Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: New password MUST be different from the current password!
ar: كلمة المرور الجديدة يجب أن تكون مختلفة عن كلمة المرور الحالية!
az: Yeni şifrə indiki şifrədən fərqli OLMALIDIR!
bg: Новата парола ТРЯБВА да се различава от текущата парола!
ca: Nova contrasenya ha de ser diferent de la contrasenya actual!
da: Den nye adgangskode SKAL være forskellig fra den aktuelle adgangskode!
el: Ο νέος κωδικός ΠΡΕΠΕΙ να είναι διαφορετικός από τον τρέχοντα!
et: Uus salasõna PEAB erinema kehtivast salasõnast!
fi: Uuden salasanan täytyy poiketa nykyisestä!
fr: Le nouveau mot de passe DOIT être différent du mot de passe actuel !
he: על הסיסמה החדשה להיות שונה מהסיסמה הנוכחית!
hu: Az új jelszónak különböznie kell a jelenlegi jelszótól!
id: Kata sandi yang baru HARUS berbeda dengan kata sandi saat ini!
ja: 新しいパスワードは現在のパスワードと同じにできません!
km: ពាក្យសម្ងាត់ថ្មីត្រូវតែខុសពីពាក្យសម្ងាត់បច្ចុប្បន្ន!
ko: 새 패스워드는 반드시 기존 패스워드와 달라야 합니다.
lt: Naujas slaptažodis privalo skirtis nuo dabartinio slaptažodžio!
mk: Новата лозинка МОРА да биде различна од моменталната!
mn: Шинэ нууц үг одоогийнхоос өөр байх ЁСТОЙ!
ms: Kata laluan baru MESTI berbeza daripada kata laluan semasa!
pl: Nowe hasło MUSI być inne niż obecnie używane!
pt_pt: A nova palavra-passe tem OBRIGATÓRIAMENTE de ser diferente da actual!
ro: Noua parolă TREBUIE SĂ DIFERE de parola curentă!
ru: Новый пароль ДОЛЖЕН отличаться от текущего пароля!
sk: Nové heslo nesmie byť rovnaké ako pôvodné!
sl: Novo geslo MORA biti drugačno od trenutnega gesla!
sr_cs: Nova lozinka mora biti različita od postojeće lozinke!
sv_se: Nytt lösenord får INTE vara samma som nuvarande lösenord!
th: รหัสผ่านใหม่ต้องแตกต่างจากรหัสผ่านปัจจุบัน
tr: Yeni parolanın geçerli parolasından farklı olması gerekir!
uk: Новий пароль ПОВИНЕН відрізнятися від поточного пароля!
vi: Mật khẩu mới phải khác với mật khẩu hiện tại!

source: Time zone selection is required
ar: مطلوب تحديد المنطقة الزمنية
az: Saat qurşağını seçməlisiniz
bg: Изисква се избор на часови пояс
ca: Es requereix selecció de fus d'horari
da: Tidszone udvælgelse er nødvendig
el: Απαιτείται η επιλογή ζώνης ώρας
et: Ajavööndi valik on kohustuslik
fi: Aikavyöhyke täytyy valita
fr: La sélection fuseau horaire est obligatoire
he: בחירת אזור זמן נדרשת
hu: Időzóna kiválasztása kötelező
id: Pemilihan zone waktu dibutuhkan
ja: タイムゾーンの選択が必要です
km: ជ្រើសតំបន់ពេលវេលាគឺត្រូវបានទាមទារ
ko: 시간대를 선택해야 합니다.
lt: Reikalingas laiko zonos pasirinkimas
mk: Потребен е избор на временска зона
mn: Цагийн бүсийг заавал сонгоно уу
ms: Pemilihan zon masa diperlukan
pl: Wybór strefy czasowej jest wymagany
pt_pt: Seleção de fuso horário obrigatória
ro: Selectarea fusului orar e obligatorie
ru: Требуется выбор часового пояса
sk: Časová zóna je povinná
sl: Izbira časovnega pasu je obvezna
sr_cs: Potrebno je selektovati vremensku zonu
sv_se: Du måste välja tidszon
th: เลือกโซนเวลาที่ถูกต้อง
tr: Saat dilimi seçimi gerekli
uk: Потрібен вибір часового поясу
vi: Lựa chọn múi giờ được yêu cầu

source: Invalid or missing information
ar: بيانات غير صحيحة أو مفقودة
az: Yanlış və ya çatışmayan məlumat
bg: Недопустима или липсваща информация
ca: Informació invàlida o desapareguda
da: Ugyldigt eller manglende oplysninger
el: Μη έγκυρα ή ελλιπή στοιχεία
et: Vigane või puuduv info
fi: Virheellinen tai puuttuva tieto
fr: Informations non valides ou manquantes
he: מידע לא חוקי או חסר
hu: Érvénytelen vagy hiányzó információ
id: Salah informasi atau tidak valid
ja: 無効または欠落している情報
km: ពមិនត្រឹមត្រូវឬបាត់
ko: 잘못되거나 누락된 정보
lt: Neteisinga arba trūkstama informacija
mk: Погрешни или нецелосни информации
mn: Мэдээлэл буруу эсвэл дутуу байна
ms: Maklumat yang tidak sah atau hilang
pl: Nieprawidłowe lub brakujące informacje
pt_pt: Informação inválida ou em falta
ro: Informație invalidă sau lipsă
ru: Недопустимые или отсутствующие данные
sk: Neplatné alebo chýbajúce informácie
sl: Napačne ali manjkajoče informacije
sr_cs: Fali informacija ili je nevažeća
sv_se: Felaktig eller saknad information
th: ข้อมูลไม่ถูกต้อง หรือไม่
tr: Geçersiz veya eksik bilgi
uk: Неприпустимі або відсутні дані
vi: Không hợp lệ hoặc thiếu thông tin

source: %s is already a collaborator
ar: %s تم تعيينه كمتعاون مسبقاً
az: %s artıq əməkdaşdır
bg: %s вече е съавтор
ca: %s és ja un col·laborador
da: %s er allerede en samarbejdspartner
el: Ο %s είναι ήδη συνεργάτης
et: %s on juba kaastöötaja
fi: %s on jo omistaja
fr: %s est déjà un collaborateur
he: %s הוא כבר משתף פעולה
hu: %s már közreműködő
id: %s sudah sebagai kolaborator
ja: %sはすでに協力者です
km: % s ជាសហការីមួយរួចទៅហើយ
ko: %s는 이미 공동작업자입니다.
lt: %s jau yra bendradarbis
mk: %s веќе е соработник
mn: %s аль хэдийн хамтрагч байна
ms: %ssudah menjadi rakan usaha sama
pl: %s jest już współuczestnikiem
pt_pt: %s já é um colaborador
ro: %s este deja colaborator
ru: %s уже является соавтором
sk: %s už je spolupracovník
sl: %s je že sodelavec
sr_cs: %s je već saradnik
sv_se: %s är redan en samarbetspartner
th: %s เข้าร่วมแล้ว
tr: %s zaten işbirlikçi olduğunu
uk: %s вже є співавтором
vi: %s đã là một kết nối

source: Alphabetically
ar: حسب الترتيب الأبجدي
az: Əlifba sırası ilə
bg: По азбучен ред
ca: Per ordre alfabètic
da: Alfabetisk
el: Αλφαβητικά
et: Tähestiku järgi
fi: Aakkostettuna
fr: Par ordre alphabétique
he: בסדר אלפביתי
hu: ABC sorrend
id: Secara alfabet
ja: アルファベット順
km: តាមលំដាប់អក្សរក្រម
ko: 알파벳순
lt: Abėcėline tvarka
mk: Алфабетски
mn: Цагаан толгойн дарааллаар
ms: Mengikut Abjad
pl: Alfabetycznie
pt_pt: Por ordem alfabética
ro: Alfabetic
ru: По алфавиту
sk: Abecedne
sl: Po abecedi
sr_cs: Abecedno
sv_se: Alfabetiskt
th: ตามตัวอักษร
tr: Alfabetik olarak
uk: За алфавітом
vi: Theo thứ tự ABC

source: Manually
ar: يدوياً
az: Əl ilə
bg: Ръчно
ca: Manualment
da: Manuelt
el: Με μη αυτόματο τρόπο
et: Käsitsi
fi: Manuaalisesti
fr: Mannuellement
he: ידני
hu: Manuális
id: Secara manual
ja: 手動
km: ដោយដៃ
ko: 수동
lt: Rankiniu būdu
mk: Рачно
mn: Гараар
ms: Secara manual
pl: Ręcznie
pt_pt: Manualmente
ro: Manual
ru: Вручную
sk: Manuálne
sl: Ročno
sr_cs: Ručno
sv_se: Manuell
th: ด้วยตนเอง
tr: El ile
uk: Вручну
vi: Thủ công

source: Unknown setting option. Get technical support.
ar: خيارات إعداد غير معروفة. أحصل على دعم فني.
az: Naməlum tənzimləmə seçimi. Texniki dəstək alın.
bg: Неизвестна опция за настройка. Ползвайте техническа поддръжка.
ca: Opció d'entorn desconeguda. Rebre suport tècnic.
da: Ukendt indstilling mulighed. Få teknisk support.
el: Άγνωστη επιλογή ρύθμισης. Ζητήστε τεχνική υποστήριξη.
et: Tundmatu määrang. Palu abi tehniliselt toelt.
fi: Tuntematon asetusvaihtoehto. Pyydä teknistä tukea.
fr: Option de paramètre inconnu. Obtenir une assistance technique.
he: אפשרות הגדרה לא ידועה. פנה לתמיכה הטכנית.
hu: Érvénytelen beállítási opció. Kérjen technikai segítséget.
id: Opsi pengaturan tidak dikenal. Hubungi dukungan teknis.
ja: 無効な設定オプション。テクニカルサポートにお問い合わせください。
km: មិនស្គាល់ជម្រើសការកំណត់។ ទទួលបានការគាំទ្រផ្នែកបច្ចេកទេស។
ko: 알 수 없는 설정 옵션입니다. 기술 지원을 받으세요.
lt: Nežinomas parametro pasirinkimas. Gaukite techninę pagalbą.
mk: Непозната опција. Контактирајте ја техничката поддршка.
mn: Тодорхойгүй тохируулга. Техникийн тусламж авна уу.
ms: Pilihan tetapan tidak diketahui. Dapatkan sokongan teknikal.
pl: Ustawiono nieznaną opcję. Uzyskaj pomoc techniczną.
pt_pt: Opção de configuração desconhecida. Solicite suporte técnico.
ro: Opțiune/setare necunoscută. Apelează la suportul tehnic.
ru: Неизвестная опция настройки. Воспользуйтесь технической поддержкой.
sk: Neznámá možnosť nastavenia. Kontaktujte technickú podporu.
sl: Neznana možnost nastavitve. Obrnite se na tehnično podporo.
sr_cs: Nepoznata opcija podešavanja. Zovite tehničku podršku.
sv_se: Okänt inställningsalternativ. Få teknisk support.
th: ตัวเลือกการตั้งค่าที่ไม่รู้จัก ขอการสนับสนุนทางเทคนิค
tr: Bilinmeyen ayar seçeneği. Teknik destek alın.
uk: Невідома опція настройки. Скористайтеся технічною підтримкою.
vi: Lựa chọn cài đặt không tồn tại. Hãy nhờ đến trợ giúp kĩ thuật.

source: Helpdesk URL is required
ar: رابط مركز الدعم الفني مطلوب
az: Helpdesk URL tələb olunur
bg: Изисква се URL на отдела за помощ (Helpdesk)
ca: És necessari la URL del sistema de suport
da: Helpdesk URL er påkrævet
el: Απαιτείται URL του κέντρου υποστήριξης (helpdesk)
et: Kasutajatoe URL on kohustuslik
fi: Tukijärjestelmän URL-osoite on vaadittu
fr: URL du support technique est requis
he: כתובת url של התמיכה נדרשת
hu: Ügyfélszolgálat webcímének (URL) megadása szükséges
id: URL Helpdesk dibutuhkan
ja: ヘルプデスクのURLが必要です
km: helpdesk URL ដែលត្រូវបានទាមទារ
ko: 헬프데스크 URL은 필수입니다.
lt: Reikalingas pagalbos sistemos URL
mk: Потребно е URL на техничката поддршка
mn: Тусламжийн системийн хаяг шаардлагатай
ms: URL mejabantuan diperlukan
pl: Adres URL Helpdesku jest wymagany
pt_pt: Endereço de suporte obrigatório
ro: URL-ul helpdesk-ului e obligatoriu
ru: Требуется URL раздела помощи
sk: URL Helpdesku je povinná
sl: URL naslov mize pomoči je obvezen
sr_cs: URL šaltera za pomoć je neophodan
sv_se: Helpdesk URL erfordras
th: จำเป็นต้องระบุชื่อ URL
tr: Yardım Masası URL'si gereklidir
uk: Потрібен URL розділу допомоги
vi: Yêu cầu URL bảng trợ giúp

source: Helpdesk title is required
ar: عنوان الدعم الفني مطلوب
az: Helpdesk adı tələb olunur
bg: Изисква се названието на отдела за помощ
ca: Es requereix títol del sistema de suport
da: Helpdesk titel er påkrævet
el: Απαιτείται ο τίτλος του κέντρου υποστήριξης
et: Kasutajatoe nimetus on kohustuslik
fi: Tukijärjestelmän otsikko on vaadittu
fr: Titre de du support requis
he: כותרת הפורטל שדה נדרש
hu: Ügyfélszolgálat nevének megadása szükséges
id: Judul Helpdesk dibutuhkan
ja: ヘルプデスクのタイトルが必要です
km: ពានរង្វាន់ helpdesk គឺត្រូវបានទាមទារ
ko: 헬프데스크 제목은 필수입니다.
lt: Reikalingas pagalbos sistemos pavadinimas
mk: Потребен е наслов на техничката поддршка
mn: Тусламжийн системийн нэр шаардлагатай
ms: Tajuk mejabantuan diperlukan
pl: Wymagany jest tytuł Helpdesku
pt_pt: Título do suporte obrigatório
ro: Titlul helpdesk-ului e obligatoriu
ru: Требуется название раздела помощи
sk: Názov Helpdesku je povinný
sl: Naslov mize pomoči je obvezen
sr_cs: Naslov šaltera za pomoć je neophodan
sv_se: Helpdesk titel erfordras
th: จำเป็นต้องระบุชื่อ Helpdesk
tr: Yardım Masası başlık gereklidir
uk: Потрібна назва розділу допомоги
vi: Yêu cầu tiêu đề bảng trợ giúp

source: Default Department is required
ar: القسم الإفتراضي مطلوب
az: Cari şöbə tələb olunur
bg: Изисква се отдел по подразбиране
ca: Es requerix departament per defecte
da: Standard afdeling er påkrævet
el: Απαιτείται προεπιλεγμένο Τμήμα
et: Vaikimisi osakond on kohustuslik
fi: Oletusosasto on vaadittu
fr: Le service par défaut est obligatoire
he: מחלקת ברירת המחדל נדרש
hu: Alapértelmezett részleg megadása szükséges
id: Departmen Default
ja: デフォルトの部門が必要です
km: នាយកដ្ឋានលំនាំដើមគឺត្រូវបានទាមទារ
ko: 기본 부서는 필수입니다.
lt: Reikalingas numatytasis padalinys
mk: Потребен е основен оддел
mn: Үндсэн албыг заавал оруулна
ms: Jabatan lalai diperlukan
pl: Wymagane jest ustawienie domyślnego departamentu
pt_pt: Departamento por defeito obrigatório
ro: Departamentul implicit e obligatoriu
ru: Требуется отдел по умолчанию
sk: Default oddelenie je povinné
sl: Privzeti oddelek je obvezen
sr_cs: Podrazumevano odeljenje je neophodno
sv_se: Standard avdelning erfrordras
th: จำเป็นต้องกรอกแผนกเริ่มต้น
tr: Varsayılan departman gereklidir
uk: Потрібен відділ за замовчуванням
vi: Yêu cầu Phòng ban mặc định

source: Time format is required
ar: تنسيق الوقت مطلوب
az: Vaxt qurşağı tələb olunur
bg: Изисква се формат за време
ca: Es requerix format d'hora
da: Klokkeslætsformatet er påkrævet
el: Απαιτείται μορφή ώρας
et: Kellaaja vorming on kohustuslik
fi: Aikamuoto on vaadittu
fr: Format d'heure est nécessaire
he: תבנית זמן שדה נדרש
hu: Időformátum megadása kötelező
id: Format waktu dibutuhkan
ja: 時刻のフォーマットが必要です
km: ទ្រង់ទ្រាយពេលវេលាគឺត្រូវបានទាមទារ
ko: 시간 형식은 필수입니다.
lt: Reikalingas laiko formatas
mk: Потребен е формат за време
mn: Цагийн формат шаардлагатай
ms: Format masa diperlukan
pl: Wymagany format czasu
pt_pt: Formato da hora obrigatório
ro: Formatul orei e obligatoriu
ru: Требуется формат времени
sk: Formát času je povinný
sl: Oblika zapisa časa je obvezna
sr_cs: Format vremena je neophodan
sv_se: Tidsformat erfordras
th: จำเป็นต้องกำหนดรูปแบบเวลา
tr: Saat biçimi gereklidir
uk: Потрібен формат часу
vi: Yêu cầu định dạnh thời gian

source: Date format is required
ar: تنسيق التاريخ مطلوب
az: Tarix formatı tələb olunur
bg: Изисква се формат за дата
ca: Es requerix format de data
da: Datoformat er påkrævet
el: Απαιτείται μορφή ημερομηνίας
et: Kuupäeva vorming on kohustuslik
fi: Päiväysmuoto on vaadittu
fr: Format de date est nécessaire
he: תבנית תאריך שדה נדרש
hu: Dátumformátum megadása kötelező
id: Format tanggal dibutuhkan
ja: 日付のフォーマットが必要です
km: ទ្រង់ទ្រាយកាលបរិច្ឆេទគឺត្រូវបានទាមទារ
ko: 날짜 형식이 필요합니다.
lt: Reikalingas datos formatas
mk: Потребен е формат за датум
mn: Огнооны формат шаардлагатай
ms: Format tarikh diperlukan
pl: Format daty jest wymagany
pt_pt: Formato da data obrigatório
ro: Formatul datei e obligatoriu
ru: Требуется формат даты
sk: Formát dátumu je povinný
sl: Oblika zapisa datuma je obvezna
sr_cs: Format datuma je neophodan
sv_se: Datumformat erfordras
th: จำเป็นต้องกรอกรูปแบบวัน
tr: Tarih biçimi gereklidir
uk: Потрібен формат дати
vi: Yêu cầu định dạng ngày

source: Datetime format is required
ar: تنسيق التاريخ والوقت مطلوب
az: Tarix-vaxt formatı tələb olunur
bg: Изисква се формат за дата и време
ca: Es requerix format de data i hora
da: Date Time-format er påkrævet
el: Απαιτείται μορφή ημερομηνίας/ώρας
et: Aja vorming on vajalik
fi: Päiväyksen muoto on vaadittu
fr: Format de DateTime est requis
he: תבנית תאריך/שעה שדה נדרש
hu: Dátum és idő formátum megadása kötelező
id: Format tanggal jam dibutuhkan
ja: 日付と時刻のフォーマットが必要です
km: ទ្រង់ទ្រាយ DATETIME គឺត្រូវបានទាមទារ
ko: 날짜시간 형식이 필요합니다.
lt: Reikalingas datos laiko formatas
mk: Потребен е формат за датум и време
mn: Огноо цагийн формат шаардлагатай
ms: Format tarikhmasa diperlukan
pl: Format daty jest wymagany
pt_pt: Formato de Data e Hora é necessário
ro: Formatul DataOra e obligatoriu
ru: Требуется формат даты и времени
sk: Formát dátum-čas je povinný
sl: Oblika zapisa datum in čas je obvezna
sr_cs: Potreban je format vremena i datuma
sv_se: Datum/tidsformat erfordras
th: จำเป็นต้องกรอกรูปแบบวันที่และเวลา
tr: Tarih/Saat biçimi gereklidir
uk: Потрібен формат дати і часу
vi: Yêu cầu định dạng kiểu ngày giờ

source: Day, Datetime format is required
ar: تنسيق اليوم والتاريخ والوقت مطلوب
az: Gün, tarix-vaxt formatı tələb olunur
bg: Изисква се формат за ден, дата и време
ca: Es requerix dia, i format de data i hora
da: Dag, dato og klokkeslæt format er påkrævet
el: Απαιτείται μορφή Ημέρας, Ημερομηνίας/Ώρας
et: Päeva, kuupäeva ja ajaformaat on kohustuslikud
fi: Päivä, Päiväyksen muoto on vaadittu
fr: Jour, format de date requis
he: יום, תאריך ושעה פורמט נדרש
hu: Nap, dátum formátum megadása szükséges
id: Format Hari, Tanggal Jam dibutuhkan
ja: 曜日、日付と時刻のフォーマットが必要です
km: ទិវាទ្រង់ទ្រាយ DATETIME គឺត្រូវបានទាមទារ
ko: 요일, 날짜 및 시간 형식이 필요합니다.
lt: Reikalingas dienos, datos laiko formatas
mk: Потребен е формат за ден, датум и време
mn: Огноо, гараг, цагийн формат шаардлагатай
ms: Format Hari, Tarikhmasa diperlukan
pl: Dzienny, format daty jest wymagany
pt_pt: Dia, Formato de Data e Hora é necessário
ro: Formatul pentru Zi, DataOra e obligatoriu
ru: Требуется формат дня, даты и времени
sk: Formát Deň-Dátum-čas je povinný
sl: Oblika zapisa Dan, datum in čas je obvezna
sr_cs: Potreban je format za dan, vreme i datum
sv_se: Dag, datumtidsformat erfordras
th: จำเป็นต้องกรอกรูปแบบ วัน, วันที่และเวลา
tr: Gün, Tarih/Saat biçimi gerekli
uk: Потрібен формат дня, дати і часу
vi: Ngày, Yêu cầu định dạng ngày giờ

source: Default Timezone is required
ar: المنطقة الزمنية الافتراضية مطلوبة
az: Cari vaxt qurşağı tələb olunur
bg: Изисква се часовия пояс по подразбиране
ca: Es requerix zona horaria per defecte
da: Standard tidszone er påkrævet
el: Είναι απαραίτητη η προεπιλεγμένη ζώνη ώρας
et: Vaikimisi ajavöönd on kohustuslik
fi: Oletusaikavyöhyke on vaadittu
fr: Le Fuseau horaire par défaut est obligatoire
he: אזור זמן המוגדר כברירת מחדל שדה נדרש
hu: Alapértelmezett időzóna megadása kötelező
id: Zone waktu default dibutuhkan
ja: デフォルトのタイムゾーンが必要です
km: តំបន់ពេលវេលាលំនាំដើមគឺត្រូវបានទាមទារ
ko: 기본 시간대가 필요합니다.
lt: Reikalinga numatytoji laiko juosta
mk: Потребна е основна временска зона
mn: Стандарт цагийн бүс шаардлагатай
ms: Zon masa lalai diperlukan
pl: Domyślna strefa czasowa jest wymagana
pt_pt: Fuso horário Padrão é necessário
ro: Fusul orar implicit e obligatoriu
ru: Требуется часовой пояс по умолчанию
sk: Default časová zóna je povinná
sl: Privzet časovni pas je obvezen
sr_cs: Podrazumevana vremenska zona je neophodna
sv_se: Standardtidszon erfordras
th: จำเป็นต้องกรอก Default Timezone
tr: Varsayılan zaman gereklidir
uk: Потрібен часовий пояс за замовчуванням
vi: Yêu cầu định dạng thời gian mặc định

source: Valid password reset window required
ar: مطلوب نافذة إعادة تعيين كلمة المرور صحيحة
az: Həqiq şifrə sıfırlama pəncərəsi lazımdır
bg: Изисква се се валидния прозорец за смяна на паролата
ca: Es requereix una finestra de reinicialització de contrasenya vàlida
da: gyldig adgangskode nulstillings vindue kræves
el: Απαιτείται έγκυρο παράθυρο αλλαγής κωδικού
et: Kehtiva salasõna lähtestamise aken on kohustuslik
fi: Oikea salasanan resetointi-ikkuna on vaadittu
fr: Fenêtre valide de réinitialisation de mot de passe exigé
he: נדרש חלון איפוס סיסמה חוקי
hu: Megfelelő jelszó visszaállítási ablak szükséges
id: Jendela reset kata sandi valid dibutuhkan
ja: 有効なパスワードリセットウィンドウが必要です
km: បង្អួចកំណត់ឡើងវិញពាក្យសម្ងាត់ត្រឹមត្រូវដែលបានទាមទារ
ko: 유효한 패스워드 재설정 창이 필요합니다.
lt: Reikalingas galiojančio slaptažodžio nustatymo iš naujo langas
mk: Потребен прозор за ресетирање на лозинката
mn: Нууц үг сэргээх хугацааны цонх зөв байх ёстой
ms: Tetingkap tetapan semula kata laluan yang sah diperlukan
pl: Wymagane poprawne hasło resetowania okna
pt_pt: Intervalo de tempo de recuperação de palavra-passe válido é obrigatório
ro: Intervalul valid pentru resetarea parolei e obligatoriu
ru: Требуется действующее окно сброса пароля
sk: Platné heslo pre reset okna
sl: Veljavno okno za ponastavitev gesla je obvezno
sr_cs: Zahtevan je validan prozor za reset lozinke
sv_se: Giltigt lösenordsåterställningfönster krävs
th: ต้องใช้ Valid password reset window
tr: Geçerli parola sıfırlama pencere gerekli
uk: Потрібне корректне вікно відновлення паролю
vi: Yêu cầu cài đặt lại mật khẩu hợp lệ

source: Selection required
ar: التحديد مطلوب
az: Seçim tələb olunur
bg: Необходим е избор
ca: Selecció requerida
da: Udvalg kræves
el: Απαιτείται επιλογή
et: Valik on kohustuslik
fi: Valinta vaadittu
fr: Sélection requise
he: בחירה חובה
hu: Érték kiválasztás szükséges
id: Pemilihan dibutuhkan
ja: 選択が必要です
km: ការជ្រើសរើសដែលបានទាមទារ
ko: 선택이 필요합니다
lt: Reikalingas pasirinkimas
mk: Изборот е задолжителен
mn: Сонголт заавал хийх ёстой
ms: Pemilihan diperlukan
pl: Zaznaczenie jest wymagane
pt_pt: Selecção exigida
ro: Selectarea e obligatorie
ru: Требуется выбор
sk: Výber je povinný
sl: Izbira je obvezna
sr_cs: Potrebna je selekcija
sv_se: Ett val erfordras
th: ระบุตัวเลือก
tr: Seçim Gerekli
uk: Потрібен вибір
vi: Yêu cầu lựa chọn

source: Enter valid numeric value
ar: أدخل قيمة رقمية صحيحة
az: Doğru qiymət sayını daxil edin
bg: Въведете валидна числова стойност
ca: Introduïxca un valor numèric vàlid
da: Angiv en gyldig numerisk værdi
el: Πληκτρολογήστε έγκυρη αριθμητική τιμή
et: Sisesta kehtiv numbriline väärtus
fi: Syötä oikea numeerinen arvo
fr: Entrez une valeur numérique valide
he: הזן ערך מספרי חוקי
hu: Adjon meg érvényes numerikus értéket
id: Masukan nilai numerik valid
ja: 有効な数値を入力してください
km: បញ្ចូលតម្លៃជាលេខដែលមានសុពលភាព
ko: 유효한 숫자 값을 입력하세요.
lt: Įveskite galiojančią skaitinę reikšmę
mk: Внесете валидна нумеричка вредност
mn: Зөв тоон утга оруулна уу
ms: Masukkan nilai angka yang sah
pl: Wprowadź poprawną wartość numeryczną
pt_pt: Introduza um valor numérico válido
ro: Introdu o valoare numerică
ru: Введите правильное числовое значение
sk: Zadajte platnú číselnú hodnotu
sl: Vnesi veljavno numerično vrednost
sr_cs: Unesite važeću numeričku vrednost
sv_se: Ange ett numeriskt värde
th: ป้อนค่าตัวเลขที่ถูกต้อง
tr: Geçerli bir sayısal değer girin
uk: Введіть корректне числове значення
vi: Nhập giá trị số không hợp lệ

source: Enter lock time in minutes
ar: أدخل وقت التجميد بالدقائق
az: Dəqiqə içində kilid vaxtını daxil edin
bg: Въведете времето на заключване в минути
ca: Introduixca el temps de bloqueig en minuts
da: Angiv låse tid i minutter
el: Πληκτρολογήστε τον χρόνο κλειδώματος σε λεπτά
et: Sisesta lukustuse aeg minutites
fi: Anna lukituksen aika minuuteissa
fr: Entrez le temps de verrouillage en minutes
he: הזן זמן נעילה בדקות
hu: Adja meg a zárolási időt percekben
id: Masukkan waktu penguncian dalam menit
ja: ロック時間を分で入力してください
km: បញ្ចូលពេលវេលាចាក់សោក្នុងនាទី
ko: 잠금 시간 (분)을 입력하세요.
lt: Įveskite užrakto laiką minutėmis
mk: Внесете време за блокирање во минути
mn: Түгжих хугацааг минутаар оруулна уу
ms: Masukkan masa kunci dalam minit
pl: Wpisz czas blokady w minutach
pt_pt: Introduza o tempo para bloqueio em minutos
ro: Introdu durata blocării în minute
ru: Введите время блокировки в минутах
sk: Zadajte "lock time" v minútach
sl: Vnesi čas zaklepa v minutah
sr_cs: Unesite vreme zaključavanja u minutima
sv_se: Ange låstid i minuter
th: ป้อนเวลาล็อค เป็นนาที
tr: Kilit süresi dakika cinsinden girin.
uk: Введіть час блокування в хвилинах
vi: Nhập thời gian khóa theo phút

source: The GD extension is required
ar: امتداد الـ GD مطلوب
az: GD artımı tələb olunur
bg: Необходимо е разширението GD
ca: l'ampliació del GD es necessària
da: GD udvidelse er påkrævet
el: Απαιτείται η επέκταση GD
et: GD laiendus on kohustuslik
fi: GD laajennus on vaadittu
fr: L'extension GD est requise
he: נדרשת הרחבת GD
hu: A GD bővítmény szükséges
id: ekstensi GD diperlukan
ja: GD拡張子が必要です
km: ផ្នែកបន្ថែម GD បានប៉ុន្តែត្រូវបានទាមទារ
ko: GD 익스텐션이 필요합니다.
lt: Reikalingas GD plėtinys
mk: Потребна е GD екстензија
mn: GD extension шаардлагатай
ms: Lanjutan GD diperlukan
pl: Rozszerzenie GD jest wymagane
pt_pt: A extensão GD é obrigatória
ro: Extensia GD e obligatorie
ru: Требуется расширение GD
sk: GD extension - rozšírenie je požadované
sl: GD razširitev je obvezna
sr_cs: Potrebna je GD ekstenzija
sv_se: Tillägget GD erfordras
tr: GD eklentisi gereklidir
uk: Потрібне розширення GD на сервері
vi: Yêu cầu mở rộng GD
