Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Contact information
ar: بيانات الإتصال
az: Əlaqə məlumatı
bg: Информация за контакти
ca: Informació de contacte
da: Kontaktoplysninger
el: Στοιχεία Επικοινωνίας
et: Kontaktandmed
fi: Yhteystiedot
fr: Informations de contact
he: פרטי התקשרות
hu: Kapcsolat információ
id: Informasi Kontak
ja: お問い合わせ情報
km: ទំនាក់ទំនង
ko: 연락처
lt: Kontaktai
mk: Контакт информации
mn: Холбоо барих мэдээлэл
ms: Maklumat kenalan
pl: Informacje Kontaktowe
pt_pt: Informações de contato
ro: Informații de contact
ru: Контактная информация
sk: Kontaktné informácie
sl: Informacije o kontaktu
sr_cs: Kontakt informacije
sv_se: Kontaktinformation
th: ข้อมูลการติดต่อ
tr: İletişim Bilgileri
uk: Контактна інформація
vi: Thông tin liên lạc

source: Profile preferences and settings.
ar: إعدادات وتفضيلات الملف الشخصي.
az: Profil üstünlükləri və tənzimləmələri.
bg: Профил - предпочитания и настройки.
ca: Preferències de perfil i configuració.
da: Profil egentskaber og indstillinger.
el: Προτιμήσεις και ρυθμίσεις Προφίλ.
et: Profiili eelistused ja seaded.
fi: Profiilin asetukset.
fr: Préférences et paramètres du compte.
he: העדפות והגדרות פרופיל.
hu: Profil tulajdonságok és beállítások.
id: Preferensi Profil dan Pengaturan.
ja: プロフィールの設定情報と設定
km: ទម្រង់និងការកំណត់។
ko: 프로필 설정정보 및 설정
lt: Paskyros nustatymai.
mk: Поставувања и опции на профилот.
mn: Хувийн тохиргоонууд.
ms: Pilihan dan tetapan Profil.
pl: Właściwości i ustawienia profilu konta.
pt_pt: Preferências e configurações do perfil.
ro: Preferințe și setări pentru profil.
ru: профиль
sk: Predvoľby a nastavenie profilu.
sl: Nastavitve profila.
sr_cs: Postavke i podešavanja profila.
sv_se: Profilinställningar.
th: ส่วนกำหนดค่าเฉพาะบัญชีของคุณ
tr: Profil tercihleri ve ayarlar.
uk: Налаштування профілю.
vi: Cài đặt và quyền ưu tiên cho hồ sơ.

source: Maximum Page size
ar: الحد الأقصى لحجم الصفحة
az: Səhifənin maksimum ölçüsü
bg: Максимален брой записи на страница
ca: Màxima mida de pàgina
da: Maksimale sidestørrelse
el: Μέγιστο μέγεθος Σελίδας
et: Lehekülje maksimumsuurus
fi: Sivun enimmäiskoko
fr: Nombre d'enregistrements visible
he: גודל דף מרבי
hu: Maximális oldal méret
id: Maksimum ukuran halaman
ja: 最大ページサイズ
km: ទំហំទំព័រអតិបរមា
ko: 최대 페이지 크기
lt: Maksimalus puslapio dydis
mk: Максимална големина на страна
mn: Нэг хуудсанд харуулах хүсэлтийн тоо
ms: Saiz maksimum Halaman
pl: Maksymalny rozmiar strony
pt_pt: Tamanho máximo da página
ro: Dimensiunea maxima a paginii
ru: Максимальный размер страницы
sk: Maximálna veľkosť strany
sl: Maksimalna velikost strani
sr_cs: Maksimalna veličina stranice
sv_se: Maximal sidstorlek
th: ขนาดกระดาษสูงสุด
tr: Maksimum Sayfa boyutu
uk: Макс. розмір сторінки
vi: Kích cỡ trang tối đa

source: system default
ar: الإعدادات الإفتراضية
az: standart sistem
bg: Стандартно за системата
ca: Sistema per defecte
da: System standard
el: προεπιλογή συστήματος
et: vaikimisi süsteemi poolt
fi: järjestelmän oletusarvo
fr: par défaut
he: ברירת מחדל של המערכת
hu: alapértelmezett rendszer
id: Standar System
ja: システムデフォルト
km: លំនាំដើមរបស់ប្រព័ន្ធ
ko: 시스템 기본
lt: sistemos numatytasis
mk: стандардно за системот
mn: системийн стандарт
ms: sistem lalai
pl: domyślne
pt_pt: padrão do sistema
ro: implicit
ru: Стандартный
sk: základné nastavenie systému
sl: privzeto za sistem
sr_cs: sistemski podrazumevano
sv_se: systemstandard
th: เริ่มต้นระบบ
tr: sistem varsayılan
uk: Стандартний
vi: Mặc định hệ thống

source: show %s records
ar: عرض %s سجل
az: %s yazılarını göstərmək
bg: Показване на %s записи
ca: Mostra %s records
da: vis %s optegnelser
el: εμφάνιση %s εγγραφών
et: näita %s kirjet
fi: Näytä %s tietueet
fr: afficher %s enregistrements
he: הראה %s רשומות
hu: %s bejegyzés megjelenítése
id: Menampilkan %s record
ja: %sレコードを表示
km: បង្ហាញកំណត់ត្រា% s បាន
ko: %s 레코드 보기
lt: rodomi %s įrašai
mk: прикажување на %s записи
mn: %s бичлэг
ms: tunjuk %s rekod
pl: pokaż %s wpisów
pt_pt: Mostrar %s registros
ro: arată %s înregistrări
ru: Показать %s записей
sk: zobraziť %s záznamov
sl: prikaži %s zapisov
sr_cs: prikaži zapise %s
sv_se: visa %s uppgifter
th: แสดง %s รายการ
tr: %s kayıt göster
uk: показати %s записів
vi: Hiển thị%sghi chép

source: per page.
ar: لكل صفحة.
az: hər səhifəyə.
bg: на страница.
ca: per pàgina.
da: pr. side.
el: ανά σελίδα.
et: lehel.
fi: sivulla.
fr: par page.
he: בכל עמוד.
hu: oldalanként.
id: Per Halaman.
ja: ページごと。
km: ក្នុងមួយទំព័រ។
ko: 페이지 당.
lt: puslapyje.
mk: по страна.
mn: нэг хуудсанд
ms: setiap halaman.
pl: na stronie.
pt_pt: por página.
ro: pe pagină.
ru: на странице.
sk: na stránku.
sl: na stran.
sr_cs: po strani.
sv_se: per sida.
th: ต่อหน้า
tr: sayfa başına.
uk: на сторінку.
vi: mỗi trang.

source: Auto Refresh Rate
ar: معدل التحديث التلقائي
az: Avtomatik yenilənmə müddəti
bg: Време за автоматично обновяване
ca: Tasa de refresc automàtic
da: Auto opdateringshastighed
el: Ρυθμός Αυτόματης Ανανέωσης
et: Automaatse uuendamise sagedus
fi: Automaattinen päivitystaajuus
fr: Taux de rafraîchissement auto
he: קצב רענון אוטומטי
hu: Automatikus frissítési gyakoriság
id: Kecepatan Refresh otomatis
ja: 自動リフレッシュ レート
km: អត្រាដំណើរការឡើងវិញស្វ័យប្រវត្តិ
ko: 자동 새로고침 주기
lt: Automatinio atnaujinimo dažnis
mk: Брзина на автоматско освежување
mn: Хуудас шинэчлэгдэх давтамж
ms: Auto kadar memuat semula
pl: Automatyczna częstotliwość odświeżania
pt_pt: Taxa de atualização automática
ro: Perioada de autoreimprospatare
ru: Частота автоматического обновления
sk: Automatické obnovenie
sl: Avtomatsko osveževanje
sr_cs: Vreme automatskog osvežavanja
sv_se: Intervall för automatisk uppdatering
th: อัตราการรีเฟรชอัตโนมัติ
tr: Yenileme Derecesi
uk: Частота автообновлення
vi: Tỷ lệ tự động Refresh trang

source: disable
ar: تعطيل
az: deaktiv etmək
bg: изключено
ca: deshabilitar
da: deaktiver
el: απενεργοποίηση
et: lülita välja
fi: poista käytöstä
fr: désactiver
he: בטל
hu: Letilva
id: Tidak Aktif
ja: 無効
km: បិទ
ko: 비활성화
lt: išjungti
mk: оневозможи
mn: идэвхгүй болгох
ms: melumpuhkan
pl: wyłącz
pt_pt: desativar
ro: anulează
ru: отключить
sk: zakázané
sl: onemogoči
sr_cs: onemogući
sv_se: inaktivera
th: ปิดใช้งาน
tr: kapat
uk: вимкнено
vi: vô hiệu hóa

source: Every minute
ar: كل %d دقائق
az: Hər dəqiqə
bg: Всяка минута
ca: Cada minut
da: Hvert minut
el: Κάθε λεπτό
et: Iga minut
fi: Joka minuutti
fr: Toute les minutes
he: כל דקה
hu: Minden percben
id: Setiap %d menit
ja: %d分毎
km: គ្រប់នាទី
ko: %d분마다
lt: Kiekvieną minutę
mk: Секоја минута
mn: Минут тутам
ms: Setiap %d minit
pl: Co minutę
pt_pt: Cada %d minuto
ro: La fiecare minut
ru: Каждую минуту
sk: Každú minútu
sl: Vsako minuto
sr_cs: Svakog minuta
sv_se: Varje minut
th: ทุก %d นาที
tr: Her dakika
uk: Кожну хвилину
vi: Mỗi phút Mỗi%dphút

source: (Tickets page refresh rate in minutes.)
ar: (معدل تحديث صفحة التذاكر بالدقائق.)
az: (Sorğular səhifəsinin dəqiqələrlə yenilənmə tezliyi)
bg: (Честота на обновяване на страницата с заявки, в минути.)
ca: (La frecuencia de refresc de la pàgina de Tickets en minuts.)
da: (Billetter side opdateringshastighed på få minutter.)
el: (Ρυθμός ανανέωσης σελίδας Δελτίων Αιτημάτων σε πρώτα λεπτά.)
et: (Pileti lehe uuendamise sagedus minutites.)
fi: (Sivun virkistystaajuus minuuttia.)
fr: (Taux de rafraîchissement de la page des tickets - en minutes.)
he: (קצב רענון דף קריאות שירות בתוך דקות.)
hu: (Hibajegy oldal frissítése adott percenként)
id: (Halaman tiket diperbaharui dalam menit)
ja: (チケットのページリフレッシュレートを分で示します。)
km: (អត្រាធ្វើឱ្យស្រស់ទំព័រសំបុត្រចូលទស្សនានៅក្នុងនាទី) ។
ko: (분으로 표시된 티켓 페이지 새로고침 주기.)
lt: (Užklausų puslapio atnaujinimo dažnis minutėmis.)
mk: (Освежување на тикетите во минутите.)
mn: (Хүсэлтийн хуудас шинэчлэгдэх давтамж минутаар.)
ms: (Laman Tiket kadar muat semula dalam beberapa minit.)
pl: (Częstotliwość odświeżania zgłoszeń na stronie - w minutach.)
pt_pt: (Taxa de atualização da página de pedidos de assistência.)
ro: (Rata de reîmprospătare, în minute, a paginii de tichete.)
ru: (Частота обновления заявок на странице в минутах.)
sk: (Obnovovanie stránky s tiketami v minútach)
sl: (Osveževanje strani z zahtevki v minutah.)
sr_cs: (Osvježavanje stranice zahteva u minutama.)
sv_se: (Uppdateringsintervall för ärendesidor, i minuter)
th: (อัตรการรีเฟรชต่อนาที)
tr: (Kayıtlar sayfası dakika bazında yenilenme sıklığı.)
uk: (Частота оновлення заявок на сторінці у хвилинах.)
vi: (Tỉ lệ refresh trang thẻ mỗi phút.)

source: Default Signature
ar: التوقيع الافتراضي
az: Susmaya görə imza
bg: Подпис по подразбиране
ca: Signatura per defecte
da: Standardsignatur
el: Προεπιλεγμένη Υπογραφή
et: Vaikimisi signatuur
fi: Oletus allekirjoitus
fr: Signature par défaut
he: חתימת ברירת מחדל
hu: Alapértelmezett aláírás
id: Default tanda tangan
ja: 既定の署名
km: ហត្ថលេខាលំនាំដើម
ko: 기본 서명
lt: Numatytasis parašas
mk: Основен потпис
mn: Үндсэн гарын үсэг
ms: Tandatangan lalai
pl: Domyślny podpis
pt_pt: Assinatura padrão
ro: Semnatura implicita
ru: Подпись по умолчанию
sk: Predvolený podpis
sl: Privzeti podpis
sr_cs: Podrazumevani potpis
sv_se: Standardsignatur
th: กำหนดลายเซ็นต์
tr: Varsayılan İmza
uk: Підпис за умовчуванням
vi: Chữ ký mặc định

source: My Signature
ar: توقيعي
az: İmzam
bg: Моят подпис
ca: La meua signatura
da: Min signatur
el: Η Υπογραφή Μου
et: Minu allkiri
fi: Allekirjoitus
fr: Ma Signature
he: החתימה שלי
hu: Aláírásom
id: Tanda Tangan Saya
ja: 署名
km: ហត្ថលេខារបស់ខ្ញុំ
ko: 나의 서명
lt: Mano parašas
mk: Мој потпис
mn: Миний гарын үсэг
ms: Tandatangan Saya
pl: Mój podpis
pt_pt: Minha assinatura
ro: Semnătura mea
ru: Моя подпись
sk: Môj podpis
sl: Moj podpis
sr_cs: Moj potpis
sv_se: Min signatur
th: ลายเซ็นของฉัน
tr: İmzam
uk: Підпис
vi: Chữ kí của tôi

source: Department Signature (%s)
ar: توقيع القسم (%s)
az: Şöbə imzası (%s)
bg: Подпис на отдела (%s)
ca: Signatura del departament (%s)
da: Afdeling signatur (%s)
el: Υπογραφή Τμήματος (%s)
et: Osakonna allkiri (%s)
fi: Osaston allekirjoitus (%s)
fr: Signature du Service (%s)
he: חתימת מחלקה (%s)
hu: Ágazat aláírása (%s)
id: Tanda Tangan Departemen(%s)
ja: 部門の署名 (%s)
km: ហត្ថលេខានាយកដ្ឋាន (% s)
ko: 부서 서명 (%s)
lt: Padalinio parašas (%s)
mk: Потпис на одделот (%s)
mn: Албаны гарын үсэг (%s)
ms: Tandatangan Jabatan (%s)
pl: Podpis departamentu (%s)
pt_pt: Assinatura do Departamento (%s)
ro: Semnătura departamentului (%s)
ru: Подпись Отдела (%s)
sk: Podpis oddelenia (%s)
sl: Podpis oddelka (%s)
sr_cs: Potpis odeljenja (%s)
sv_se: Avdelningssignatur (%s)
th: ลายเซ็นต์ของแผนก (%s)
tr: Bölüm İmzası (%s)
uk: Підпис відділу (%s)
vi: Chữ kí phòng ban (%s)

source: if set
ar: إذا تم تعيينه
az: əgər quraşdırılıbsa
bg: ако е зададено
ca: Si se estableix
da: Hvis indstillet
el: εάν έχει οριστεί
et: kui määratud
fi: jos määritetty
fr: Si existante
he: אם מוגדר
hu: ha be van állítva
id: Jika ditetapkan
ja: 設定された場合
km: ប្រសិនបើបានកំណត់
ko: 설정된 경우
lt: jeigu nustatyta
mk: ако е поставено
mn: хэрвээ тохируулсан бол
ms: jika ditetapkan
pl: jeżeli ustawiony
pt_pt: se definir
ro: daca este definită
ru: усли установлено
sk: ak je nastavené
sl: če je nastavljeno
sr_cs: ako je podešeno
sv_se: om det är inställt
th: ถ้ามี
tr: belirtilmişse
uk: якщо встановлено
vi: nếu cài đặt

source: (This can be selected when replying to a ticket)
ar: (يمكن اختياره في حال الرد على التذكرة)
az: (Bu, sorğuya cavab verilərkən seçilə bilər)
bg: (Това ще бъде избрано при отговор на билета)
ca: (Es pot seleccionar quan es respon a un Ticket)
da: (Dette kan vælges, når du besvarer en sak)
el: (Αυτό μπορεί να επιλεγεί κατά την απάντηση σε ένα δελτίο)
et: (Seda võib piletile vastates valida)
fi: (Tämä voidaan valita kun vastataan tikettiin)
fr: (Peut être définie lorsque vous répondez à un ticket)
he: (ניתן לבחירה בעת מענה לקריאת שירות)
hu: (Kiválasztható a hibajegy megválaszolásakor)
id: (Hanya bisa dipilih bila menjawab tiket)
ja: (これは、チケットに返信するときに選択できます)
km: (នេះអាចត្រូវបានជ្រើសនៅពេលដែលកំពុងឆ្លើយតបទៅកាន់សំបុត្រមួយ)
ko: (티켓에 답변할 때 선택할 수 있습니다)
lt: (Tai gali būti pasirinkta atsakant į užklausą)
mk: (Ова може да биде избрано кога се одговара на тикет)
mn: (Хүсэлтэд хариу өгөхдөө үүнийг сонгож өгч болно)
ms: (Ini boleh dipilih ketika menjawab tiket)
pl: (To może zostać zaznaczone w odpowiedzi na zgłoszenie)
pt_pt: (Isto pode ser selecionado ao responder a um pedido de assistência)
ro: (Poate fi selectat la raspunsul oferit unui tichet)
ru: (Это может быть выбрано во время ответа на заявку)
sk: (Toto je možné vybrať pri odpovedi na tiket)
sl: (To lahko izberete, ko odgovarjate na zahtevek)
sr_cs: (Ovo moze biti izabrano kada odgovarate na zahteve)
sv_se: (Detta kan väljas när du svarar på en biljett)
tr: (Bu sadece talep cevaplanırken seçilebilir)
uk: (Це може бути обрано під час відповіді на заявку)
vi: (Nó có thể được chọn khi trả lời một yêu cầu)

source: Default Paper Size
ar: الحجم الإفتراضي للصفحة
az: Susmaya görə kağızın ölçüsü
bg: Размер на хартията по подразбиране
ca: Mida del Paper per defecte
da: Standardpapirstørrelse
el: Προεπιλεγμένο Μέγεθος Σελίδας
et: Paberi vaikesuurus
fi: Paperin oletuskoko
fr: Format de papier par défaut
he: גודל נייר ברירת מחדל
hu: Alapértelmezett papírméret
id: Ukuran kertas standar
ja: 既定の用紙サイズ
km: ទំហំទំព័រលំនាំដើម
ko: 기본 종이 크기
lt: Numatytasis lapo dydis
mk: Основна големина на страница
mn: Цаасны стандарт хэмжээ
ms: Saiz kertas lalai
pl: Domyślny rozmiar papieru
pt_pt: Tamanho de papel padrão
ro: Dimensiunea implicita a hartiei
ru: Размер бумаги по умолчанию
sk: Predvolená veľkosť papiera
sl: Privzeta velikost papirja
sr_cs: Podrazumevana veličina papira
sv_se: Standardpappersstorlek
th: ขนาดกระดาษเริ่มต้น
tr: Varsayılan Kağıt Boyutu
uk: Розмір паперу за умовчуванням
vi: Kích thước trang giấy mặc định

source: Paper size used when printing tickets to PDF
ar: حجم الورق عند طباقة التذاكر بنسق PDF
az: Sorğuları PDF-də çap edəndə istifadə olunan kağız ölçüsü
bg: Размер на хартията, който се ползва при печат на заявките в PDF
ca: Mida del paper utilitzat en imprimir Tickets a PDF
da: Papir størrelse brug når printning af Bestillinger til PDF
el: Το μέγεθος σελίδας που χρησιμοποιείται κατά την εκτύπωση δελτίων σε PDF
et: Paberi suurus PDF vormingus piletite trükkimisel
fi: Käytetään tulostettaessa tiketin tietoja PDF dokumentiksi
fr: Format de papier utilisé lors de l'impression des tickets au format PDF
he: גודל נייר המשמש בעת הדפסת קריאת שירות ל- PDF
hu: Papírméret, a hibajegyek PDF -be történő nyomtatásához
id: Ukuran Kertas yang digunakan ketika mencekat tiket ke PDF
ja: チケットをPDFで印刷されるときの用紙サイズ
km: ទំហំក្រដាសដែលបានប្រើនៅពេលបោះពុម្ពសំបុត្រទៅជា PDF
ko: 용지 크기는 티켓을 PDF로 출력할 때 사용됩니다
lt: Naudojamas popieriaus dydis, spausdinant užklausas į PDF
mk: Големина на лист која се користи кога се печатат тикети до PDF
mn: Хүсэлтийг PDF-рүү хэвлэхэд хэрэглэгдэх цаасны хэмжээ
ms: Saiz kertas digunakan apabila mencetak tiket ke PDF
pl: Rozmiar papieru używany przy drukowaniu zgłoszenia do formatu PDF
pt_pt: Tamanho do papel usado ao imprimir pedidos de assistência para PDF
ro: Dimensiunea paginii pentru tipărirea tichetelor în format PDF
ru: Размер бумаги, используемый при печати заявок в PDF
sk: Veľkosť papiera se použije pri tlači tiketu do PDF
sl: Velikost papirja pri tiskanju zahtevka v PDF
sr_cs: Veličina papira kod stampanja zahteva u PDF (npr. A4)
sv_se: Pappersstorlek vid utskrift av ärenden till PDF
th: ขนาดกระดาษที่ใช้เมื่อสั่งพิมพ์งานเป็น PDF
tr: Kayıtları PDF olarak yazdırırken kullanılacak kağıt boyutu
uk: Розмір паперу, який використовується при друку заявок в PDF
vi: Cỡ giấy được sử dụng khi in thẻ ra PDF

source: Show Assigned Tickets
ar: إظهار التذاكر المخصصة
az: Tapşırılmış sorğuları göstər
bg: Покажи назначените заявки
ca: Mostrar Tickets Assignats
da: Vis tildelt bestillinger
el: Εμφάνιση Ανατεθειμένων Δελτίων
et: Näita suunatud pileteid
fi: Näytä varatut tiketit
fr: Montrer les tickets assignés
he: הצג קריאות פעילות
hu: Hozzárendelt hibajegyek megjelenítése
id: Tampilkan tiket ditugaskan
ja: 割り当てられたチケットを見る
km: បង្ហាញលិខិតដែលចាត់តាំងអោយ
ko: 할당된 티켓 보기
lt: Rodyti priskirtas užklausas
mk: Прикажи ги доделените Тикети
mn: Хуваарилагдсан хүсэлтийн харагдац
ms: Menunjuk tugas tiket
pl: Pokaż przypisane zgłoszenia
pt_pt: Mostrar pedidos de assistência atribuídos
ro: Arata tichete atribuite
ru: Показать назначенные заявки
sk: Zobraziť aj priradené tikety
sl: Prikaži dodeljene karte
sr_cs: Prikaži dodeljene tikete
sv_se: Visa tilldelade ärenden
th: แสดง Assigned Tickets
tr: Atanmış Talepleri Göster
uk: Показати призначені заявки
vi: Hiển thị những lệnh đã được chỉ định

source: Show assigned tickets on open queue.
ar: عرض التذاكر المسندة بقائمة التذاكر المفتوحة.
az: Növbə açıldıqda təyin olunmuş sorğuları göstərmək.
bg: Показва възложените заявки при отваряне на опашката.
ca: Mostrar Tickets assignats en cua oberta.
da: Vis tildelt sager på åben kø.
el: Εμφάνιση ανατεθειμένων δελτίων στην ουρά των ανοικτών αιτημάτων.
et: Näita suunatud pileteid, piletite ülevaatelehel "avatud piletid".
fi: Näytä varatut tikettien perusnäkymässä.
fr: Voir les tickets assignés dans la file d'attente.
he: הצג קריאות שירות שהוקצו בתור של קריאות שירות פתוחות.
hu: Mutassa a sorban álló hozzárendelt és nyitott állapotú hibajegyeket.
id: Tampilkan penugasa tiket pada antrian terbuka.
ja: オープンキューでアサインされたチケットを表示します。
km: បង្ហាញសំបុត្រចត់នៅលើជួរបើកចំហ។
ko: 오픈 큐에 할당 된 티켓을 표시합니다.
lt: Rodyti priskirtas užklausas atviros eilėje.
mk: Прикажи ги распоредените тикети во отворена редица.
mn: Хуваарилагдсан хүсэлтийг нээлттэй хүсэлтийн жагсаалтад харуулах.
ms: Tunjuk tiket yang ditugaskan pada baris gilir terbuka.
pl: Pokaż przypisane zgłoszenia na otwartej kolejce.
pt_pt: Mostrar pedidos de assistência atribuídos na lista dos pedidos abertos.
ro: Arată tichetele atribuite în lista deschisă.
ru: Показать назначенные Заявки при открытии очереди.
sk: V zozname otvorených tiketov ukáže tie, ktoré sú už priradené.
sl: Prikaži dodeljene zahtevke v čakalni vrsti odprtih.
sr_cs: Prikaži raspoređene zahteve na listi otvorenih kartica.
sv_se: Visa tilldelade ärenden bland öppna ärenden.
th: แสดง assigned tickets ใน open queue.
tr: Atanmış kayıtları açık kayıt kuyruğunda göster.
uk: Показати призначені заявки при відкритті черги.
vi: Hiện thẻ đã chỉ định trong hàng mở.

source: To reset your password, provide your current password and a new password below.
ar: لإعادة تعيين كلمة المرور، قم بتزويدنا بكلمة مرورك الحالية وكلمة المرور الجديدة بالأسفل.
az: Şifrəni sıfırlamaq üçün indiki şifrənizi və aşağıda yeni şifrəni daxil edin.
bg: За да смените паролата си, въведете своята текуща парола и новата парола по-долу.
ca: Per a restablir la contrasenya, proporciona a continuació la contrasenya actual i una nova contrasenya.
da: For at nulstille din adgangskode, giv din nuværende adgangskode og ny adgangskode nedenfor.
el: Για την αλλαγή του κωδικού σας, πληκτρολογήστε παρακάτω τον τωρινό σας κωδικό και ένα νέο κωδικό.
et: Oma salasõna muutmiseks sisesta kehtiv salasõna ja uus salasõna.
fi: Salasanan vaihtamiseen tarvitset nykyisen salasanasi ja uuden salasanan.
fr: Pour réinitialiser votre mot de passe, fournir votre mot de passe actuel ainsi qu'un nouveau mot de passe ci-dessous.
he: כדי לאפס את הסיסמה שלך, ספק את הסיסמה הנוכחית שלך ואת הסיסמה חדשה להלן.
hu: A jelszó változtatáshoz add meg a jelenlegi és az új jelszavad.
id: Untuk reset password Anda, isikan password saat ini dan password baru berikut ini.
ja: パスワードをリセットするには、以下に現在のパスワードと新しいパスワードを入力してください。
km: ដើម្បីកំណត់ពាក្យសម្ងាត់របស់អ្នកផ្ដល់ពាក្យសម្ងាត់បច្ចុប្បន្នរបស់អ្នកនិងពាក្យសម្ងាត់ថ្មីនៅខាងក្រោម។
ko: 패스워드를 재설정하려면, 아래의 현재 패스워드와 새 패스워드를 입력하세요.
lt: Norėdami iš naujo nustatyti slaptažodį, nurodykite savo dabartinį slaptažodį ir naują slaptažodį žemiau.
mk: За да ја ресетирате вашата лозинка, внесете ја тековната лозинка и новата лозинка подолу.
mn: Нууц үгээ сэргээхдээ одоогийн ашиглаж байгаа нууц үгийг оруулаад шинэ нууц үгээ тохируулаарай.
ms: Untuk tetapkan semula kata laluan anda, berikan kata laluan semasa dan kata laluan baru anda di bawah.
pl: Aby zmienić hasło, wprowadź aktualne hasło, a następnie nowe poniżej.
pt_pt: Para recuperar a sua palavra-passe, forneça a palavra-passe atual e uma nova abaixo.
ro: Pentru a-ți schimba parola, introdu parola curentă și noua parolă.
ru: Чтобы сбросить свой пароль, введите свой текущий пароль и новый пароль ниже.
sk: Pre zmenu hesla zadajte aktuálne heslo a dvakrát nové heslo.
sl: Za zamenjavo gesla vpišite svojo trenutno geslo in novo geslo spodaj.
sr_cs: Ako želite da restartujete lozinku, upišite svoju trenutnu i željenu u poljima ispod.
sv_se: För att ändra ditt lösenord så skriv ditt gamla lösenord följt av det nya nedanför.
th: เพื่อการตั้งรหัสผ่านใหม่ กรุณากรอกรหัสผ่านปัจจุบันและรหัสผ่านใหม่ด้านล่าง
tr: Şifrenizi sıfırlamak için, aşağıya eski ve yeni şifrenizi giriniz.
uk: Щоб змінити свій пароль, введіть поточний пароль і новий пароль.
vi: Để cài đặt lại mật khẩu, cung cấp mật khẩu hiện tại của bạn và một mật khẩu mới bên dưới.

source: Signature
ar: التوقيع
az: İmza
bg: Подпис
ca: Signatura
da: Signatur
el: Υπογραφή
et: Signatuur
fi: Allekirjoitus
he: חתימה
hu: Aláírás
id: Tanda tangan
ja: 署名
km: ហត្ថលេខា
ko: 서명
lt: Parašas
mk: Потпис
mn: Гарын үсэг
ms: Tandatangan
pl: Podpis
pt_pt: Assinatura
ro: Semnatura
ru: Подпись
sk: Podpis
sl: Podpis
sr_cs: Potpis
sv_se: Signatur
th: ลายเซ็น
tr: İmza
uk: Підпис
vi: Chữ ký

source: Optional signature used on outgoing emails.
ar: التوقع الإختياري المستخدم في الرسائل الصادرة.
az: Gedən mesajlarda istifadə olunan qeyri-məcburi imza.
bg: Подпис по избор, който ще се използва в изходящите писма.
ca: Signatura opcional utilitzada en missatges d'Emails d'eixida.
da: Valgfri signatur, som bruges på udgående e-mails.
el: Προαιρετική υπογραφή που χρησιμοποιείται σε εξερχόμενα emails.
et: Vabalt valitavat allkirja kasutatakse väljaminevates emailides.
fi: Alla olevaa allekirjoitusta käytetään ulospäin lähetettävissä sähköposteissa.
fr: Signature facultative utilisée sur les e-mails sortants.
he: חתימה אופציונלית בשימוש בהודעות דוא"ל יוצאות.
hu: A kimenő üzenetekben használt opcionális aláírás.
id: Opsi tanda tangan digunakan ketika email keluar.
ja: 送信メールで使用されるオプションの署名
km: ការចុះហត្ថលេខាបានប្រើនៅលើអ៊ីម៉ែលស្រេចចិត្តដែលផ្ញើចេញ។
ko: 보내는 메일에서 사용하는 선택적 서명
lt: Papildomas parašas naudojamas siunčiamiems laiškams.
mk: Опционален потпис користен за излезни email пораки.
mn: Имэйлийн хөл хэсэгт нэмж оруулах гарын үсэг, заавал шаардлагатай биш.
ms: Tandatangan pilihan digunakan pada e-mel keluar.
pl: Opcjonalny podpis używany w wysyłanych e-mailach.
pt_pt: Assinatura opcional usada em e-mails enviados.
ro: Semnătura opțională utilizată la trimiterea e-mail-urilor.
ru: Не обязательная подпись использующаяся в исходящих письмах.
sk: Voliteľný podpis použitý v odchádzajúcich emailoch.
sl: Opcijski podpis na odhodni e-pošti.
sr_cs: Opciono potpis za odlazne email poruke.
sv_se: Valfri signatur som används till utgående e-post.
th: สร้างลายเซ็นต์ของคุณเองที่ใช้ในอีเมล์ส่งออก
tr: Seçime bağlı imzalar giden e-postalarda kullanılır.
uk: Не обов'язковий підпис, який використовується у відправлених листах.
vi: Chữ kí không bắt buộc được sử dụng khi viết thư đi.
