Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Stale Tickets
ar: تذاكر قديمة
bg: Остарели заявки
ca: Tickets obsolets
da: Forslidte sager
el: Παλαιά Δελτία
et: Vananenud piletid
fi: Erääntyneet Tiketit
fr: Billets échus
he: קריאה ישנה
hu: Lejárt jegy.
id: Tiket Kadaluarsa
ja: 放置チケット
km: សំបុត្រចូលទស្សនា stale
ko: 오래된 티켓
lt: Pasenusios užklausos
mk: Неактивни Тикети
mn: Хуучин хүсэлтүүд
ms: Tiket basi
pl: Zgłoszenie przedawnione
pt_pt: Pedidos de assistência estagnados
ro: Întârziate
ru: Устаревшие Заявки
sk: Oneskorené tikety
sl: Neaktivni zahtevki
sr_cs: Ustajali tiketi
sv_se: Gamla ärenden
tr: Zamanı Geçmiş
uk: Застарілі заявки
vi: Lệnh cũ

source: %d overdue tickets!
ar: %d تذاكر متأخرة!
bg: %d просрочени заявки!
ca: ¡%d Tickets atrasats!
da: %d forfaldne sager!
el: %d εκπρόθεσμα δελτία!
et: %d üle tähtaja oleva pileti!
fi: %d myöhästyneet tiketit!
fr: %d billets échus!
he: %d קריאות שעבר זמנן!
hu: %d lejárt hibajegy!
id: %d tiket kadaluarsa!
ja: %d 期限切れチケット!
km: % d សំបុត្រហួសកាលកំណត់!
ko: %d 기한초과 티켓
lt: %d vėluojančios užklausos!
mk: %d тикети на кој им е поминат рокот за одговор!
mn: %d хугацаа хэтэрсэн хүсэлтүүд!
ms: %d tiket tertunggak!
pl: %d zgłoszeń przeterminowanych!
pt_pt: %d pedidos de assistência vencidos!
ro: %d tichete întârziate!
ru: %d просроченных Заявок!
sk: %d omeškaných tiketov!
sl: %d zahtevki z prekoračenim rokom!
sr_cs: %d isteklih tiketa!
sv_se: %d förfallna ärenden!
th: %d Ticket เกินกำหนด
tr: %d zamanı geçmiş kayıt!
uk: %d просрочених заявок!
vi: %d Các lệnh quá hạn!

source: My Closed Tickets
ar: تذاكري المغلقة
bg: Моите приключени заявки
ca: Els meus Tickets tancats
da: Min lukkede sager
el: Τα Κλειστά μου Δελτία
et: Minu suletud piletid
fi: Suljetut Tiketit
fr: Mes billets fermés
he: הקריאות הסגורות שלי
hu: Lezárt hibajegyeim
id: Tiket Tertutup saya
ja: 私の終了したチケット
km: សំបុត្រចូលទស្សនាជិតស្និទ្ធរបស់ខ្ញុំ
ko: 나의 종료된 티켓
lt: Mano uždarytos užklausos
mk: Мои затворени тикети
mn: Миний хаагдсан хүсэлтүүд
ms: Tiket tertutup saya
pl: Moje zamknięte zgłoszenia
pt_pt: Meus pedidos de assistência fechados
ro: Tichetele Mele Finalizate
ru: Мои закрытые заявки
sk: Moje uzavreté tikety
sl: Moji zaprti ticketi
sr_cs: Moji zatvoreni tiketi
sv_se: Mina stängda ärenden
tr: Kapanmış Kayıtlarım
uk: Закриті мною заявки
vi: Các lệnh đã đóng của tôi

source: Internal error: Unable to export the ticket to PDF for print.
ar: خطأ داخلي: غير قادر على تصدير التذكرة كملف PDF للطباعة.
bg: Вътрешна грешка: заявките не може да се експортира в PDF за печат.
ca: Error intern: Incapaç d'exportar el Ticket a PDF per a imprimir.
da: Intern fejl: kan ikke eksportere sagen til PDF til print.
el: Εσωτερικό σφάλμα: Αδυναμία εξαγωγής του δελτίου σε PDF προς εκτύπωση.
et: Sisemine viga: Pileti eksportimine PDF trükkimiseks ebaõnnestus.
fi: Sisäinen virhe: Ei voitu tehdä tiketeistä PDF tiedostoja tulostusta varten.
fr: Erreur interne: Impossible d'exporter le billet au format PDF pour impression.
he: שגיאה פנימית: לא ניתן לייצא את הקריאה לקובץ PDF לצורך הדפסה.
hu: Belső hiba: nem tudom a hibajegyet PDF-be exportálni a nyomtatáshoz.
id: Kesalahan internal: tidak dapat mengekspor tike ke PDF untuk diprint.
ja: 内部エラー: チケットを印刷するためにPDFにエクスポートできません。
km: កំហុសខាងក្នុង: មិនអាចនាំចេញសំបុត្រទៅជា PDF សម្រាប់ការបោះពុម្ព។
ko: 내부 오류: 티켓을 프린트하기 위해 PDF로 내보내기 할 수 없습니다.
lt: Vidinė klaida: Negalima eksportuoti užklausos į PDF spausdinimui.
mk: Внатрешна грешка: Не може да се извади тикет во PDF за принтање.
mn: Дотоод алдаа; хүсэлтийг хэвлэхээр PDF болгох боломжгүй байна.
ms: Ralat dalaman: Tidak dapat mengeksport tiket ke PDF untuk cetakan.
pl: Błąd wewnętrzny: nie można eksportować zgłoszenia do formatu PDF.
pt_pt: Erro interno: não é possível exportar o pedido de assistência para PDF para impressão.
ro: Eroare interna: Nu s-a reusit exportarea tichetului in format PDF pentru imprimare.
ru: Внутренняя ошибка: не удается экспортировать заявки в PDF для печати.
sk: Interná chyba: Tiket sa nedá exportovať do PDF pre tlač.
sl: Interna napaka: zahtevka ni možno izvozit v PDF za tiskanje.
sr_cs: Interna greška: Nije moguće izvesti zahteve u PDF za štampanje.
sv_se: Internt fel: Går inte att exportera ärenden till PDF för utskrift.
tr: İç hata: Kayıt yazdırmak için PDF olarak dışarı aktarılamıyor.
uk: Внутрішня помилка: Неможливо експортувати заявку в PDF для друку.
vi: Lỗi nội bộ: Không thể xuất lệnh ra file PDF để in.

source: Internal error: Unable to dump query results
ar: خطأ داخلي: غير قادر على إلقاء نتائج الاستعلام
bg: Вътрешна грешка: Не можа да се направи дъмп на резултатите от заявката
ca: Error intern: incapaç de eliminar els resultats de la consulta
da: Intern fejl: kan ikke dumpe query resultater
el: Εσωτερικό σφάλμα: Αδυναμία εξαγωγής αποτελεσμάτων ερωτήματος
et: Sisemine viga: päringu tulemuste äraviskamine ebaõnnestus
fi: Sisäinen virhe: Ei voitu tyhjentää kyselyjen tuloksia
fr: Erreur interne: Impossible de supprimer les résultats de recherches
he: שגיאה פנימית: אין אפשרות להשליך תוצאות שאילתה
hu: Belső hiba: Nem tudjuk menteni a lekérdezés eredméyét.
id: Kesalahan internal: Tidak dapat hasil dari dump query
ja: 内部エラーです: クエリー結果をダンプできません
km: កំហុសខាងក្នុង: មិនអាចបោះបង់លទ្ធផលសំណួរ
ko: 내부 오류: 쿼리 결과를 덤프 할 수 없습니다
lt: Vidinė klaida: Negalima iškelti užklausos rezultatų
mk: Внатрешна грешка: Не може да се прикажат резултатите на барањето
mn: Дотоод алдаа; хүсэлтийн үр дүнг хаях боломжгүй
ms: Ralat dalaman: Tidak dapat membuang keputusan Pertanyaan
pl: Błąd wewnętrzny: nie można zrzucić wyniki kwerendy
pt_pt: Erro interno: não foi possível descarregar os resultados de consulta
ro: Eroare interna: Nu s-a reusit exporetarea rezultatelor interogarii
ru: Внутренняя ошибка: Не удалось выгрузить результаты запроса
sk: Interná chyba: Výsledky dotazu sa nedajú zobraziť
sl: Interna napaka: ne morem zavreči rezultatov povpraševanja
sr_cs: Interna pogreška: Ne mogu prikazati rezultate upita
sv_se: Internt fel: Går inte att dumpa frågeresultat
tr: İç hata: Sorgu sonuçları gösterilemiyor
uk: Внутрішня помилка: Неможливо вивести результати запиту
vi: Lỗi nội bộ: Không thể đưa ra kết quả truy vấn

source: Nothing to do! System already upgraded to the current version
ar: لايوجد شيء للقيام به! قد تم ترقية النظام مسبقاً إلى الإصدار الحالي
bg: Нищо повече не е нужно да се прави! Система вече е обновена до последната версия
ca: Res a fer! El sistema ja està actualitzat a la versió actual
da: Intet at gøre! Systemet har allerede opgraderet til den aktuelle version
el: Καμμία ενέργεια προς εκτέλεση! Το σύστημα έχει ήδη αναβαθμιστεί στην τρέχουσα έκδοση
et: Midagi pole teha! Süsteem on juba uuendatud viimasele versioonile
fi: Ei tehtävää! Järjestelmä on jo päivitetty nykyiseen versioon
fr: Rien à faire! Le système est déjà mis à jour avec la version courante
he: אין מה לעשות! המערכת מעודכנת לגרסה הנוכחית
hu: Nincs semmi tennivaló! A rendszer már frissítve lett az aktuális verzióra
id: Tak ada yg perlu dilakukan! Sistem sudah pada versi terbaru
ja: 行う作業はありません! システムはすでに現行バージョンにアップグレードされました
km: គ្មានអ្វី​ធ្វើ! ប្រព័ន្ធធ្វើឱ្យប្រសើររួចទៅហើយកំណែបច្ចុប្បន្ន
ko: 별도 작업이 필요 없습니다! 시스템이 이미 현재 버전으로 업그레이드 되어 있습니다.
lt: Nėra ką daryti! Sistema jau atnaujinta iki dabartinės versijos
mk: Ништо не треба да се прави! Системот е веќе надграден во моменталната верзија
mn: Систем хамгийн сүүлийн хэлбэрээр шинэчлэгдсэн байна
ms: Tiada apa-apa yang perlu dilakukan! Sistem telah dinaik taraf kepada versi semasa
pl: Nie ma nic do roboty! System jest już zaktualizowany do bieżącej wersji
pt_pt: Nada para fazer! Sistema já atualizado para a versão atual
ro: Nu exista nimc de facut! Sistemul este deja actualizat la ultima versiune
ru: Ничего делать не требуется! Система уже обновлена до последней версии
sk: Systém už bol aktualizovaný na aktuálnu verziu
sl: Nepotrebno! Sistem je že nadgrajen na tekočo verzijo
sr_cs: Nepotrebno! Sistem je već nadograđen na trenutnu verziju
sv_se: Inget att göra! Systemet redan uppgraderat till den senaste versionen
tr: Yapacak bir şey yok! Sistem zaten en son sürüme yükseltildi
uk: Нічого робити не потрібно! Система вже оновлена до останньої версії
vi: Đã hoàn thành! Hệ thống đã được nâng cấp tới phiên bản hiện tại

source: The upgrader does NOT support upgrading from the current vesion!
ar: محرك الترقية لا يدعم التحديث إلى الإصدار الحالي!
bg: Системата за инсталиране не поддържа обновяване от текущата версия!
ca: L'actualitzador NO dona suport actualizant desde la versió actual!
da: Opgraderen understøtter ikke opgraderingen fra den sneste version!
el: Το υποσύστημα αναβάθμισης ΔΕΝ υποστηρίζει αναβάθμιση από την τρέχουσα έκδοση!
et: Uuendaja EI toeta uuendamist sellest versioonist!
fi: Päivitystyökalu EI tue päivittämistä nykyisestä versiosta!
fr: L'installeur ne supporte PAS la mise à jour de la version actuelle!
he: תוכנת השדרוג לא תומכת בשדרוג מהגרסה הנוכחית!
hu: A frissítő nem támogatja a jelenlegi verzió frissítését!
id: Yang memperbarui tak mendukung memperbarui dari versi ini!
ja: アップグレーダーは現行バージョンからのアップグレードをサポートしません!
km: ធ្វើឱ្យប្រសើរឡើងមិនគាំទ្រការធ្វើឱ្យប្រសើរ vesion នាពេលបច្ចុប្បន្ននេះ!
ko: 업그레이드 프로그램은 현재 버전에서의 업그레이드를 지원하지 않습니다!
lt: Atnaujintojas nepalaiko atnaujinimo iš dabartinės versijos!
mk: Програмот за надградување не поддржува надградување на моменталната верзија!
mn: Одоогийн хувилбарыг шинэчлэх боломжгүй байна!
ms: Penaik taraf tidak menyokong naik taraf dari versi semasa!
pl: Upgrader NIE obsługuje aktualizacji z aktualnej wersji!
pt_pt: O atualizador não suporta a atualização a partir da versão atual!
ro: Programul de actualizare NU SUPORTĂ actualizarea de la versiunea curentă!
ru: Установщик не поддерживает обновление с текущей версии!
sk: Aktualizácia sa nedá vykonať z aktuálnej verzie!
sl: Program za nadgradnjo ne podpira nadgradnje iz obstoječe verzije!
sr_cs: Program za instalaciju ne podržava nadogradnju sa trenutne verzije!
sv_se: Uppgraderingsprogrammet stöder INTE uppgradering från nuvarande version!
tr: Yükseltici bu versiyondan yükseltmeyi DESTEKLEMEMEKTEDİR!
uk: Установник не підтримує оновлення з поточної версії!
vi: Người cập nhật không hỗ trợ cập nhật từ phiên bản hiện tại!

source: Minimum requirements not met! Refer to Release Notes for more information
ar: المتطلبات الأساسية غير متوفرة! راجع وثيقة الإصدار لمزيد من المعلومات
bg: Не са спазени минималните изисквания! Проверете версиите на необходимите компоненти описани в бележките за релиза
ca: No s'arriben als requisits mínims! Consulta les notes de llançament per a més informació
da: Mindstekrav ikke opfyldt! Henvises til udgivelsesbemærkningerne for flere oplysninger
el: Δεν καλύπτονται οι ελάχιστες απαιτήσεις! Δείτε τις Σημειώσεις Έκδοσης για περισσότερες πληροφορίες
et: Miinimumnõuded pole täidetud! Loe lisaks versiooniuuenduse märkmetest
fi: Minimivaatimuksia ei täytetty! Lue lisää Päivitystiedoista lisätietojen saamiseksi
fr: Les exigences minimales ne sont pas remplies! Référez-vous aux Notes de Publication pour plus d'informations
he: אינכם עומדים בדרישות המערכת המינימליות! לקבלת מידע נוסף עיין בהערות השחרור
hu: Nem felel meg a minimum követelményeknek! Bővebb információ a kiadási feljegyzésben található
id: Syarat minimal tak terpenuhi! Merujuk pada Catatan Rilis untuk keterangan
ja: 最小要件が満たされていません! 詳細については、リリースノートを参照してください
km: តម្រូវការអប្បបរមាមិនបានជួបគ្នា! សូមមើលចំណាំសម្រាប់ទៅដោះលែងបន្ថែម
ko: 최소 요구 사항을 충족하지 않습니다! 자세한 사항은 릴리즈 노트를 참조하세요
lt: Minimalūs reikalavimai netenkinami! Žiūrekite laidos pastabas norėdami gauti daugiau informacijos
mk: Минималните барања не се исполнети. Погледнете во забелешките за повеќе информации
mn: Шаардлагатай хангахгүй байна. Тэмдэглэлээс илүү мэдээлэл авна уу
ms: Keperluan minimum tidak dipenuhi! Rujuk Lepaskan Nota untuk maklumat lanjut
pl: Minimalne wymagania nie zostały spełnione! Zajrzyj do Release Notes po więcej informacji
pt_pt: Requisitos mínimos não cumpridos! Consulte as notas de lançamento (release notes) para obter mais informações
ro: Cerințele minime nu sunt satisfăcute! Citește Notele de lansare pentru informații suplimentare
ru: Минимальные требования не соблюдены! Проверьте версии необходимых компонентов описанных в Примечаниях к выпуску
sk: Nie sú splnené minimálne požiadavky! Pre viac informácií si prečítajte Release Notes
sl: Minimalne zahteve niso dosežene! Preglejte opombe o izdajah za več informacij
sr_cs: Minimalni zahtevi nisu ispunjeni! Pogledajte beleške za više informacija
sv_se: Minimikrav ej uppfyllda! Hänvisa till versionskommentarer för mer information
tr: En düşük gereksinimler sağlanamadı! Daha fazla bilgi için Sürüm Notlarına bakın
uk: Мінімальні вимоги не дотримані! Перевірте версії необхідних компонентів описані в примітках до випуску
vi: Không đáp ứng được các yêu cầu tối thiểu! Xem phần chú thích để biết thêm chi tiết

source: Config file rename required to continue!
ar: تغيير اسم ملف الإعدادات مطلوب للمتابعة!
bg: Трябва да се преименува конфигурационния файл, преди да се продължи!
ca: ¡Es requereix el reanomenament de la configuració del arxiu per a continuar!
da: Config fil omdøb kræves for at fortsætte!
el: Απαιτείται μετονομασία του αρχείου διαμόρφωσης για να συνεχίσετε!
et: Config faili ümbernimetamine on vajalik et jätkata!
fi: Asennustiedoston uudelleen nimeäminen vaadittu jatkamiseksi!
fr: Renommage du fichier de configuration requis pour continuer!
he: נדרש שינוי שם לקובץ ה Config בכדי להתקדם!
hu: A konfigurációs fájl átnevezése szükséges a folytatáshoz!
id: Ubah nama berkas konfigurasi untuk melanjutkan!
ja: 続行するには設定ファイルの名前を変更する必要があります!
km: ប្ដូរឈ្មោះឯកសារកំណត់រចនាសម្ព័ន្ធដែលបានទាមទារដើម្បីបន្ត!
ko: 계속하려면 설정 파일을 변경해야 합니다!
lt: Konfigūracijos failas pavadinimo pakeitimas privalo tęstis!
mk: Потребни е да се промени конфигурациската датотека, пред да се продолжи!
mn: Тохиргооны файлын нэр шаардлагатай!
ms: Konfig penamaan semula fail diperlukan untuk meneruskan!
pl: Zmiana nazwy pliku konfiguracyjnego wymagana aby kontynuować!
pt_pt: Renomeação de ficheiro de configuração exigido para continuar!
ro: Numele fisierului de configurare este obligatoriu pentru a continua!
ru: Для продолжения необходимо переименовать файл конфигурации!
sk: Pre pokračovanie premenujte konfiguračný súbor!
sl: Pred nadaljevanje je potrebno preimenovato konfiguracijsko datoteko!
sr_cs: Potrebno je preimenovati konfiguracionu datoteku za nastavak!
sv_se: Namnändring av konfigurationsfilen krävs för att fortsätta!
tr: Devam etmek için ayar dosyasının isminin değiştirilmesi zorunludur!
uk: Необхідно перейменувати файл конфігурації, перш ніж продовжити!
vi: Bắt buộc đổi tên file cấu hình để tiếp tục!

source: Nothing to do! System already upgraded to <b>%s</b> with no pending patches to apply.
ar: لايوجد شيء للقيام به! تم ترقية النظام مسبقاً إلى <b>%s</b> من دون حزم ترقية معلقة ليتم تطبيقها.
bg: Не е нужно да се прави нищо! Системата вече е обновена до <b>%s</b> с всички последни кръпки.
ca: Res a fer! El sistema ja està actualitzat a <b>%s</b> sense noves versions per a aplicar.
da: Intet at gøre! Systemet har allerede opgraderet til <b>%s</b> med ingen ventende patches til at anvende.
el: Καμμία ενέργεια προς εκτέλεση! Το σύστημα έχει ήδη αναβαθμιστεί στην <b>%s</b> και δεν υπάρχουν εκκρεμείς τροποποιήσεις προς εφαρμογή.
et: Midagi pole teha! Süsteem on juba uuendatud versioonile <b>%s</b> ja ühtegi ootel paika pole.
fi: Ei tehtävää! Järjestelmä on jo päivitetty <b>%s</b> ei suoritettavia korjauksia tehtävänä.
fr: `Rien à faire! Le système est déjà mis à jour à la version <b>%s</b> avec aucun patch à appliquer.
he: אין מה לעשות! המערכת כבר משודרגת ל<b>%s</b> ואין כרגע טלאים שניתן להתקין.
hu: Nincs teendő! A rendszer már frissítve lett <b>%s</b> nincsenek várakozó frissítések.
id: Tak ada yang perlu dilakukan! Sistem telah diperbarui ke <b>%s</b> dengan pembetulan lengkap.
ja: 行う作業はありません! システムはすでに<b>%s</b>バージョンにアップグレードされ、適用するパッチはありません。
km: គ្មានអ្វី​ធ្វើ! <b>ប្រព័ន្ធធ្វើឱ្យប្រសើររួចទៅហើយទៅ% s</b> ដោយគ្មានបំណះដែលមិនទាន់សម្រេចដើម្បីអនុវត្ត។
ko: 더 이상 진행할 일이 없습니다! 시스템이 이미 <b>%s</b> 버전으로 업그레이드 되어 적용할 패치가 없습니다.
lt: Nėra ką veikti! Sistemos jau atnaujinta į <b>%s</b> nėra laukiančių papildinių diegimui.
mk: Не е потребно да се направи ништо! Системот е веќе надграден на <b>%s</b> без потреба за додатни закрпи.
mn: Шинэчлэх зүйл алга! Учир нь систем аль хэдийнэ <b>%s</b> хувилбар уруу шилжсэн байна.
ms: Tiada apa-apa yang perlu dilakukan! Sistem telah dinaik taraf kepada<b>%s</b> dengan tiada tampalan yang belum selesai untuk memohon.
pl: Nie ma nic do zrobienia. System jest już zaktualizowany do <b>%s</b> bez żadnych poprawek do dodania.
pt_pt: Nada para fazer! Sistema já atualizado para <b>%s</b> sem correções pendentes para aplicar.
ro: Nu am nimic de făcut! Sistemul este deja actualizat la <b>%s</b> și nu sunt în așteptare corecții de aplicat.
ru: Действия не требуются! Система уже обновлена до <b>%s</b> со всеми последними патчами.
sk: Systém už bol aktualizovaný <b>%s</b>. Neexistujú žiadne ďalšie záplaty.
sl: Nepotrebno! Sistem je že nadgrajen na <b>%s</b> brez potrebe za dodatnimi popravki.
sr_cs: Nepotrebno! Sistem je već nadograđen na<b>%s</b>bez potrebe za dodatnim zakrpama.
sv_se: Inget att göra! Systemet redan uppgraderat till <b>%s</b> utan några väntande patchar att lägga till.
tr: Yapacak bir şey yok! Sistem zaten <b>%s</b> sürümüne, uygulanacak daha fazla yama olmadan yükseltildi.
uk: Дії не потрібні! Система вже оновлена до <b>%s</b> з усіма останніми патчами.
vi: Đã hoàn thành! Hệ thống đã được nâng cấp tới<b>%s</b>mà không có lỗi nào để áp dụng.

source: The upgrader does NOT support upgrading from the current patch [%s]!
ar: محرك الترقية لا يدعم الترقية من الإصدار الحالي [%s]!
bg: Системата за инсталиране не поддържа обновяване от текущата кръпта [%s]!
ca: ¡L'actualitzador NO dona suport actualitzant desde la versió actual [%s]!
da: opgraderen understøtter ikke opgradering fra den nuværende patch [%s]!
el: Το υποσύστημα αναβάθμισης ΔΕΝ υποστηρίζει αναβάθμιση από την τρέχουσα τροποποίηση [%s]!
et: Uuendaja EI TOETA uuendamist käesolevast paigast [%s]!
fi: Päivitystyökalu EI tue päivitystä nykyisestä versiosta [%s]!
fr: Le metteur à jour ne supporte PAS de mettre à jour depuis le patch actuel %s!
he: תוכנת השדרוג לא תומכת בשדרוג מהטלאי הנוכחי [%s]!
hu: A frissítő nem támogatja a jelenlegi frissítést [%s]!
id: Tidak mendukung memperbarui dari tambalan (patch) sekarang [%s]!
ja: アップグレーダーは現行のパッチ [%s] からのアップグレードをサポートしません!
km: ធ្វើឱ្យប្រសើរឡើងមិនគាំទ្រការធ្វើឱ្យប្រសើរពីបំណះបច្ចុប្បន្ន [% s]!
ko: 업그레이드 프로그램은 현재 패치 [%s]에서 업그레이드를 지원하지 않습니다!
lt: Atnaujintojas nepalaiko atnaujinimo iš dabartinės pataisos [%s]!
mk: Надградувачот НЕ поддржува надградба од со сегашниот закрп [%s]!
mn: Одоогийн [%s] хувилбараас энэхүү шинэчлэгдсэн хувилбар уруу шилжилт хийхийг дэмжихгүй!
ms: Penaik taraf tidak menyokong naik taraf daripada tampalan semasa [%s]!
pl: Instalator nie wspiera aktualizacji z aktualnej wersji [%s]!
pt_pt: O atualizador não suporta a atualização a partir da correção atual [%s]!
ro: Programul de actualizare nu suporta actualizarea de la versiunea curenta [%s]!
ru: Установщик не поддерживает обновление с текущего патча [%s]!
sk: Aktualizácia sa nedá vykonať z aktuálnej verzie [%s]!
sl: Nadgradnja NI podprta iz trenutnega popravka [%s]!
sr_cs: Sistem za instalaciju NE podrzava nadogradnju sa trenutne zakrpe [%s]!
sv_se: Uppgraderaren stödjer INTE uppgraderingen från nuvarande patch [%s]!
tr: Yükseltici [%s] yama versiyonundan yükseltmeyi DESTEKLEMEMEKTEDİR!
uk: Установщик не підтримує оновлення з поточного патча [%s]!
vi: Người nâng cấp không hỗ trợ nâng cấp từ lỗi hiện tại[%s]!

source: Unable to update user account information
ar: غير قادر على تحديث معلومات حساب المستخدم
bg: Не можа да се обнови информацията в акаунта на потребителя
ca: incapaç d'actualitzar la informació del comte de l'usuari
da: Kunne ikke opdatere oplysninger om brugerkonti
el: Αδυναμία ενημέρωσης στοιχείων λογαριασμού χρήστη
et: Kasutaja konto info uuendamine ebaõnnestus
fi: Ei voitu päivittää käyttäjätilin tietoja
fr: Impossible de mettre à jour les informations de compte d'utilisateur
he: לא ניתן לעדכן מידע בחשבון המשתמש
hu: Nem sikerült frissíteni a felhasználó fiók információt
id: Tak dapat mengubah informasi akun pengguna
ja: ユーザーアカウントを更新できません
km: មិនអាចធ្វើឱ្យទាន់សម័យពគណនីរបស់អ្នកប្រើ
ko: 사용자 계정 정보를 갱신할 수 없습니다
lt: Negalima atnaujinti vartotojo paskyros informacijos
mk: Не е можно да се ажурираат информациите за корисничката сметка
mn: Хэрэглэгчийн бүртгэлийн мэдээллийг шинэчлэх боломжгүй
ms: Tidak dapat mengemas kini maklumat akaun pengguna
pl: Nie można zaktualizować informacji o koncie użytkownika
pt_pt: Erro ao atualizar informações de conta de utilizador
ro: Nu sa reusit actualizarea informatiilor din contul de utilizator
ru: Не удалось обновить информацию учетной записи пользователя
sk: Informácie o účte užívateľa sa nedajú aktualizovať
sl: Ni možno ažurirati podatkov uporabniškega računa
sr_cs: Nije moguće ažurirati informacije korisničkog naloga
sv_se: Det går inte att uppdatera användarkontoinformation
tr: Kullanıcı hesap bilgileri güncellenemiyor
uk: Неможливо оновити профіль користувача.
vi: Không thể cập nhật thông tin tài khoản người dùng

source: this end user
ar: المستخدم هذا
bg: този краен потребител
ca: aquest usuari final
da: denne slutbruger
el: αυτός ο τελικός χρήστης
et: see lõppkasutaja
fi: tämä asiakas
fr: cet utilisateur final
he: משתמש הקצה הזה
hu: a következő végfelhasználó
id: Pengguna ini
ja: このエンドユーザー
km: ចុងបញ្ចប់អ្នកប្រើនេះ
ko: 이 최종 사용자
lt: šis galutinis vartotojas
mk: овој краен корисник
mn: энэ хэрэглэгч
ms: pengguna akhir ini
pl: ten użytkownik końcowy
pt_pt: este utilizador final
ro: acest utilizator final
ru: этот конечный пользователь
sk: tento koncový užívateľ
sl: končni uporabnik
sr_cs: ovaj krajnji korisnik
sv_se: denna slutanvändare
tr: son kullanıcı
uk: цей користувач
vi: Người dùng cuối

source: end user account
ar: حساب المستخدم
bg: акаунт на крайния потребител
ca: Compte de l'usuari final
da: Slutbrugerkonto
el: λογαριασμός τελικού χρήστη
et: lõppkasutaja konto
fi: asiakastili
fr: compte d'utilisateur final
he: חשבון משתמש קצה
hu: végfelhasználói fiók
id: akun pengguna
ja: エンドユーザーアカウント
km: គណនីអ្នកប្រើចុង
ko: 최종 사용자 계정
lt: galutinio vartotojo paskyra
mk: профилот на крајниот корисник
mn: энэ хэрэглэгчийн данс
ms: akaun pengguna akhir
pl: konto użytkownika końcowego
pt_pt: conta de utilizador final
ro: cont de utilizator final
ru: аккаунт конечного пользователя
sk: účet koncového užívateľa
sl: račun končnega uporabnika
sr_cs: nalog krajnjeg korisnika
sv_se: avsluta användarkonto
tr: son kullanıcı hesabı
uk: профіль користувача
vi: Tài khoản người dùng cuối

source: Account is already confirmed
ar: تم تأكيد الحساب مسبقاً
bg: Акаунтът вече е потвърден
ca: Compte ja confirmat
da: Konto er allerede bekræftet
el: Ο λογαριασμός έχει ήδη επιβεβαιωθεί
et: Konto on juba kinnitatud
fi: Tili on jo vahvistettu
fr: Compte déjà confirmé
he: חשבון כבר אומת
hu: A felhasználói fiók már meg lett erősítve
id: Akun telah terkonfirmasi
ja: アカウントはすでに確認されています
km: គណនីត្រូវបានបញ្ជាក់រួចទៅហើយ
ko: 계정이 이미 확인되었습니다
lt: Paskyra jau patvirtinta
mk: Корисничката сметка веќе е потврдена
mn: Дансыг баталгаажуулсан байна
ms: Akaun sudah disahkan
pl: Konto jest już potwierdzone
pt_pt: Conta já está confirmada
ro: Contul este deja confirmat
ru: Учетная запись уже подтверждена
sk: Účet už bol schválený
sl: Račun je že potrjen
sr_cs: Nalog je već potvrđen
sv_se: Konto är redan bekräftat
tr: Hesap zaten doğrulanmış
uk: Профіль вже активований
vi: Tài khoản đã được xác nhận
