Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Allow tickets on this status to be reopened by end users
ar: السماح للمستخدمين بإعادة فتح التذاكر في مثل هذه الحالة
az: Son istifadəçilər tərəfindən sorğuların bu statusda yenidən açılmasına icazə vermək
bg: Разрешаване заявките с такъв статус да се отварят отново от крайни потребители
ca: Permetre, a usuaris finals, reobrir tickets amb aquest estat
da: Tillad sager på denne status at blive genåbnet af slutbruger
el: Να επιτρέπεται το εκ νέου άνοιγμα των δελτίων αυτής της κατάστασης από τους τελικούς χρήστες
et: Luba lõppkasutajal selle staatusega pileteid uuesti avada
fi: Salli tällä tilalla olevien tikettien uudelleen avaaminen asiakkaan toimesta
fr: Autoriser les billets sur ce statut pour être rouvert par les utilisateurs finaux
he: מאפשר לקריאות בסטטוס זה להפתח מחדש על ידי משתמשי קצה
hu: Engedélyezi, hogy a felhasználók újranyithassák a jegyeket
id: Pada status ini tiket diperbolehkan kembali oleh pengguna
ja: このステータスでエンドユーザーがチケットを再開することを許可します
km: អនុញ្ញាតឱ្យសំបុត្រចូលទស្សនានៅលើស្ថានភាពនេះត្រូវបានបើកទ្វារឡើងវិញដោយអ្នកប្រើចុងបញ្ចប់
ko: 이 상태에서 최종 사용자가 티켓을 재개하는 것을 허용합니다
lt: Leisti galutiniams vartotojams šio statuso užklausas atidaryti iš naujo
mk: Дозволи тикетите со овој статус да бидат потворно отворени од страна на корисниците
mn: Ийм төлөвт байгаа хүсэлтийг буцаан нээхийг эцсийн хэрэглэгчдэд зөвшөөрөх
ms: Benarkan tiket di status ini dibuka semula oleh pengguna akhir
pl: Zezwól zgłoszeniom o tym statusie na ponowne otwarcie przez użytkowników końcowych
pt_pt: Permitir que tickets com este status sejam reabertos por utilizadores finais
ro: Permite tichetelor cu această stare să fie redeschise de către utilizatorii finali
ru: Разрешить переоткрывать заявки с этим статусом конечным пользователям
sk: Povoliť znovuotvorenie tiketov v tomto stave koncovým užívateľom
sl: Dovoli zaznamkom v tem statusu, da jih ponovno odpre končni uporabnik
sr_cs: Dopusti da kartice sa ovim statusom budu ponovno otvorene od strane korisnika
sv_se: Tillåt ärenden med denna status att återaktiveras av slutanvändaren
th: ยอมให้ผู้ใช้ Ticket นี้เปลี่ยนสถานะเป็นเปิดใช้งาน
tr: Bu durumdaki kayıtların kullanıcılar tarafından yeniden açılabilmesine izin ver
uk: Дозволити перевідкривати заявки з цим статусом користувачам
vi: Cho phép các lệnh trong trạng thái hiện tại được mở lại bởi người dùng cuối cùng

source: Reopen Status
ar: حالة إعادة الفتح
az: Statusu yenidən açmaq
bg: Статус отворено отново
ca: Reobrir estat
da: Genåben Status
el: Κατάσταση όταν πραγματοποιηθεί Άνοιγμα Ξανά
et: Taasavatud staatus
fi: Uudelleen avauksen tila
fr: Réouverture statut
he: לפתוח מחדש את הקריאה
hu: Újranyitási állapot
ja: 再開のステータス
km: បើកជាថ្មីស្ថានភាព
ko: 재개 여부
lt: Atdarymo iš naujo statusas
mk: Статус на повторно отворен
mn: Буцаан нээх төлөв
ms: Buka Semula Status
pl: Status ponownego otwarcia
pt_pt: Status Reaberto
ro: Redeschide starea
ru: Статус переоткрытой
sk: Znovuotvorený stav
sl: Ponovno odpri
sr_cs: Status ponovnog otvaranja
sv_se: Återöppna status
th: สถานะเปิดใช้งาน
tr: Yeniden açılma Durumu
uk: Статус перевідкритої
vi: Trạng thái mở lại

source: Unknown or invalid flag
ar: علم غير معروف او خاطئ
az: Naməlum və ya yanlış bayraq
bg: Неизвестен или неправилен флаг
ca: marca desconeguda o no vàlida
da: Ukendt eller ugyldig flag
el: Άγνωστη ή μη έγκυρη σήμανση
et: Tundmatu või vigane lipp
fi: Tuntematon tai virheellinen merkintä
fr: Drapeau inconnu ou invalide
he: דגל לא ידוע או לא חוקי
hu: Ismeretlen vagy érvénytelen jelölés
id: Tidak diketahui atau tanda tidak sah
ja: 不明なまたは無効なフラグ
km: ទង់ជាតិមិនស្គាល់ឬមិន
ko: 알 수 없거나 유효하지 않은 플래그
lt: Nežinoma arba neteisinga vėliava
mk: Непозната или неправилна ознака
mn: Тодорхойгүй эсвэл буруу флаг
ms: Bendera tidak diketahui atau tidak sah
pl: Nieznana lub nieprawidłowa flaga
pt_pt: Sinalizador desconhecido ou inválido
ro: Marcaj invalid sau necunoscut
ru: Неизвестный или недопустимый флаг
sk: Neznámy alebo neplatný príznak
sl: Neznana ali napačna zastavica
sr_cs: Nepoznato ili nevažeće obeležje
sv_se: Okänd eller ogiltig flagga
tr: Tanımsız veya Yanlış Etiket
uk: Невідомий або неприпустимий прапор
vi: Gắn cờ vô danh hoặc vô hiệu

source: Unknown or invalid flag format
ar: صيغة علم غير معروفة أو خاطئه
az: Naməlum və ya yanlış bayraq formatı
bg: Неизвестен или неправилен формат на флага
ca: Format de pancarta desconegut o no vàlid
da: Ukendt eller ugyldig flag format
el: Άγνωστη ή μη έγκυρη μορφή σήμανσης
et: Tundmatu või vigane lipu vorming
fi: Tuntematon tai virheellinen merkintämuoto
fr: Format de drapeau inconnu ou invalide
he: תבנית דגל לא ידוע או לא חוקי
hu: Ismeretlen, vagy érvénytelen jelölés
id: Tidak diketahui atau format tanda tidak sah
ja: 不明なまたは無効なフラグフォーマット
km: ទ្រង់ទ្រាយទង់ជាតិមិនស្គាល់ឬមិន
ko: 알 수 없거나 유효하지 않은 플래그 형식
lt: Nežinomas arba neteisingas vėliavos formatas
mk: Непознат или неправилен формат на ознаката
mn: Тодорхойгүй эсвэл буруу флагийн формат
ms: Format bendera tidak diketahui atau tidak sah
pl: Nieznany lub nieprawidłowy format flagi
pt_pt: Formato de sinalizador desconhecido ou inválido
ro: Format de steag invalid sau necunoscut
ru: Неизвестный или недопустимый формат флага
sk: Neznámy alebo neplatný formát príznaku
sl: Neznana ali napačna vrsta zastavice
sr_cs: Nepoznat ili nevažeći format obeležja
sv_se: Okänt eller ogiltigt format för flagga
tr: Tanımsız veya Yanlış Etiket Formatı
uk: Невідомий або неприпустимий формат прапора
vi: Định dạng gắn cờ vô danh hoặc vô hiệu

source: Unknown or invalid state
ar: حاله خاطئه أو غير معروفه
az: Naməlum və ya yanlış vəziyyət
bg: Неизвестно или неправилно състояние
ca: Estat desconegut o no vàlid
da: Ukendt eller ugyldig tilstand
el: Άγνωστη ή μη έγκυρη κατάσταση
et: Tundmatu või vigane olek
fi: Tuntematon tai virheellinen tila
fr: État inconnu ou non valide
he: מדינה לא ידועה או לא חוקית
hu: Ismeretlen vagy érvénytelen állapot
id: Tidak diketahui atau status tidak sah
ja: 不明なまたは無効な状況
km: រដ្ឋមិនស្គាល់ឬមិន
ko: 알 수 없거나 잘못된 상태
lt: Nežinoma arba neteisinga būklė
mk: Непознат или неправилен статус
mn: Тодорхойгүй эсвэл буруу төлөв
ms: Keadaan yang tidak diketahui atau tidak sah
pl: Nieznany lub nieprawidłowy stan
pt_pt: Estado inválido ou desconhecido
ro: Stare invalidă sau necunoscută
ru: Неизвестный или недействительный статус
sk: Neznámy alebo neplatný stav
sl: Neznano ali napačno stanje
sr_cs: Nepoznato ili nevažeće stanje
sv_se: Okänt eller ogiltigt tillstånd
th: สถานะที่ไม่รู้จัก หรือไม่ถูกต้อง
tr: Tanımsız ve Yanlış Durum
uk: Невідомий або недійсний стан
vi: Trạng thái vô danh hoặc vô hiệu

source: Unable to email via SMTP:%1$s:%2$d [%3$s] %4$s
ar: غير قادر على ارسال البريد الإلكتروني عبر SMTP:%1$s:%2$d [%3$s] %4$s
az: SMTP vasitəsilə poçt göndərmək mümkün deyil:%1$s:%2$d [%3$s] %4$s
bg: Не можа да се изпрати писмо по SMTP:%1$s:%2$d [%3$s] %4$s
ca: Incapaç de enviar un correu electrònic mitjançant SMTP:%1$s: %2$d [%3$s] %4$s
da: Afskåret fra e-mail via SMTP:%1$s: %2$d [%3$s] %4$s
el: Δεν κατέστη δυνατή η αποστολή email μέσω SMTP:%1$s:%2$d [%3$s] %4$s
et: Emaili saatmine SMTP kaudu:%1$s:%2$d [%3$s] %4$s ebaõnnestus
fi: Ei voitu lähettää sähköpostia SMTP:llä:%1$s:%2$d [%3$s] %4$s
fr: Impossible d'envoyer un email via SMTP: %1$s%2$d [%3$s] %4$s
he: אין אפשרות לשלוח דואר דרך SMTP %1$s:%2$d [%3$s] %4$s
hu: Nem lehetséges levelet küldeni az SMTP keresztül:%1$s:%2$d [%3$s] %4$s
id: Tidak dapat mengirimkan email melalui SMTP:%1$s:%2$d [%3$s] %4$s
ja: SMTPを介してメールできません:%1$s:%2$d [%3$s] %4$s
km: មិនអាចផ្ញើអ៊ីម៉ែលតាមរយៈ SMTP:%1$s:%2$d [%3$s] %4$s
ko: SMTP를 통한 이메일 전송을 할 수 없습니다:%1$s:%2$d [%3$s] %4$s
lt: Nepavyko išsiųsti per SMTP:%1$s:%2$d[%3$s] %4$s
mk: Не може да се испрати емаил преку SMTP:%1$s:%2$d [%3$s] %4$s
mn: SMTP-ээр имэйл явуулж чадсангүй:%1$s:%2$d [%3$s] %4$s
ms: Tidak dapat e-mel melalui SMTP:%1$s:%2$d [%3$s] %4$s
pl: Nie można wysłać maila poprzez SMTP:%1$s:%2$d [%3$s] %4$s
pt_pt: Erro ao enviar e-mail via SMTP:%1$s:%2$d [%3$s] %4$s
ro: Nu se poate trimite via SMTP:%1$s:%2$d [%3$s] %4$s
ru: Не удалось отправить письмо по SMTP:%1$s:%2$d [%3$s] %4$s
sk: Nedá sa odoslať email pomocou SMTP:%1$s:%2$d [%3$s] %4$s
sl: Ni mogoče pošiljanje e-pošte s SMTP:%1$s:%2$d [%3$s] %4$s
sr_cs: Nije moguće poslati email putem SMTP-a:%1$s:%2$d [%3$s] %4$s
sv_se: Kunde inte skicka e-post via SMTP:%1$s:%2$d [%3$s] %4$s
th: ไม่สามารถส่งอีเมลล์โดย SMTP:%1$s:%2$d [%3$s] %4$s
tr: E-posta yoluyla SMTP:%1$s: %2$d [%3$s] %4$s için
uk: Не вдалося відправити лист по SMTP:%1$s:%2$d [%3$s] %4$s
vi: Không thể gửi email thông qua SMTP:%1$s:%2$d [%3$s] %4$s

source: Mailer Error
ar: خطأ في محرك الإرسال
az: Xəta haqda poçt
bg: Грешка на Пощенската програма
ca: Error de Mailer
da: Mailer fejl
el: Σφάλμα συστήματος αποστολής email
et: E-posti kasutajaliidese viga
fi: Sähköpostivirhe
fr: Erreur de Mailer
he: שגיאת דיוור
hu: Levélküldési hiba
ja: メーラーエラー
km: កំហុសក្នុងការផ្ញើសំបុត្រ
ko: 이메일 전송 오류
lt: Pašto programos klaida
mk: Грешка на Mailer-от
mn: Mailer-ын алдаа
ms: Kesilapan Pengemel
pl: Błąd mailera
pt_pt: Erro no serviço de envio de e-mail
ro: Eroare mailer
ru: Ошибка Почтовика
sk: Chyba odoslania emailu
sl: Napaka poštarja
sr_cs: Greška Mailera
sv_se: Mailer-fel
th: ข้อผิดพลาด email
tr: Mailer Hatası
uk: Помилка пошти
vi: Lỗi trình gửi thư

source: Email (%s)
ar: البريد الإلكنروني (%s)
az: E-poçt (%s)
bg: Електронна Поща (%s)
ca: Correu electrònic (%s)
el: Ηλ. Διεύθυνση (%s)
et: E-post (%s)
fi: Sähköpostiviesti (%s)
fr: Mail (%s)
he: אי-מייל (%s)
ja: メール (%s)
km: អ៊ីម៉ែល (% s)
lt: El. paštas (%s)
mk: Електронска пошта (%s)
mn: Имэйл (%s)
ms: E-mel (%s)
ru: Электронная Почта (%s)
sl: E-pošta (%s)
sr_cs: Imejl (%s)
sv_se: E-post (%s)
th: อีเมลล์ (%s)
tr: E-posta (%s)
uk: Електронна Пошта (%s)

source: image
ar: صورة
az: şəkil
bg: изображение
ca: imatge
da: billede
el: εικόνα
et: pilt
fi: kuva
he: תמונה
hu: kép
id: Gambar
ja: 画像
km: រូបភាព
ko: 이미지
lt: vaizdas
mk: слика
mn: зураг
ms: imej
pl: obraz
pt_pt: imagem
ro: imagine
ru: изображение
sk: obrázok
sl: slika
sr_cs: slika
sv_se: bild
th: รูปภาพ
tr: görüntü
uk: зображення
vi: Hình ảnh

source: Banned email — %s
ar: بريد إلكتروني محظور — %s
az: Qadağan e-poçt — %s
bg: Блокирана поща — %s
ca: e-mai Prohibit l-%s
da: bandlyst e-mail-%s
el: Αποκλεισμένη ηλ. διεύθυνση — %s
et: Blokeeritud e-posti aadress — %s
fi: Estetty sähköpostiosoite — %s
fr: Adresse email bannie : %s
he: מייל מושהה — %s
hu: Letiltott email — %s
id: Email di ban— %s
ja: 禁止されたメール — %s
km: អ៊ីម៉ែលបានហាមឃាត់ -% s បាន
ko: 금지된 이메일 - %s
lt: Uždrausti el. pašto adresai - %s
mk: Блокирана пошта - %s
mn: Хориотой имэйл — %s
ms: E-mel yang dilarang — %s
pl: Zablokowany e-mail - %s
pt_pt: E-mail banido — %s
ro: Email interzis — %s
ru: Заблокированная почта — %s
sk: Blokovaný email — %s
sl: Zavrnjena e-pošta - %s
sr_cs: Banovana email adresa — %s
sv_se: Svartlistad e-post — %s
th: อีเมล์ที่ถูกแบน-%s
tr: E-posta yasak-%s
uk: Заблокована пошта -%s
vi: Email bị cấm— %s

source: Mail Processing Exception
ar: استثنائات المعالجة البريدية
az: Poçt işlənməsi istisnası
bg: Грешка при обработка на пощата
ca: Correu de excepció de tramitació
da: Mail Process undtaget
el: Εξαίρεση (σφάλμα) κατά την επεξεργασία ηλεκτρονικής αλληλογραφίας
et: E-posti töötlemise erand
fi: Viestin käsittelyvirhe
fr: Exception de traitement du courrier
he: עיבוד מייל חריג
hu: Email feldolgozási hiba
id: Pengecualian Proses Email
ja: メールの処理の例外
km: ករណីលើកលែងកែច្នៃសំបុត្រ
ko: 메일 처리 예외
lt: Su laiško apdorojimu susijusi išimtis
mk: Грешка при обработка на поштата
mn: Имэйл боловсруулалтын алдаа
ms: Pengecualian pemprosesan mel
pl: Wyjątek przetwarzania poczty
pt_pt: Exceção de processamento de e-mail
ro: Exceptie de procesare mail
ru: Ошибка Обработки Почты
sk: Výnimka spracovania emailu
sl: Izjema v obdelavi e-pošte
sr_cs: Izuzetak prilikom procesiranja maila
sv_se: Kunde inte skapa mailet
th: จดหมายการประมวลผลข้อยกเว้น
tr: Özel durum işleme posta
uk: Помилка обробки пошти
vi: Ngoại trừ quá trình xử lý thư

source: Mailbox: %s | Error(s): %s
ar: صندوق البريد: %s | خطأ / اخطاء : %s
az: Poçt qutusu: %s | Xəta(lar): %s
bg: Пощенска кутия: %s | Грешка/ки: %s
ca: Bústia de email: %s | Errors: %s
da: Postkasse: %s | Fejl: %s
el: Θυρίδα email: %s | Σφάλματα: %s
et: Postkast: %s | Vead: %s
fi: Postilaatikko: %s | Virhe(et): %s
fr: Boîte aux lettres : %s | Erreur(s) : %s
he: תיבת דואר: %s | שגיאות: %s
hu: Mailbox: %s | Hibák: %s
ja: メールボックス: %s | エラー: %s
km: ប្រអប់សំបុត្រ:% s | កំហុសក្នុងការ (s) បានទេ:% s
ko: 메일수신함: %s | 오류: %s
lt: Pašto dėžutė: %s | Klaida (os): %s
mk: Поштенско сандаче: %s | Грешка/ки: %s
mn: Mailbox: %s | Алдаа: %s
ms: Peti mel:%s | Ralat (s):%s
pl: Skrzynka pocztowa: %s | Błąd(Błędy): %s
pt_pt: Caixa de correio: %s | Erro(s): %s
ro: Mailbox: %s | Eroare(i): %s
ru: Почтовый ящик: %s | Ошибки: %s
sk: Mailbox: %s | Chyba(y): %s
sl: Poštni nabiralnik; %s | Napake(): %s
sr_cs: Mailbox: %s | Greške: %s
sv_se: Mailbox: %s | Fel: %s
th: อีเมลล์: %s | ข้อผิดพลาด: %s
tr: Posta kutusu: %s | Hata: %s
uk: Поштова скринька: %s | Помилки: %s
vi: Hộp thư:%s| Lỗi: %s

source: Excessive errors processing emails for %1$s/%2$s. Please manually check the inbox.
ar: أخطاء زائدة اثناء معالجة البريد الالكتروني لـ %1$s/%2$s. يرجى التحقق من البريد الوارد يدوياً.
az: E-poçtları %1$s/%2$s üçün düzəldəndə həddən artıq xətanın olması. Xahiş edirik gələnlər qutusunu yoxlayın.
bg: Прекалено количество грешки при обработката на електронните писма за %1$s/%2$s. Моля проверете ръчно папката "Входящи".
ca: Excessius errors de processament de missatges del correu electrònic per a %1$s/%2$s. Si us plau comproveu manualment l'inbox.
da: Overdreven fejl behandle e-mails for %1$s/%2$s. Venligst manuelt kontrollere indbakken.
el: Υπερβολικός αριθμός σφαλμάτων κατά την επεξεργασία emails για το %1$s/%2$s. Παρακαλούμε ελέγξτε την θυρίδα εισερχόμενης ηλ. αλληλογραφίας με μη αυτόματο τρόπο.
et: Liiga palju vigu e-kirjade töötlemisel %1$s/%2$s. Kontrolli e-posti käsitsi.
fi: Liiallinen määrä virheitä käsitellessä sähköpostiviestejä %1$s/%2$s. Tarkista postilaatikko käsin.
fr: Trop d'erreurs lors du traitement des e-mails pour %1$s/%2$s. Veuillez vérifier manuellement la boîte de réception.
he: כמות שגיאות עיבוד מיילים גדול מדי %1$s/%2$s. אנא בדוק את תיבת הדואר הנכנס ידנית.
hu: Hibás folyamatok eredményeként hibás e-mailek generálódtak a következő helyre %1$s/%2$s. Kérem saját kezűleg ellenőrizze postafiókját!
id: Pemrosesan email berlebihan untuk %1$s/%2$s. Periksa kotak masuk.
ja: %1$s/%2$sのメールを処理する過度のエラー。手動でメールボックスをチェックしてください。
km: កំហុសច្រើនហួសដំណើរការអ៊ីម៉ែលសម្រាប់% 1 $ s /% 2 $ s ទេ។ សូមពិនិត្យមើលប្រអប់សំបុត្រដោយដៃ។
ko: %1$s/%2$s의 메일을 처리하는데 과도한 오류가 발생하였습니다. 메일수신함을 직접 점검하세요.
lt: Pernelyg didelis skaičius klaidų apdorojant pranešimus %1$s%2$s. Prašome rankiniu būdu patikrinti pašto dėžutę.
mk: Голем број на грешки при процесирање на емаил пораките за %1$s/%2$s. Ве молиме рачно да го проверите поштенското сандаче.
mn: %1$s/%2$s имэйл боловсруулах явцад баахан алдаа гарлаа. Inbox -оо гараар шалгана уу.
ms: Kesilapan yang berlebihan memproses e-mel untuk%1$s /%2$s. Sila semak peti masuk secara manual.
pl: Nadmierne błędy przetwarzania wiadomości e-mail dla %1$s/%2$s. Proszę ręcznie sprawdzić skrzynkę przychodzącą.
pt_pt: Número excessivo de erros processando e-mails para %1$s/%2$s. Por favor verifique manualmente a caixa de entrada.
ro: Erori multiple la procesarea email-urilor pentru %1$s/%2$s. Verifică manual inbox-ul.
ru: Чрезмерное количество ошибок при обработке электронных писем для %1$s/%2$s. Пожалуйста, проверьте папку "Входящие" вручную.
sk: Príliš veľa chýb pri spracovaní emailov pre %1$s/%2$s. Skontrolujte schránku manuálne.
sl: Preveliko število napak pri obdelavi e-pošte za %1$s/%2$s. Ročno preveri nabiralnik.
sr_cs: Neočekivano veliki broj grešaka u toku procesiranja elektronske pošte za %1$s/%2$s. Molimo Vas da ručno proverite prijemno sanduče.
sv_se: Fel uppstod när bearbetar e-post för %1$s/%2$s. Kontrollera inkorgen manuellt.
th: ข้อผิดพลาดมากเกินไปในการประมวลผลอีเมลล์สำหรับ%1$s/%2$s กรุณาเช็คกล่องข้อความด้วยตนเอง
tr: Aşırı hataları %1$s/%2$s için e-postaları işleme. Lütfen el ile gelen kutusunu kontrol edin.
uk: Надмірна кількість помилок при обробці електронних листів для %1$s/%2$s. Будь ласка, перевірте папку "Вхідні" вручну.
vi: Loại bỏ lỗi xử lý emails cho %1$s/%2$s. Hãy tự kiểm tra hộp thư đến.

source: Mail Fetcher
ar: جالب البريد
az: Poçt alan
bg: Програмата, която изтегля писмата
ca: Busqueda d'email
da: E-mail-hentning
el: Υποσύστημα Λήψης Ηλεκτρονικής Αλληλογραφίας
et: E-kirjade sissetooja
fi: Viestin noutaja
fr: Récupération des e-mails
he: שולף דואר
hu: Üzenetletöltő
ja: メールの取得
km: ទាញយកសារ
ko: 메일 전송기
lt: Laiškanešys
mk: Програма која ги превзема пораките
ms: Pengambil Mel
pl: Moduł pobierania poczty
pt_pt: Serviço de obtenção de e-mail
ro: Sistemul de preluare email-uri
ru: Сборщик Писем
sk: Vyberač mailov
sl: Prestreznik e-pošte
sr_cs: Dobavljač elektronske pošte
sv_se: E-posthämtare
th: Fetcher อีเมลล์
tr: Posta alıcısı
uk: Сборщик листів
vi: Trình tải thư

source: osTicket requires PHP IMAP extension enabled for IMAP/POP3 email fetch to work!
ar: osTicket يتطلب أن يكون ملحق PHP IMAP مفعلاً لتعمل بروتكولات IMAP/POP3 الجالبة للبريد!
az: osTicket IMAP/POP3 e-poçtunun işləməsi üçün PHP IMAP genişlənməsinin aktiv olmasını tələb edir!
bg: osTicket изисква да е включено разширението PHP IMAP, за да работи изтеглянето на IMAP/POP3 поща!
ca: osTicket requereix extensió PHP IMAP habilitada per a l'obtenció de correu electrònic IMAP/POP3 per a treballar!
da: osTicket kræver PHP IMAP udvidelserne aktiveret for at IMAP/POP3 e-mail kan arbejde!
el: Το osTicket απαιτεί την ενεργοποίηση της επέκτασης PHP IMAP προκειμένου να λειτουργεί το υποσύστημα λήψης ηλεκτρονικής αλληλογραφίας μέσω IMAP/POP3!
et: osTicket nõuab PHP IMAP laiendust, mis on lubatud IMAP/POP3 emailide allalaadimiseks!
fi: osTicket vaatii PHP IMAP laajennuksen aktivoimisen jotta IMAP/POP3 viestien nouto toimii!
fr: osTicket requiert l'activation de l'extension PHP IMAP pour pouvoir récupérer les e-mails via IMAP/POP3 !
he: oSticket דורשת שלוחה של PHP IMAP בשביל שמערכת האימייל בתוצרת IMAP/POP3 תמשיך לעבוד!
hu: A IMAP/POP3 protokolon keresztüli email feldolgozás működéséhez, az osTicketnek szüksége van a PHP IMAP kiterjesztés engedélyezésére!
id: osTicket membutuhkan ekstensi PHP IMAP diaktifkan untuk email IMAP/POP3 dapat bekerja!
ja: osTicketでは、IMAP/POP3メールを取得するには、 PHP IMAP拡張機能を有効にする必要があります。
km: osTicket តម្រូវឱ្យផ្នែកបន្ថែមរបស់ PHP អនុញ្ញាតសម្រាប់ IMAP របស់ IMAP របស់អ៊ីម៉ែល / POP3 ប្រមូលយកទៅធ្វើ!
ko: osTicket의 IMAP/POP3 이메일 전송기능 사용을 위해 PHP IMAP 확장기능을 활성화해야 합니다.
lt: osTicket sistema reikalauja PHP IMAP plėtinio įgalinto IMAP/POP3 elektroninio pašto dežutei iškviestai darbui!
mk: osTicket побарува PHP IMAP екстензија овозможена за IMAP/POP3 емаил превземањето да работи!
mn: IMAP/POP3 протоколоор имэйл татаж авахын тулд osTicket нь PHP-гийн IMAP өргөтгөл идэвхжүүлсэн байхыг шаардана!
ms: osTicket memerlukan sambungan IMAP PHP didayakan untuk e-mel IMAP / POP3 ambil untuk bekerja!
pl: osTicket wymaga włączonego dodatku PHP IMAP dla prawidłowego działania IMAP/POP3!
pt_pt: O osTicket requer a extensão PHP IMAP ativa para leitura de e-mail por IMAP/POP3!
ro: osTicket necesita extensia PHP IMAP activata pentru ca preluarea prin IMAP/POP3 sa functioneze!
ru: osTicket требует включенного расширения PHP IMAP, чтобы выборка почты IMAP/POP3 работала!
sk: osTicket vyžaduje PHP IMAP rozšírenie pre správne vyberanie pošty!
sl: osToicket zahteva omogočeno PHP IMAP razširitev za branje e-pošte preko IMAP/POP3!
sr_cs: osTicket zahteva omogućenu PHP IMAP ekstenziju da bi IMAP/POP preuzimanje elektronske pošte radilo!
sv_se: För att osTicket ska kunna använda sig av funktionen hämta e-post via IMAP/POP3 så krävs att PHP IMAP extensionen är aktiverad!
tr: osTicket IMAP/POP3 e-posta çekme özelliği için PHP IMAP eklentisinin etkin olması gerekir!
uk: osTicket вимагає включеного розширення PHP IMAP, щоб вибірка пошти IMAP / POP3 працювала!
vi: osTicket yêu cầu trình mở rộng PHP IMAP phải cho phép trình lọc email IMAP/POP3 hoạt động!

source: Mail Fetch Error
ar: خطأ في جلب البريد
az: Poçt alan xətası
bg: Грешка при изтеглянето на пощата
ca: Error d'obtenció de correu
da: Mail hentningsfejl
el: Σφάλμα Υποσυστήματος Λήψης Ηλεκτρονικής Αλληλογραφίας
et: E-kirja sissetoomise viga
fi: Viestin noutovirhe
fr: Erreur de récupération des courriels
he: שגיאת קבלת מייל
hu: Email szinkronizálási hiba
ja: メールの取得エラー
km: សំបុត្រកំហុសក្នុងការទៅយក
ko: 메일 전송 오류
lt: Pašto perdavimo klaida
mk: Грешка при превземањето на е-поштата
mn: Мэйл татаж авахад алдаа гарлаа
ms: Ralat mengambil mel
pl: Błąd modułu pobierania poczty
pt_pt: Erro ao obter e-mail
ro: Eroare preluare email-uri
ru: Ошибка Извлечения Почты
sk: Chyba vyberania emailu
sl: Napaka pri prejemanju e-pošte
sr_cs: Greška pri preuzimanju elektronske pošte
sv_se: Fel vid hämtning av e-post
th: จดหมายนำข้อผิดพลาด
tr: Posta alma hatası
uk: Помилка перевірки пошти
vi: Lỗi trình lọc thư

source: osTicket is having trouble fetching emails from the following mail account
ar: osTicket يجد صعوبة في جلب رسائل البريد الإلكتروني من حساب البريد التالي
az: Növbəti poçt hesabından e-poçtların alınması üçün osTicketdə problem baş verdi
bg: osTicket има проблеми при изтегляне на писмата от следния акаунт за електронна поща
ca: osTicket està tenint problemes per obtenir els missatges de correu electrònic des del compte de correu següent
da: osTicket har problemer med at hente e-mails fra den følgende mail-konto
el: Το osTicket συνάντησε πρόβλημα κατά την λήψη ηλεκτρονικών μηνυμάτων από τον παρακάτω λογαριασμό ηλεκτρονικής αλληλογραφίας
et: osTicket on raskustes e-kirjade allalaadimisel järgmistelt e-posti kontodelt
fi: osTicket:llä on ongelmia viestien noutamisessa seuraavilla sähköpostitileillä
fr: osTicket a du mal à récupérer des courriels sur le compte de messagerie suivant
he: למערכת הקריאות יש בעיה לקבל אימיילים מהכתובת הבאה
hu: Az osTicket a következő email fiókokból történő email feldolgozásnál problémába ütközött
id: osTicket bermasalah dalam mengambil email dari akun email berikut
ja: osTicketが次のメールアカウントからメールを取得するのに問題があります
km: osTicket កំពុងមានបញ្ហាក្នុងការទៅប្រមូលយកអ៊ីម៉ែលពីគណនីអ៊ីម៉ែលដូចខាងក្រោម
ko: osTicket은 다음 메일 계정에서 이메일을 전송하는데 문제가 있습니다.
lt: osTicket sistema turi bėdų imdama laiškus iš šios pašto dėžutės
mk: osTicket има проблеми при превземањето на електронските пораки од следната маил корисничка сметка
mn: Дараах мэйл хаягнаас имэйл татаж авахад явцад osTicket-д асуудал тулгарлаа
ms: osTiket menghadapi masalah semasa mengambil e-mel dari akaun mel berikut
pl: osTicket ma problemy z pobieraniem wiadomości z następujących kont e-mail
pt_pt: O osTicket está a encontrar problemas ao obter e-mails da conta de e-mail seguinte
ro: osTicket intampina probleme in preluarea emailurilor de la contul email de mai jos
ru: У osTicket возникли проблемы при извлечении писем из следующей учетной записи электронной почты
sk: osTicket nemôže vyberať mail z tohto mailového účtu
sl: osTicket ima težave z pridobivanjem e-pošte iz računa account
sr_cs: osTicket ima problema sa prijemom elektronske pošte sa sljedećeg naloga
sv_se: osTicket har problem att hämta e-post från följande konto
th: osTicket มีปัญหาในการดึงข้อมูลอีเมล์จากบัญชีจดหมายต่อไปนี้
tr: osTicket aşağıdaki posta hesabından e-posta alma sorunları
uk: У osTicket виникли проблеми при витяганні листів з облікового запису електронної пошти
vi: osTicket có vấn đề trong trình lọc email từ tài khoản thư đến sau

source: Host
ar: المستضيف
bg: Хост
da: Vært
el: Εξυπηρετητής
fi: Isäntä
fr: Hôte
he: מארח
hu: Szerver
ja: ホスト
km: ម៉ាស៊ីន
ko: 호스트
lt: Priimančioji vieta
mk: Хост
mn: Хост
ms: Hos
pt_pt: Servidor
ro: Gazda
ru: Хост
sl: Gostitelj
sv_se: Värd
th: โฮสต์
tr: Ana Makine
uk: Хост
vi: máy chủ
