Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Host/userid combination already in use.
ar: المضيف أو معرف المستخدم قيد الاستخدام بالفعل.
az: Host/istifadəçi identifikasiya birləşməsi artıq istifadədədir.
bg: Комбинацията от хост или идентификатор на потребителя вече се използват.
ca: Combinació de host/id d'usuari ja en ús.
da: Vært/brugerid kombination allerede i brug.
el: Ο συνδυασμός υπολογιστή/αναγνωριστικού χρήστη είναι ήδη σε χρήση.
et: Host/kasutajaID kombinatsioon on juba kasutusel.
fi: Isäntä/käyttäjätunnus yhdistelmä jo käytössä.
fr: Combinaison hôte/usager déjà en cours d'utilisation.
he: שילוב המחשב המארח/מזהה משתמש כבר בשימוש.
hu: Kiszolgáló/felhasználónév kombináció már használatban van.
id: Kombinasi host/userid telah digunakan.
ja: ホスト/ユーザーIDの組み合わせがすでに使用されています。
km: ម៉ាស៊ីន / លេខសម្គាល់អ្នកប្រើការរួមបញ្ចូលគ្នារួចទៅហើយក្នុងការប្រើប្រាស់។
ko: 호스트/사용자ID 조합이 이미 사용중입니다.
lt: Kompiuterio/vartotojo id derinys jau naudojamas.
mk: Комбинацијата хост/корисничко-ид веќе е во употреба.
ms: Kombinasi hos/idpengguna sedang digunakan.
pl: Kombinacja Host/userid jest już wykorzystywana.
pt_pt: Host/userid combinação já está em uso.
ro: Combinatia host/idUtilizator este deja folosita.
ru: Комбинация хост/идентификатор_пользователя уже используется.
sk: Kombinácia host/užívateľ je už použitá.
sl: Kombinacija Gostitelj/ID uporabnika je že v uporabi.
sr_cs: Host/korisnički Id kombinacija je već u upotrebi.
sv_se: Kombinationen Host / AnvändarID används redan.
tr: Sunucu/Userid kombinasyonu zaten kullanılıyor.
uk: Комбінація хост/ідентіфікатор_пользователя вже використовується.
vi: Sự kết hợp các máy chủ đang được đưa vào sử dụng.

source: Invalid login. Check %s settings
ar: تسجيل الدخول غير صالح. تحقق من إعدادات %s
az: Yanlış giriş. %s tənzimləmələrini yoxlayın
bg: Неправилен вход. Проверете параметрите на %s
ca: Inici de sessió invàlid. Comprove la configuració de %s
da: Ugyldig login. Kontroller indstillingerne for %s
el: Μη έγκυρη σύνδεση. Ελέγξτε τις ρυθμίσεις %s
et: Vigane sisselogimine. Vaata %s seadeid
fi: Virheellinen kirjautuminen. Tarkista %s asetukset
fr: Connexion non valide. Vérifiez les paramètres de %s
he: פרטי התחברות שגויים. בדוק %s שנית
hu: Érvénytelen belépés. Ellenőrizze a(z) %s beállítás(oka)t
id: Login tidak valid. Cek pengaturan %s
ja: 無効なログイン。%s設定を確認してください
km: ចូលមិនត្រឹមត្រូវ។ សូមពិនិត្យមើលការកំណត់% s បាន
ko: 유효하지 않은 로그인입니다. %s 설정을 확인하세요.
lt: Neteisingas prisijungimas. Patikrinkite %s nustatymus
mk: Невалидна најава. Проверете %s подесувања
mn: Нэвтрэх боломжгүй байна. %s тохиргоог шалгана уу
ms: Log masuk tidah sah. Semak %s tetapan
pl: Nieprawidłowy login. Sprawdź %s ustawienia
pt_pt: Inicio de sessão inválido. Verifique as configurações %s
ro: Login invalid. Verifica setarile %s
ru: Неверный логин. Проверьте параметры %s
sk: Neplatné prihlásenie. Skontrolujte nastavenie %s
sl: Neveljavna prijava. Preverite %s nastavitve
sr_cs: Nepravilna prijava Proverite %s podešavanja
sv_se: Ogiltig inloggning. Kontrollera %s inställningar
th: เข้าสู่ระบบไม่ถูกต้อง ตรวจสอบการตั้งค่าของ %s
tr: Geçersi giriş. %s ayarlarını kontrol edin
uk: Невірний логін. Перевірте параметри %s
vi: đăng nhập không đúng. Kiểm tra cài đặt %s

source: Invalid or unknown mail folder! >> %s
ar: مجلد البريد غير صالح أو غير معروف! >> %s
az: Yanlış və ya naməlum poçt qovluğu! >> %s
bg: Недопустима или неизвестна папка за поща! >> %s
ca: Carpeta de email no és vàlida o desconeguda! >> %s
da: Ugyldig eller ukendt mail mappe! >> %s
el: Μη έγκυρος ή άγνωστος φάκελος mail! >> %s
et: Vigane või tundmatu e-posti kataloog! >> %s
fi: Virheellinen tai tuntematon sähköpostikansio >> %s
fr: Dossier courrier non valide ou inconnu! >> %s
he: תיקיית דואר לא קיימת/מוכרת >> %s
hu: Érvénytelen vagy ismeretlen email könyvtár >> %s
id: Tidak valid atau folder mail tidak dikenal!>> %s
ja: 無効または不明なメールフォルダー! >> %s
km: ថតសំបុត្រមិនត្រឹមត្រូវឬមិនស្គាល់! &gt;&gt;% s បាន
ko: 유효하지 않거나 알 수 없는 메일 폴더! >> %s
lt: Neteisingas arba nežinomas elektroninių laiškų aplankas! >>%s
mk: Невалиден или непознат маил директориум! >> %s
mn: Буруу эсвэл тохируулаагүй мэйлийн хавтас байна! >> %s
ms: Fail mel tidak sah atau tidak diketahui! >> %s
pl: Nieprawidłowy lub nieznany katalog! >> %s
pt_pt: Pasta de e-mail inválida ou desconhecida! >> %s
ro: Folder de email invalid sau necunoscut! >> %s
ru: Недопустимая или неизвестная папка почты! >> %s
sk: Neplatný alebo neznámy mailový priečinok! >> %s
sl: Neveljavna ali neznana mapa pošte! >> %s
sr_cs: Neispravan ili nepoznat folder elektronske pošte! >> %s
sv_se: Ogiltig eller okänd postmapp! >> %s
th: โฟลเดอร์จดหมายไม่ถูกต้อง หรือไม่รู้จัก >> %s
tr: Geçersiz veya bilinmeyen posta dizini ! >> %s
uk: Неприпустима або невідома папка пошти! >> %s
vi: thư mục mail không hợp lệ hoặc không tồn tại!>>%s

source: Invalid or unknown archive folder!
ar: مجلد أرشيف غير صالح أو غير معروف!
az: Yanlış və ya naməlum arxiv qovluğu!
bg: Недопустима или неизвестна папка за архив!
ca: Carpeta o arxiu invàlid o desconegut!
da: Ugyldig eller ukendt arkivmappe!
el: Μη έγκυρος ή άγνωστος φάκελος αρχειοθέτησης!
et: Vigane või tundmatu arhiveerimiskataloog!
fi: Virheellinen tai tuntematon arkistokansio!
fr: Dossier archive inconnu ou non valide!
he: תיקיית ארכיון לא חוקי או לא ידוע!
hu: Érvénytelen vagy ismeretlen archiválási könyvtár!
id: Tidak valid atau folder arsip tidak dikenal!
ja: 無効または不明なアーカイブフォルダー!
km: ថតប័ណ្ណសារមិនត្រឹមត្រូវឬមិនស្គាល់!
ko: 유효하지 않거나 알 수 없는 아카이브 폴더!
lt: Neteisingas arba nežinomas archyvo aplankas!
mk: Невалиден или непознат директориум за архива!
mn: Буруу эсвэл тохируулаагүй архивын хавтас байна!
ms: Fail arkib tidak sah atau tidak diketahui!
pl: Uszkodzony lub nieznany folder archiwum!
pt_pt: Pasta de arquivo inválida ou desconhecida!
ro: Folder de arhiva invalid sau necunoscut!
ru: Недопустимая или неизвестная папка архива!
sk: Neplatný alebo neznámy archívny priečinok!
sl: Neveljavna ali neznana mapa arhiva!
sr_cs: Neispravan ili nepoznat folder arhive!
sv_se: Ogiltig eller okänd arkivmapp!
th: โฟลเดอร์เก็บถาวรไม่ถูกต้อง หรือไม่รู้จัก
tr: Geçersiz veya bilinmeyen arşiv dizini!
uk: Неприпустима або невідома папка архіву!
vi: Thư mục đạt được không hợp lệ hoặc không tồn tại!

source: Unable to log in. Check SMTP settings.
ar: غير قادر على تسجيل الدخول. تحقق من إعدادات SMTP.
az: Daxil olmaq mümkün deyil. SMTP tənzimləmələrini yoxlayın.
bg: Не може да се влезе. Проверете параметрите на SMTP.
ca: Incapaç de autenticar. Comprove la configuració de SMTP.
da: Afskåret fra log. Kontroller indstillingerne for SMTP.
el: Αδυναμία σύνδεσης. Ελέγξτε τις ρυθμίσεις SMTP.
et: Sisselogimine ebaõnnestus. Kontrolli SMTP seadeid.
fi: Kirjautuminen ei onnistu. Tarkista SMTP asetukset.
fr: Impossible de se connecter. Vérifier les paramètres SMTP.
he: אין אפשרות לבצע כניסה. בדוק את הגדרות ה-SMTP.
hu: Belépés nem lehetséges. Ellenőrizze az SMTP beállításokat.
id: Tidak bisa masuk. Cek pengaturan SMTP.
ja: ログインできません。SMTP設定を確認してください。
km: មិនអាចចូល។ សូមពិនិត្យមើលការកំណត់របស់ SMTP ។
ko: 로그인할 수 없습니다. SMTP 설정을 점검하세요.
lt: Neįmanoma prisijungti. Patikrinkite SMTP nustatymus.
mk: Не е можно да се најавите. Проверете ги STMP подесувањата.
mn: Холбогдож чадсангүй. SMTP тохиргоог шалгана уу.
ms: Tidak dapat log masuk. Semak tetapan SMTP.
pl: Nie można zalogować. Sprawdź ustawienia SMTP.
pt_pt: Erro ao iniciar sessão. Verifique as definições de SMTP.
ro: Incapacitate de autentificare. Verificati setarile SMTP.
ru: Не удается войти. Проверьте параметры SMTP.
sk: Nemôžno sa prihlásiť. Skontrolujte SMTP nastavenia.
sl: Ne morem se prijaviti. Preveri SMTP nastavitve.
sr_cs: Nije moguća prijava u sistem. Proverite SMTP podešavanja.
sv_se: Det gick inte att logga in. Kontrollera SMTP-inställningarna.
th: ไม่สามารถล็อกอิน ตรวจสอบการตั้งค่า SMTP
tr: Giriş yapılamıyor. SMTP ayarlarını kontrol edin.
uk: Не можна увійти. Перевірте параметри SMTP.
vi: Không thể đăng nhập. Kiểm tra cài đặt SMTP.

source: this email
ar: البريد الإلكتروني هذا
az: bu e-poçt
bg: това електронно писмо
ca: aquest email
da: denne Email
el: αυτό το email
et: see e-posti aadress
fi: tähä sähköposti
fr: ce message
he: האימייל הזה
hu: ez az email
id: email ini
ja: このメール
km: អ៊ីម៉ែលនេះ
ko: 이 이메일
lt: šį el. laišką
mk: овој емаил
mn: энэ мэйл
ms: e-mel ini
pl: ten email
pt_pt: este e-mail
ro: acest email
ru: это письмо
sk: tento e-mail
sl: to e-sporočilo
sr_cs: ovaj imejl
sv_se: detta e-brev
th: อีเมลนี้
tr: bu E-Posta
uk: цей e-mail
vi: Email này

source: Unable to add %s.
ar: غير قادر على إضافة %s.
az: %s əlavə etmək mümkün deyil.
bg: Не можа да се добави %s.
ca: No es pot afegir %s.
da: Ikke i stand til at tilføje %s.
el: Δεν κατέστη δυνατή η προσθήκη του %s.
et: %s lisamine ebaõnnestus.
fi: Ei voida lisätä %s.
fr: Impossible d'ajouter %s.
he: לא ניתן להוסיף את %s.
hu: Hozzáadás nem sikerült %s.
id: Tidak bisa menambahkan %s.
ja: %sを追加できません。
km: មិនអាចបន្ថែម% s ។
ko: %s를 추가 할 수 없습니다.
lt: Nepavyko pridėti %s.
mk: Не е можно да се додаде %s.
mn: %s-г нэмэх боломжгүй байна.
ms: Tidak dapat untuk tambah %s.
pl: Nie można dodać %s.
pt_pt: Erro ao adicionar %s.
ro: Imposibil de adăugat %s.
ru: Не удалось добавить %s.
sk: Nemožno pridať %s.
sl: Ne morem dodati %s.
sr_cs: Nije moguće dodati %s.
sv_se: Det går inte att lägga till %s.
th: ไม่สามารถเพิ่ม %s
tr: %s eklenemiyor.
uk: Неможливо додати %s.
vi: Không thể thêm %s.

source: Letter
ar: رسالة
az: Məktub
bg: Писмо
ca: Carta
da: Brev
et: Kiri
fi: Kirje
fr: Lettre
he: מכתב
id: Surat
ja: レター
km: លិខិត
ko: Letter(용지)
lt: Laiškas
mk: Писмо
ms: Surat
ro: US-Letter
ru: Письмо
sk: List
sl: US-Letter
sr_cs: Slovo
sv_se: Letter (US)
th: จดหมาย
uk: Письмо
vi: Thư

source: Legal
ar: الحقوق
az: Qanuni
bg: Юр. Информация
da: Juridisk
et: Legaalne
fr: Légal
he: משפטי
id: Sah
ja: リーガル
km: ផ្នែកច្បាប់
ko: Legal(용지)
lt: Teisinis
mk: Правен
ms: Sah
pl: Informacje prawne
ru: Правовая информация
sk: Legálny
sr_cs: Legalno
sv_se: Legal (US)
uk: Юр. Інформація
vi: Hợp lệ

source: Ticket Number
ar: رقم التذكرة
az: Sorğu nömrəsi
bg: Номер на заявката
ca: Nombre de Ticket
da: Sagsnummer
el: Αριθμός Δελτίου
et: Pileti number
fi: Tikettinumero
fr: Numéro de billet
he: מספר כרטיס
hu: Hibajegy szám
id: Nomor Tiket
ja: チケット番号
km: លេខសំបុត្រ
ko: 티켓 번호
lt: Užklausos numeris
mk: Број на Тикет
mn: Хүсэлтийн дугаар
ms: Nombor Tiket
pl: Numer zgłoszenia
pt_pt: Número do pedido de assistência
ro: Numar tichet
ru: Номер Заявки
sk: Číslo tiketu (požiadavky)
sl: številka zahtevka
sr_cs: Broj tiketa
sv_se: Ärendenummer
tr: Talep Numaranız
uk: Номер заявки
vi: Mã yêu cầu

source: Date
ar: التاريخ
az: Tarix
bg: Дата
ca: Data
da: Dato
el: Ημερομηνία
et: Kuupäev
fi: Päivämäärä
he: תאריך
hu: Dátum
id: Tanggal
ja: 日付
ko: 날짜
lt: Data
mk: Датум
mn: Огноо
ms: Tarikh
pl: Data
pt_pt: Data
ro: Data
ru: Дата
sk: Dátum
sl: Datum
sr_cs: Datum
sv_se: Datum
th: วัน-เวลา
tr: Tarih
uk: Час звернення
vi: Ngày

source: From
ar: من
az: Kimdən
bg: От
ca: De
da: Fra
el: Από
et: Kellelt
fi: Lähettäjä
fr: De
he: מ-
hu: Feladó
id: Dari
ja: 差出人
km: ពី
ko: 발신자
lt: Nuo
mk: Од
mn: Үүсгэсэн
ms: Daripada
pl: Od
pt_pt: De
ro: De la
ru: От
sk: Od
sl: Od
sr_cs: Od
sv_se: Från
th: จาก
tr: Kimden
uk: Заявник
vi: Từ

source: From Email
ar: من البريد الإلكتروني
az: E-poçtdan
bg: От ел. поща
ca: De Email
da: Fra Email
el: Ηλ. διεύθυνση "Από"
et: Saatja
fi: Lähettäjä
fr: De cet email
he: מאימייל
hu: Emailből
id: Dari Email
ja: メールから
km: ពីអ៊ីម៉ែល
ko: 발신 이메일
lt: Nuo elektroninio pašto
mk: Од емаил адресата
mn: From хаяг
ms: Dari E-mel
pl: Z emaila
pt_pt: E-mail de origem
ro: Email Expeditor
ru: От адреса
sk: Z Emailu
sl: od naslova e-sporočila
sr_cs: Od elektronske pošte
sv_se: Från e-post
th: จากอีเมล์
tr: Kimden E-Posta
uk: Від адреси
vi: Lấy từ email

source: Source
ar: المصدر
az: Mənbə
bg: Източник
ca: Font
da: Kilde
el: Πηγή
et: Allikas
fi: Lähde
he: מקור
hu: Forrás
id: Sumber
ja: ソース
km: ប្រភព
ko: 소스
lt: Šaltinis
mk: Извор
mn: Эх сурвалж
ms: Sumber
pl: Żródło
pt_pt: Origem
ro: Sursa
ru: Источник
sk: Zdroj
sl: Vir
sr_cs: Izvor
sv_se: Källa
th: ช่องทางติดต่อ
tr: Kaynak
uk: Джерело
vi: Nguồn

source: Current Status
ar: الوضع الحالي
az: Hazırki status
bg: Текущ Статус
ca: Estat actual
da: Nuværende Status
el: Τρέχουσα Κατάσταση
et: Hetke staatus
fi: Nykyinen tila
fr: Statut actuel
he: המצב הנוכחי
hu: Aktuális állapot
id: Status saat ini
ja: 現在のステータス
km: ស្ថានភាព​បច្ចុប្បន្ន
ko: 현재상태
lt: Dabartinis statusas
mk: Моментален статус
mn: Одоогийн төлөв
ms: Status Semasa
pl: Obecny status
pt_pt: Estado actual
ro: Status curent
ru: Текущий Статус
sk: Súčasný stav
sl: Trenutni status
sr_cs: Trenutni status
sv_se: Aktuell status
th: สถานะปัจจุบัน
tr: Geçerli Durum
uk: Поточний Статус
vi: Tình trạng hiện tại

source: Last Updated
ar: آخر تحديث
az: Son yenilənmə
bg: Последно обновление
ca: Darrera actualització
da: Sidst opdateret
el: Τελευταία Ενημέρωση
et: Viimati uuendatud
fi: Viimeksi päivitetty
fr: Dernière mise à jour
he: עודכן לאחרונה
hu: Utolsó módosítás
id: Terakhir Diperbaharui
ja: 前回の更新
km: បន្ទាន់សម័យចុងក្រោយ
ko: 최종 갱신
lt: Paskutinį kartą atnaujinta
mk: Последно обновено
mn: Шинэчлэгдсэн
ms: Terakhir Dikemaskini
pl: Ostatnio zaktualizowano
pt_pt: Última atualização
ro: Ultima actualizare
ru: Последнее обновление
sk: Posledná aktualizácia
sl: Nazadnje posodobljeno
sr_cs: Poslednje ažuriranje
sv_se: Senast uppdaterad
th: ปรับปรุงล่าสุดเมื่อ
tr: Son Güncelleme
uk: Оновлено
vi: Cập nhật Lần cuối

source: Due Date
ar: تاريخ الإستحقاق
az: Vaxtı
bg: Краен срок
ca: Data límit
da: Forfaldsdato
el: Ημερομηνία Παράδοσης
et: Tähtaeg
fi: Eräpäivä
fr: Date d'échéance
he: תאריך יעד
hu: Határidő
id: Jatuh tempo
ja: 期限日
km: កាលបរិច្ឆេទ​កំណត់
ko: 완료목표일
lt: Terminas iki
mk: Краен рок
mn: Гүйцэтгэх огноо
ms: Tarikh Akhir
pl: Termin wykonania
pt_pt: Data de vencimento
ro: Data scadentă
ru: Срок сдачи
sk: Termín
sl: Datum zapadlosti
sr_cs: Tokom datuma
sv_se: Förfallodatum
th: วันครบกำหนด
tr: Bitiş Tarihi
uk: Термін здачі
vi: Ngày hết hạn

source: Answered
ar: مجاب
az: Cavab verildi
bg: Получили отговор
ca: Va contestar
da: Besvaret
el: Απαντήθηκε
et: Vastatud
fi: Vastatut
fr: Répondu
he: נענה
hu: Megválaszolva
id: Dijawab
ja: 返信済み
km: ឆ្លើយថា:
ko: 답변함
lt: Atsakyta
mk: Одоговорени
mn: Хариу өгсөн
ms: Dijawab
pl: Odpowiedziane
pt_pt: Respondido
ro: Cu răspuns
ru: Получен ответ
sk: Zodpovedané
sl: Že odgovorjeno
sr_cs: Odgovoreno
sv_se: Besvarade
th: ตอบ
tr: Cevaplanmış
uk: Ті, хто отримав відповідь
vi: Đã trả lời

source: Assigned To
ar: مسنده لـ
az: Təyin olunub
bg: Възложен на
ca: Assignat a
da: Tildelt
el: Ανατέθηκε στον
et: Suunatud
fi: Käsittelijä
fr: Affecté à
he: מוקצה ל-
hu: Hozzárendelt
id: Menugaskan ke
ja: アサイン先
ko: 할당
lt: Priskirtas
mk: Доделено на
mn: Хариуцсан
ms: Diberikan kepada
pl: Przypisane do
pt_pt: Atribuído a
ro: Alocat lui
ru: Назначена
sk: Pridelené
sl: Dodeljeno za
sr_cs: Dodeljeno
sv_se: Tilldelat till
th: มอบหมายให้
tr: Atanmış
uk: Відповідальний
vi: Phân công đến

source: Agent Assigned
ar: الوكيل المسند
az: Agent təyin olundu
bg: Сътрудник комуто е възложено
ca: agent Assignat
da: Agent tildelt
el: Ανατεθειμένο σε Εκπρόσωπο
et: Määratud agent
fi: Käsittelijä kohdistettu
fr: Agent assigné
he: סוכן מוקצה
hu: Munkatárs hozzárendelve
id: Agen Ditugaskan
ja: エージェントをアサイン
km: ភ្នាក់ងារផ្ដល់
ko: 에이전트가 배정되었습니다.
lt: Agentas priskirtas
mk: Доделен агент
mn: Хариуцсан ажилтан
ms: Ejen Ditugaskan
pl: Przydzielono przedstawiciela
pt_pt: Agente atribuído
ro: Agent alocat
ru: Назначен сотрудник
sk: Priradený agent
sl: Skrbnik določen
sr_cs: Dodeljen agentu
sv_se: Handläggare tilldelad
th: Staff กำหนด
tr: Atanan Temsilci
uk: Призначено
vi: nhân viên được chỉ định

source: Team Assigned
ar: الفريق المسند
az: Komanda təyin olundu
bg: Възложено на екип
ca: equip assignat
da: hold tildelt
el: Ανατεθειμένο σε Ομάδα
et: Määratud meeskond
fi: Tiimi kohdistettu
fr: Groupe assigné
he: צוות מוקצה
hu: Csapat hozzárendelve
id: Team Ditugaskan
ja: チームをアサイン
km: ក្រុមការងារបានកំណត់
ko: 팀이 배정되었습니다.
lt: Komanda priskirta
mk: Доделен тим
mn: Хариуцсан баг
ms: Pasukan ditugaskan
pl: Przydzielono zespół
pt_pt: Equipa atribuída
ro: Echipa alocata
ru: Назначена Команда
sk: Priradený tím
sl: Skupina določena
sr_cs: Dodeljen tim
sv_se: Team tilldelad
th: Team กำหนด
tr: Atanan takım
uk: Призначена Команда
vi: Nhóm được chỉ định

source: Thread Count
ar: عدد المواضيع
az: Mövzu sayı
bg: Брой записи
ca: Compte del fil
da: Trådantal
el: Αριθμός Νημάτων
et: Sissekannete arv
fi: Lukumäärä
fr: Nombre de threads
he: מספר הדיון
hu: Beszélgetés számláló
id: Jumlah Thread
ja: スレッド数
km: ការរាប់ខ្សែស្រឡាយ
ko: 스레드 수
lt: Temų kiekis
mk: Број на записи
mn: Хариултын тоо
ms: Kiraan Rantaian
pl: Licznik wątków
pt_pt: Contagem da discussão
ro: Nr de threaduri
ru: Количество Веток
sk: Počet správ
sl: Vsota Niti
sr_cs: Broj teme
sv_se: Tråd antal
tr: İş parçacığı sayısı
uk: Кількість гілок
vi: Số lượng chủ đề

source: Attachment Count
ar: عدد المرفقات
az: Əlavə sayı
bg: Брой прикачени файлове
ca: Compte adjuntat
da: Vedhæftet fil tæller
el: Αριθμός Συνημμένων
et: Manuste arv
fi: Liitteiden määrä
fr: Nombre de pièce jointe
he: ספירת הקובץ המצורף
hu: Csatolmányok száma
id: Jumlah Lampiran
ja: 添付ファイル数
km: រាប់ឯកសារភ្ជាប់
ko: 첨부파일 수
lt: Priedų skaičius
mk: Број на додатоци
mn: Хавсралтын тоо
ms: Kiraan Lampiran
pl: Licznik załączników
pt_pt: Contagem de anexos
ro: Nr de atasamente
ru: Количество Вложений
sk: Počet príloh
sl: število priponk
sr_cs: Broj priloga
sv_se: Antal bilagor
th: จำนวนเอกสารแนบ
tr: Eki sayısı
uk: Кількість файлів
vi: Số lượng tệp đính kèm

source: Name
ar: الاسم
az: Ad
bg: Име
ca: Nom
da: Navn
el: Όνομα
et: Nimi
fi: Nimi
fr: Nom
he: שם
hu: Név
id: Nama
ja: 名前
km: ឈ្មោះ
ko: 이름
lt: Vardas, Pavardė
mk: Име
mn: Нэр
ms: Nama
pl: Nazwa
pt_pt: Nome
ro: Nume
ru: Имя
sk: Meno
sl: Naziv
sr_cs: Ime
sv_se: Namn
th: ชื่อ
tr: Adı
uk: Ім'я
vi: Tên

source: Organization
ar: المؤسسة
az: Təşkilat
bg: Организация
ca: Organització
da: Organisation
el: Οργανισμός
et: Ettevõte
fi: Organisaatio
he: ארגון
hu: Szervezet
id: Organisasi
ja: 組織
km: អង្គការ
ko: 조직
lt: Organizacija
mk: Организација
mn: Байгууллага
ms: Organisasi
pl: Organizacja
pt_pt: Organização
ro: Organizatie
ru: Организация
sk: Organizácia
sl: Organizacija
sr_cs: Organizacija
sv_se: Organisation
th: ชื่อองค์กร
tr: Kuruluş
uk: Організація
vi: Tổ chức

source: Email
ar: البريد الالكتروني
fi: Sähköposti
he: דוא"ל
lt: El. paštas
mn: Имэйл
sv_se: E-post
th: อีเมลล์
tr: E-posta

source: %s: Cannot export table with no fields
ar: %s: لا يمكن تصدير جدول لا يحتوي على أي حقول
az: %s: Sahəsi olmayan cədvəli xaric edə bilmərsiniz
bg: %s: Невозможно е да се експортира таблица без полета
ca: %s: no pot exportar taula amb cap camp
da: %s: kan ikke eksportere tabellen med ingen felter
el: %s: Δεν είναι δυνατή η εξαγωγή πίνακα χωρίς πεδία
et: %s: Ei saa ilma väljadeta tabelit eksportida
fi: %s: Ei voida viedä taulukkoa ilman kenttiä
fr: %s ne peut pas exporter une table ne contenant aucun champ
he: %s: אין אפשרות לייצא טבלה ללא שדות
hu: %s: Mezők nélküli tábla nem exportálható
id: %s: Tidak dapat mengekspor tabel tanpa field
ja: %s: フィールドのないテーブルはエクスポートできません
km: % s: មិនអាចនាំចេញជាតារាងដែលមានវាលគ្មាន
ko: %s: 필드가 없는 테이블은 내보낼 수 없습니다
lt: %s: Negalima eksportuoti lentelės be laukų
mk: %s: Не може да се извезат табели без полиња
mn: %s: Ямар ч талбаргүй хүснэгтийг экспортлох боломжгүй
ms: %s: Tidak Boleh mengeksport jadua; dengan tiada bidang
pl: %s: Nie można eksportować tabeli bez pól
pt_pt: %s: não é possível exportar tabelas com nenhum campo
ro: %s: Nu se poate exporta tabelul fara campuri
ru: %s: Невозможно экспортировать таблицу без полей
sk: %s: Nie je možné exportovať prázdnu tabuľku
sl: %s: Ne morem izvoziti tabele brez polj
sr_cs: %s: Ne može se izvesti tabela bez polja
sv_se: %s: Kan inte exportera tabell som saknar fält
th: %s:ไม่สามารถส่งออกตาราง ด้วยไม่ fields
tr: %s Boş alanlar ile tablo veremezsiniz
uk: %s: Неможливо експортувати таблицю без полів
vi: %s: Không thể xuất bảng biểu không có thư mục

source: Question required
ar: السؤال المطلوب
az: Sual tələb olunur
bg: Изисква се въпрос
ca: Es requerix pregunta
da: Spørgsmål kræves
el: Απαιτείται ερώτηση
et: Küsimus on kohustuslik
fi: Kysymys vaadittu
fr: Question requise
he: נדרשת שאלה
hu: Kérdés megadása kötelező
id: Dibutuhkan pertanyaan
ja: 質問が必要です
km: សំនួរដែលបានទាមទារ
ko: 질문이 필요합니다.
lt: Reikalingas klausimas
mk: Потребно е прашање
mn: Асуултаа оруулна уу
ms: Soalan diperlukan
pl: Zapytanie wymagane
pt_pt: Pergunta obrigatória
ro: Intrebare obligatorie
ru: Требуется вопрос
sk: Vyžaduje sa otázka
sl: Vprašanje je obvezno
sr_cs: Pitanje neophodno
sv_se: Fråga krävs
th: คำถามที่ต้องการ
tr: Soru Gerekli
uk: Потрібне питання
vi: Câu hỏi được yêu cầu

source: Question already exists
ar: السؤال موجود مسبقاً
az: Sual artıq mövcuddur
bg: Въпросът вече съществува
ca: Pregunta ja existeix
da: Spørgsmålet findes allerede
el: Η ερώτηση υπάρχει ήδη
et: Küsimus on juba olemas
fi: Kysymys on jo olemassa
fr: La question existe déjà
he: השאלה כבר קיימת
hu: Kérdés már létezik
id: Pertanyaan sudah ada
ja: 質問がすでに存在します
km: សំនួររួចហើយ
ko: 질문이 이미 존재합니다.
lt: Klausimas jau egzistuoja
mk: Прашањето веќе постои
mn: Ийм асуулт байна
ms: Soalan telah wujud
pl: Zapytanie już istnieje
pt_pt: Pergunta já existente
ro: Intrebarea exista deja
ru: Вопрос уже существует
sk: Otázka už jestvuje
sl: Vprašanje že obstaja
sr_cs: Pitanje već postoji
sv_se: Frågan finns redan
th: มีคำถามแล้ว
tr: Zaten soru var
uk: Питання вже існує
vi: Câu hỏi đã tồn tại

source: Category is required
ar: التصنيف مطلوب
az: Kateqoriya tələb olunur
bg: Изисква се категория
ca: Es requerix categoria
da: Kategori er påkrævet
el: Απαιτείται κατηγορία
et: Kategooria on kohustuslik
fi: Kategoria vaadittu
fr: La catégorie est requise
he: נדרשת קטגוריה
hu: Kategória megadása kötelező
id: Dibutuhkan kategori
ja: カテゴリが必要です
km: ប្រភេទត្រូវបានទាមទារ
ko: 카테고리가 필요합니다.
lt: Reikalinga kategorija
mk: Потребна е категорија
mn: Ангилал хэрэгтэй
ms: Kategori diperlukan
pl: Kategoria jest wymagana
pt_pt: Categoria obrigatória
ro: Categoaria este necesara
ru: Требуется категория
sk: Vyžaduje sa kategória
sl: Kategorija je obvezna
sr_cs: Kategorija je neophodna
sv_se: Kategori krävs
th: จำเป็นต้องระบุประเภท
tr: Kategori gereklidir
uk: Потрібна категорія
vi: yêu cầu danh mục

source: FAQ answer is required
ar: جواب السؤال الشائع مطلوب
az: FAQ cavabı tələb olunur
bg: Изисква се отговор на ЧЗВ
ca: Er requerix resposta FAQ
da: FAQ svar er påkrævet
el: Απαιτείται απάντηση FAQ
et: KKK vastus on kohustuslik
fi: FAQ vastaus vaadittu
fr: Une réponse à la FAQ est exigée
he: נדרשת תשובה ל-שאלות ותשובות
hu: GYIK válasz megadása kötelező
id: Jawaban FAQ dibutuhkan
ja: よくある質問の回答が必要です
km: សំណួរគេសួរញឹកញាប់ចម្លើយគឺត្រូវបានទាមទារ
ko: FAQ에 대한 답변이 필요합니다.
lt: DUK atsakymas reikalingas
mk: Потребен е ЧПП одговор
mn: АХ-ын хариулт хэрэгтэй
ms: Jawapan FAQ diperlukan
pl: Odpowiedź FAQ wymagana
pt_pt: Resposta da FAQ obrigatória
ro: Este necesar raspuns la Intrebarile Frecvente
ru: Требуется ответ на FAQ
sk: Odpoveď na FAQ musí byť zadaná
sl: FAQ odgovor je obvezen
sr_cs: Potreban je odgovor na "često postavljena pitanja"
sv_se: FAQ svar krävs
th: จำเป็นต้องตอบ FAQ
tr: SSS cevap gereklidir
uk: Потрібна відповідь на FAQ
vi: Yêu cầu câu trả lời FAQ

source: this FAQ article
ar: مقالة الجواب الشائعة هذه
az: bu FAQ məqaləsi
bg: тази статия ЧЗВ
ca: Aquest article FAQ
da: Denne FAQ artikel
el: αυτό το άρθρο FAQ
et: see KKK artikkel
fi: tämä FAQ artikkeli
fr: cet article de la FAQ
he: מאמר FAQ
hu: az a GYIK cikk
id: ini artikel FAQ
ja: このよくある質問の記事
km: អត្ថបទ FAQ នេះ
ko: 이 FAQ 게시물
lt: tai DUK straipsnis
mk: оваа ЧПП статија
mn: энэ АХ-ийн нийтлэл
ms: artikel FAQ ini
pl: ten FAQ artykuł
pt_pt: Este artigo da FAQ
ro: acest articol cu Intrebari Frecvente
ru: эта статья FAQ
sk: tento článok vo FAQ
sl: ta FAQ članek
sr_cs: ovaj FAQ članak
sv_se: denna FAQ artikel
th: บทความนี้ FAQ
tr: bu S.S.S. makale
uk: це стаття FAQ
vi: Tiêu đề FAQ
