Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Reset link used by the password reset feature
ar: إعادة تعيين الرابط المستخدم في خاصية إعادة تعيين كلمة المرور
az: Şifrə sıfırlaması xüsusiyyəti tərəfindən istifadə olunmuş sıfırlama linki
bg: Връзка за възстановяване на паролата, която се използва от функцията за възстановяване
ca: Reiniciar l'enllaç usat per la característica de reiniciar la contrasenya
da: Nulstillings link bruges af funktionen skift adgangskode
el: Σύνδεσμος αλλαγής που χρησιμοποιείται για τη λειτουργία αλλαγής κωδικού πρόσβασης σε περίπτωση απωλείας του
et: Salasõna lähtestamiseks kasutatav link
fi: Resetointilinkki jota käytetään salasanan resetoinnissa
fr: Réinitialiser le lien utilisé par la fonctionnalité de réinitialisation de mot de passe
he: קישור לאיפוס הסיסמה בשימוש על-ידי התכונה ' איפוס סיסמה '
hu: Jelszó-visszaállító link
id: Atur ulang tautan yang digunakan oleh fitur reset password
ja: パスワードのリセット機能で使用されるリセットリンク
km: កំណត់ឡើងវិញតំណប្រើដោយលក្ខណៈពិសេសកំណត់ពាក្យសម្ងាត់ឡើងវិញ
ko: 패스워드 재설정 기능에서 사용하는 재설정 링크
lt: Atstatymo nuoroda naudojama slaptažodžio atstatymo funkcijos
mk: Опцијата линк за ресетирање се користи за ресетирање на лозинк
mn: Нууц үг сэргээхэд ашиглах холбоос
ms: Menetapkan semula pautan yang digunakan oleh ciri set semula kata laluan
pl: Link resetujący używany przez funkcję resetującą hasło
pt_pt: Link de recuperação usado pela funcionalidade de recuperação de senha
ro: Link-ul de reset folosit de facilitatea de resetare a parolei
ru: Ссылка для сброса, используемая функцией сброса пароля
sk: Odkaz pre obnovenie použitý na obnovenie hesla
sl: Povezava za ponastavitev gesla
sr_cs: Link za poništavanje lozinke
sv_se: Reset länk som används för bortglömt lösenord
th: Reset link ถูกสร้างโดยคำสั่งตั้งค่ารหัสผ่านใหม่
tr: Parola sıfırlama özelliği tarafından kullanılan bağlantıyı sıfırla
uk: Посилання, що використовується для відновлення пароля
vi: Cài đặt lại link được sử dụng bởi tính năng cài đặt lại mật khẩu

source: Name Expansion
ar: إسم الإضافة
az: Adlandırma
bg: Разширение на Името
ca: Nom d'expansió
da: Navne udvidelse
el: Έκταση ονόματος
et: Nimelaiend
fi: Nimen laajennus
fr: Extension du Nom
he: שם ההרחבה
hu: Név kiegészítés
id: Perluasan Nama
ja: 名前の拡張
km: ការពង្រីកឈ្មោះ
ko: 이름 확장
lt: Vardo plėtinys
mk: Проширување на името
mn: Нэрийг өргөтгөх
ms: Pengembangan nama
pl: Nazwa Rozbudowy
pt_pt: Expansão de nome
ro: Extensie nume
ru: Расширение Имени
sk: Názov rozšírenia
sl: Ime razširitve
sr_cs: Expanzija imena
sv_se: Namn Expansion
th: ขยายชื่อ
tr: Tam isim
uk: Розширення Імені
vi: Tên mở rộng

source: First Name
ar: الاسم الأول
az: Ad
bg: Име
ca: Nom
da: Fornavn
el: Όνομα
et: Eesnimi
fi: Etunimi
fr: Prénom
he: שם פרטי
hu: Keresztnév
id: Nama Depan
ja: 名
km: ឈ្មោះដំបូង
ko: 이름
lt: Vardas
mk: Име
mn: Нэр
ms: Nama
pl: Imię
pt_pt: Primeiro Nome
ro: Prenume
ru: Имя
sk: Krstné meno
sl: Ime
sr_cs: Ime
sv_se: Förnamn
th: ชื่อจริง
tr: Adı
uk: Ім'я
vi: Họ

source: Last Name
ar: اسم العائلة
az: Soyad
bg: Фамилия
ca: Cognoms
da: Efternavn
el: Επώνυμο
et: Perekonnanimi
fi: Sukunimi
fr: Nom
he: שם משפחה
hu: Vezetéknév
id: Nama Belakang
ja: 姓
km: នាមត្រកូល
ko: 성
lt: Pavardė
mk: Презиме
mn: Овог
ms: Nama Keluarga
pl: Nazwisko
pt_pt: Último Nome
ro: Nume
ru: Фамилия
sk: Priezvisko
sl: Priimek
sr_cs: Prezime
sv_se: Efternamn
th: นามสกุล
tr: Soyadı
uk: Прізвище
vi: Tên

source: First Last
ar: الأول الأخير
az: Ad Soyad
bg: Име Фамилия
ca: Nom i cognoms
da: Første sidste
el: Όνομα Επώνυμο
et: Ees- ja perekonnanimi
fi: Etunimi Sukunimi
fr: Prénom Nom
he: פרטי משפחה
hu: Keresztnév Családnév
id: Depan Keluarga
ja: 名
km: មុនដំបូង
ko: 성씨 이름
lt: Pirmas Paskutinis
mk: Име
mn: Нэр Овог
ms: Pertama Terakhir
pl: Imię Nazwisko
pt_pt: Primeiro Último
ro: Prenume
ru: Имя Фамилия
sk: Krstné meno
sl: Prvi Zadnji
sr_cs: Ime Prezime
sv_se: För- efter
tr: Adı Soyadı
uk: Ім’я та Прізвище
vi: Đầu cuối

source: First L.
ar: الأولى ل.
az: Ad S.
bg: Име Ф.
ca: Primera L.
da: Første L.
el: Όνομα Ε.
et: Eesnimi P.
fi: Etunimi S.
fr: Prénom N.
he: פרטי מ.
hu: Keresztnév Cs.
id: Depan K.
ja: 名 姓
km: អិលដំបូង
ko: 이름 성씨(약어)
lt: Pirmas P.
mk: Име П.
mn: Нэр О.
ms: Pertama T.
pl: Imię N.
pt_pt: Primeiro Ú.
ro: Prenume NF.
ru: Имя Ф.
sk: Meno P.
sl: Ime P.
sr_cs: Ime P.
sv_se: För- E.
tr: Adı S.
uk: Ім’я П.
vi: Đầu L.

source: F. Last
ar: ف. الأخير
az: A. Soyad
bg: И. Фамилия
ca: F. última
da: F. sidste
el: Ο. Επώνυμο
et: E. Perekonnanimi
fi: E. Sukunimi
fr: P. Nom
he: פ. משפחה
hu: K. Családnév
id: D. Keluarga
ja: 名 姓
km: អេហ្វមុន
ko: 이름(약어) 성씨
lt: P. Paskutinis
mk: И. Презиме
mn: Н. Овог
ms: P. Terakhir
pl: I. Nazwisko
pt_pt: P. Último
ro: P. Nume de familie
ru: И. Фамилия
sk: K. Priezvisko
sl: I. Priimek
sr_cs: I. Prezime
sv_se: F. Efternamn
tr: A. Soyadı
uk: І. Прізвище

source: Last, First
ar: الأخير، الأول
az: Soyad, Ad
bg: Фамилия, Име
ca: Cognoms, nom
da: første, sidste
el: Επώνυμο, Όνομα
et: Perekonna-, Eesnimi
fi: Sukunimi, Etunimi
fr: Nom Prénom
he: משפחה, פרטי
hu: Családnév, Keresztnév
id: Keluarga, Depan
ja: 姓, 名
km: ចុងក្រោយនេះជាលើកដំបូង
ko: 성씨, 이름
lt: Paskutinis, Pirmas
mk: Презиме, Име
mn: Овог, Нэр
ms: Pertama, Terakhir
pl: Nazwisko, Imię
pt_pt: Último, Primeiro
ro: Nume de familie, Prenume
ru: Фамилия, Имя
sk: Priezvisko, Meno
sl: Primek, Ime
sr_cs: Prezime, Ime
sv_se: För-, Efternamn
tr: Soyadı, Adı
uk: Прізвище, Ім’я
vi: Cuối, Đầu

source: Ticket Thread expansions
ar: توسعات موضوع التذكرة
az: Sorğu mövzusu genişlənmələri
bg: Увеличаване нишките на билетите
ca: Expansions de fils de tiquet
da: Sak Tråd udvidelser
el: Επεκτάσεις νήματος δελτίου
et: Pileti sissekande laiendamine
fi: Tikettien laajennukset
fr: Extensions du Fil du ticket
he: הרחבות אשכול קריאת השירות
hu: Hibajegy menet bővítmény
id: Buka jejas Tiket
ja: チケットスレッド拡張
km: ពង្រីកខ្សែស្រឡាយសំបុត្រ
ko: 테켓 스레드 확장
lt: Užklausos temos plėtiniai
mk: Проширување на темата од тикетот
mn: Хүсэлтийн агуулгын хувьсагчид
ms: Pengembangan jalur tiket
pl: Rozbudowa wątku zgłoszenia
pt_pt: Expansões de Tópicos de Ticket
ro: Extinderi de tichete legate
ru: Расширяемые темы заявок
sk: Rozšírenie chronológie tiketu
sl: Razširitev niti zahtevka
sr_cs: Ekspanzija teme kartice
sv_se: Trådexpandering
tr: Bilet Konu açılımları
uk: Ланцюжок теми заявки
vi: Mở rộng chủ đề của Phiếu yêu cầu

source: Original Message
ar: الرسالة الأصلية
az: Orijinal mesaj
bg: Оригиналното Съобщение
ca: Missatge original
da: Oprindelige meddelelse
el: Αρχικό Μήνυμα
et: Algne sõnum
fi: Alkuperäinen viesti
fr: Message d'origine
he: הודעה מקורית
hu: Eredeti üzenet
id: Pesan Asli
ja: 元のメッセージ
km: សារដើម
ko: 원본 메시지
lt: Originalus pranešimas
mk: Оригинална порака
mn: Анхны мессеж
ms: Mesej Asal
pl: Oryginalna wiadomość
pt_pt: Mensagem original
ro: Mesaj Original
ru: Оригинальное Сообщение
sk: Pôvodná správa
sl: Originalno Sporočilo
sr_cs: Originalna poruka
sv_se: Ursprungligt meddelande
th: ข้อความต้นฉบับ
tr: Asıl Mesaj
uk: Орігінал повідомлення
vi: Tin nhắn ban đầu

source: Last Message
ar: آخر رسالة
az: Son mesaj
bg: Последно съобщение
ca: Últim missatge
da: Sidste besked
el: Τελευταίο Μήνυμα
et: Viimane sõnum
fi: Viimeinen viesti
fr: Dernier Message
he: הודעה אחרונה
hu: Utolsó üzenet
id: Pesan Terakhir
ja: 前回のメッセージ
km: សារចុងក្រោយ
ko: 마지막 메시지
lt: Paskutinis pranešimas
mk: Последна порака
mn: Сүүлчийн мессеж
ms: Mesej Terakhir
pl: Ostatnia wiadomość
pt_pt: Última mensagem
ro: Ultimul mesaj
ru: Последнее сообщение
sk: Posledná správa
sl: Zadnje Sporočilo
sr_cs: Poslednja poruka
sv_se: Senaste Meddelande
th: ข้อความล่าสุด
tr: Son Mesaj
uk: Останнє повідомлення
vi: Tin nhắn cuối cùng

source: Thread Entry expansions
ar: توسعات إدخالات الموضوع
az: Daxilolma mövzusu genişlənmələri
bg: Увеличаване на входните нишки
ca: Expansions d'entrades de fils
da: Tråd Adgangskrav udvidelser
el: Επεκτάσεις καταχωρήσεων νήματος
et: Sissekande laiendamine
fi: Pääsyn laajennukset
fr: Extensions du Fil de discussion
he: הרחבות כניסה לאשכול
hu: belépési szál bővítmény
id: Perluas Entry baru
ja: スレッドの入力拡張
km: ខ្សែស្រឡាយពង្រីកចូល
ko: 스레드 항목 확장
lt: Temos įvedimo plėtiniai
mk: Проширување на записот во темата
mn: Хүсэлтийн тэмдэглэлийн хувьсагчид
ms: Pengembangan Kemasukan jalur
pl: Rozbudowa wpisu zgłoszenia
pt_pt: Expansões de Tópicos de entrada
ro: Extinderi intrari tichete
ru: Расширяемые записи темы
sk: Rozšírenie príspevku k tiketu
sl: Razširitve vhoda niti
sr_cs: Proširenje teme
sv_se: Trådinläggsexpandering
tr: Konu Girişi açılımları
uk: Перший ланцюжок теми

source: Poster
ar: المرسل
az: Afişa
bg: Постер
ca: Cartell
da: Plakat
el: Συγγραφέας
et: Plakat
fi: Ilmoitus
fr: Auteur
he: כרזה
hu: Posztoló
id: Pengirim
ja: 投稿者
km: ផ្ទាំងរូបភាព
ko: 게시자
lt: Skelbimas
mk: Постер
mn: Зарлал
pl: Plakat
ru: Объявление
sk: Plagát
sl: Avtor
sr_cs: Plakat
sv_se: Avsändare
uk: Оголошення

source: Correct the error(s) below and try again!
ar: قم بتصحيح الخطأ (الأخطاء) التالية، ثم حاول مرة أخرى!
az: Aşağıdakı xətaları düzəldin və yenidən cəhd edin!
bg: Коригирайте грешките от по-долу и опитайте отново!
ca: Corregeixi els errors i torne a intentarlo!
da: Ret fejl nedenfor, og prøv igen!
el: Διορθώστε τα παρακάτω σφάλματα και προσπαθήστε ξανά!
et: Paranda viga/vead allpool ja proovi uuesti!
fi: Korjaa virhe(et) alla ja yritä uudelleen!
fr: Corrigez la ou les erreurs ci-dessous et essayez à nouveau!
he: אנא תקן את הטעות/טעויות שמתחת ונסה שנית!
hu: Javítsa az alábbi hibá(ka)t majd próbálja újra!
id: Perbaiki kesalahan di bawah ini dan coba lagi!
ja: 以下のエラーを修正して、もう一度やり直してください!
km: កែកំហុស (s បាន) នៅខាងក្រោមហើយព្យាយាមម្តងទៀត!
ko: 아래 오류를 수정하고 다시 시도하세요!
lt: Ištaisykite klaidą (-as) ir bandykite dar kartą!
mk: Поправете ја/ги грешката/грешките и обидете се потворно!
mn: Доорх алдаануудыг залруулаад дахин оролдоно уу!
ms: Betulkan ralat(s) di bawah dan cuba lagi!
pl: Popraw błędy poniżej i spróbuj ponownie!
pt_pt: Corrija o(s) erro(s) abaixo e tente novamente!
ro: Corectează eroarea(ile) de mai jos și înceacă din nou!
ru: Исправьте ошибки ниже и попробуйте снова!
sk: Opravte chybu(y) nižšie a skúste znova!
sl: Popravite napake spodaj in poskusite ponovno!
sr_cs: Ispravite greške(u) i pokušajte ponvno!
sv_se: Åtgärda felen nedan och försök igen!
th: แก้ไขข้อผิดพลาดด้านล่างแล้วลองใหม่
tr: Alttaki hataları düzeltip tekrar deneyin!
uk: Виправте помилки і спробуйте знову!
vi: Sửa lỗi sai bên dưới và thử lại!

source: Canned Responses
ar: الردود المسبقة
az: Hazır cavablar
bg: Готови отговори
ca: Resposta predefinida
da: Standard svar
el: Τυποποιημένες απαντήσεις
et: Ettevalmistatud vastused
fi: Valmiit vastaukset
fr: Réponses préenregistrées
he: תגובות שנמחקו
hu: Sablon válaszok
id: Respon Tersimpan
ja: Canned Response
lt: Paruošti atsakymai
mk: Предефинирани одговори
mn: Бэлдсэн хариулт
ms: Respon Terkumpul
pl: Przygotowane odpowiedzi
pt_pt: Respostas pré-configuradas
ro: Raspunsuri predefinite
ru: Заготовленные Ответы
sk: Dostupné odpovede
sl: Klasičen odgovor
sr_cs: Pripremljen odgovor
sv_se: Standardsvar
th: สามารถตอบได้
tr: Kaydedilmiş yanıtlar
uk: Швидкі відповіді
vi: Phản hồi trước

source: FAQ Articles
ar: مقالات الأسئلة الشائعة
az: FAQ məqalələri
bg: Статии ЧЗВ
ca: Articles FAQ
da: FAQ Artikler
el: Άρθρα FAQ
et: KKK artiklid
fi: Usein kysytyt kysymykset
fr: Articles de la FAQ
he: שאלות נפוצות - מאמרים
hu: GYIK cikkek
id: Artikel FAQ
ja: よくある質問の記事
km: សំណួរគេសួរញឹកញាប់អត្ថបទ
ko: FAQ
lt: D.U.K. straipsniai
mk: ЧПП статии
mn: Түгээмэл асуулт хариултын нийтлэлүүд
ms: Artikel Soalan Lazim
pl: Artykuły FAQ
pt_pt: Artigos FAQ
ro: Articole FAQ
ru: Статьи FAQ
sk: FAQ články
sl: FAQ Prispevki
sr_cs: FAQ članci - česta pitanja
sv_se: FAQ Artiklar
th: บทความที่ FAQ
tr: SSS Makaleler
uk: Розділи FAQ
vi: Bài viết câu hỏi thường gặp

source: Email Templates
ar: قوالب البريد الإلكتروني
az: E-poçt şablonları
bg: Email шаблони
ca: Plantilles de email
da: E-mail-skabeloner
el: Πρότυπα email
et: Emaili mallid
fi: Sähköpostiviestipohjat
fr: Modèles mail
he: תבניות דואר אלקטרוני
hu: Email sablonok
id: Halaman Email
ja: メール テンプレート
km: ទំព័រគំរូអ៊ីម៉ែល
ko: 이메일 양식
lt: El. laiškų šablonai
mk: Емаил шаблони
mn: Имэйлийн загварууд
ms: Template E-mel
pl: Szablony Email
pt_pt: Modelos de E-mail
ro: Sabloane e-mail
ru: Шаблоны эл. почты
sk: Šablóny emailov
sl: Predloge e-sporočila
sr_cs: Imejl šabloni
sv_se: E-postmallar
th: เท็มเพลตอีเมล์
tr: E-posta Şablonları
uk: Шаблони ел. пошти
vi: mẫu email

source: Logos
ar: الشعارات
az: Girişlər
bg: Лога
ca: Logotips
da: Logoer
el: Λογότυπα
et: Logod
fi: Logot
he: לוגואים
hu: Logók
id: Logo
ja: ロゴ
ko: 로고
lt: Logotipai
mk: Лого
mn: Лого
ms: Logo
pl: Logo
ro: Sigle
ru: Логотипы
sk: Logá
sl: Logotipi
sr_cs: Logotipi
sv_se: Logotyper
th: Logo
tr: Logolar
uk: Логотипи
vi: Biểu tượng

source: Pages
ar: الصفحات
az: Səhifələr
bg: Страници
ca: Pàgines
da: Sider
el: Σελίδες
et: Leheküljed
fi: Sivuja
he: עמודים
hu: Oldalak
id: Halaman
ja: ページ
km: ទំព័រ
ko: 페이지
lt: Puslapiai
mk: Страници
mn: Хуудас
ms: Halaman
pl: Strony
pt_pt: Páginas
ro: Pagini
ru: Страницы
sk: Stránky
sl: Strani
sr_cs: Stranice
sv_se: Sidor
th: หน้า
tr: Sayfalar
uk: Сторінки
vi: Các trang

source: Last updated %s
ar: آخر تحديث في %s
az: Son yenilənmə %s
bg: Последно обновяване %s
ca: Últim actualitzacions %s
da: Sidst opdateret %s
el: Τελευταία Ενημέρωση %s
et: Viimane värskendus %s
fi: Päivitetty viimeksi %s
fr: Dernière mise à jour %s
he: עודכן לאחרונה %s
hu: Utolsó módosítás %s
id: Perubahan terakhir %s
ja: 前回の更新 %s
km: បច្ចុប្បន្នភាពចុងក្រោយ% s បាន
ko: 마지막 업데이트 %s
lt: Paskutinį kartą atnaujinta %s
mk: Последно освежено %s
mn: Сүүлд шинэчилсэн %s
ms: Terakhir dikemaskini %s
pl: Ostatnia aktualizacja %s
pt_pt: Última atualização %s
ro: Ultima oara updatat %s
ru: Последнее обновление %s
sk: Posledná aktualizácia %s
sl: Nazadnje posodobljeno %s
sr_cs: Poslednji ažurirao %s
sv_se: Senast uppdaterad %s
th: ปรับปรุงล่าสุด %s
tr: Son Güncellenme Zamanı %s
uk: Оновлення %s
vi: Cập Nhật lần cuối %s

source: View
ar: مشاهدة
az: Gör
bg: Изглед
ca: Visualitza
da: Vis
el: Προβολή
et: Kuva
fi: Katso
fr: Afficher
he: תצוגה
hu: Nézet
id: Tampilkan
ja: 表示
km: មើល
ko: 보기
lt: Rodinys
mk: Преглед
mn: Харах
ms: Lihat
pl: Wyświetl
pt_pt: Ver
ro: Vizualizeaza
ru: Просмотр
sk: Zobraziť
sl: Ogled
sr_cs: Pogledaj
sv_se: Visa
th: ดู
tr: Görünüm
uk: Переглянути
vi: Xem

source: Attachments (%d)
ar: المرفقات (%d)
az: Əlavələr (%d)
bg: Прикачени (%d)
ca: Fitxers adjunts (%d)
da: Vedhæftede filer (%d)
el: Συνημμένα (%d)
et: Manused (%d)
fi: Liitteet (%d)
fr: Pièces jointes (%d)
he: קבצים מצורפים (%d)
hu: Csatolmányok (%d)
id: Lampiran (%d)
ja: 添付ファイル (%d)
km: ឯកសារភ្ជាប់ (%d)
ko: 첨부파일(%d)
lt: Priedai (%d)
mk: Додатоци (%d)
mn: Хавсралтууд (%d)
ms: Lampiran (%d)
pl: Załączniki (%d)
pt_pt: Anexos (%d)
ro: Atasamente (%d)
ru: Вложения (%d)
sk: Prílohy (%d)
sl: Priponke (%d)
sr_cs: Prilozi (%d)
sv_se: Bilagor (%d)
th: สิ่งที่แนบมา (%d)
tr: Ekler (%d)
uk: Файли (%d)
vi: Tập tin đính kèm (%d)

source: Edit
ar: تحرير
az: Redaktə et
bg: Редактиране
ca: Editar
da: Rediger
el: Επεξεργασία
et: Muuda
fi: Muokkaa
fr: Éditer
he: ערוך
hu: Szerkesztés
id: Sunting
ja: 編集
km: កែសម្រួល
ko: 편집
lt: Redaguoti
mk: Измени
mn: Засварлах
pl: Edytuj
pt_pt: Editar
ro: Editeaza
ru: Изменить
sk: Upraviť
sl: Uredi
sr_cs: Uredi
sv_se: Ändra
th: แก้ไข
tr: Düzenle
uk: Змінити
vi: Chỉnh sửa

source: Update %s
ar: تحديث %s
az: Yenilə %s
bg: Обновяване %s
ca: Actualitzar %s
da: Opdater %s
el: Ενημέρωση %s
et: Värskendus %s
fi: Päivitä %s
fr: Mise à jour %s
he: עדכן %s
hu: Módosítva %s
id: Memperbarui %s
ja: 更新 %s
km: ធ្វើឱ្យទាន់សម័យ% s បាន
ko: 갱신 %s
lt: Atnaujinta %s
mk: Обнови %s
mn: %s -г шинэчлэх
ms: Kemas kini %s
pl: Czy aktualizować %s
pt_pt: Atualizar %s
ro: Actualizare %s
ru: Обновить %s
sk: Aktualizované %s
sl: Posodobi %s
sr_cs: Ažuriraj %s
sv_se: Uppdatera %s
th: ปรับปรุง %s
tr: %s güncelleştirme
uk: Оновити %s
vi: Cập Nhật %s

source: Add User
ar: اضافة مستخدم
az: İstifadəçi əlavə et
bg: Добави потребител
ca: Afegir un usuari
da: Tilføj bruger
el: Προσθήκη Χρήστη
et: Lisa kasutaja
fi: Lisää käyttäjä
fr: Ajouter un utilisateur
he: הוסף משתמש
hu: Felhasználó hozzáadása
id: Tambah Pengguna
ja: ユーザーを追加
km: បន្ថែមអ្នកប្រើ
ko: 사용자 추가
lt: Pridėti vartotoją
mk: Додади корисник
mn: Хэрэглэгч нэмэх
ms: Tambah Pengguna
pl: Dodaj użytkownika
pt_pt: Adicionar Utilizador
ro: Adauga utilizator
ru: Добавить пользователя
sk: Pridať užívateľa
sl: Dodaj Uporabnika
sr_cs: Dodaj korisnika
sv_se: Lägg till användare
th: เพิ่มผู้ใช้
tr: Kullanıcı Ekle
uk: Додати користувача
vi: Thêm người dùng

source: Unknown user selected
ar: تم إختيار مستخدم غير معروف
az: Naməlum istifadəçi seçilib
bg: Избран е неизвестен потребител
ca: Usuari seleccionat desconegut
da: Ukendt bruger valgt
el: Επιλέχθηκε άγνωστος χρήστης
et: Valitud on tundmatu kasutaja
fi: Tuntematon käyttäjä valittu
fr: Utilisateur sélectionné inconnu
he: המשתמש שנבחר לא ידוע
hu: Ismeretlen felhasználó lett kiválasztva
id: Pengguna terpilih tak dikenal
ja: 不明なユーザーが選択されました
km: មិនស្គាល់ប្រើដែលបានជ្រើស
ko: 알수 없는 유저가 선택되었습니다.
lt: Pasirinktas nežinomas vartotojas
mk: Избран е непостоечки корисник
mn: Тодорхойгүй хэрэглэгч сонгосон байна
ms: Pengguna tidak diketahui dipilih
pl: Nieznany wybrany użytkownik
pt_pt: Utilizador selecionado desconhecido
ro: Utilizator necunoscut selectat
ru: Выбран неизвестный пользователь
sk: Vybraný neznámy užívateľ
sl: Izbran je neznan uporabnik
sr_cs: Odabran nepoznati korisnik
sv_se: Okänd användare vald
th: เลือกผู้ใช้ที่ไม่รู้จัก
tr: Bilinmeyen kullanıcı seçildi
uk: Невідомий користувач
vi: lựa chọn người dùng vô danh

source: Error adding user - try again!
ar: حدث خطأ أثناء إضافة المستخدم--حاول مرة أخرى!
az: İstifadəçi əlavəsində xəta - yenidən cəhd edin!
bg: Грешка при добавяне на потребител - опитайте отново!
ca: Error en afegir usuari - torna a intentar-lo!
da: Fejl ved tilføjelse af bruger - prøv igen!
el: Σφάλμα κατά την προσθήκη χρήστη - προσπαθήστε ξανά!
et: Kasutaja lisamisel tekkis viga - proovi uuesti!
fi: Virhe käyttäjän lisäämisessä - yritä uudelleen!
fr: Erreur d'ajout d'utilisateur - essayez à nouveau !
he: שגיאה בעת הוספת משתמש - נסה שוב!
hu: Felhasználó hozzáadásakor hiba történt - próbálja újra!
id: Gagal tambah pengguna - coba lagi!
ja: ユーザーの追加エラー - もう一度やり直してください!
km: កំហុសក្នុងការបន្ថែមអ្នកប្រើ - ព្យាយាមម្ដងទៀត!
ko: 사용자 추가 에러 - 다시 시도해 주세요!
lt: Klaida įtraukiant vartotoją - bandykite dar kartą!
mk: Грешка при додавање на корисник - обидете се повторно!
mn: Хэрэглэгч нэмэхэд алдаа гарлаа - дахин оролдоно уу!
ms: Ralat menambah pengguna - cuba lagi!
pl: Wystąpił błąd podczas dodawania użytkownika - spróbuj ponownie!
pt_pt: Erro ao adicionar utilizador - tente novamente!
ro: Eroare - te rog sa incerci din nou!
ru: Ошибка добавления пользователя - попробуйте снова!
sk: Chyba pridania užívateľa - skúste to znova!
sl: Napaka pri dodajanju uporabnika - poskusite ponovno!
sr_cs: Greška kod dodavanja korisnika - pokušajte ponovo!
sv_se: Fel vid tillägg av användare - vänligen försök igen!
th: ข้อผิดพลาดในการเพิ่มผู้ใช้ - ลองใหม่
tr: Kullanıcı eklerken hata oluştu. Tekrar deneyin !
uk: Помилка додавання користувача - спробуйте ще раз!
vi: Lỗi thêm người dùng - thử một lần nữa!

source: Unable to add user to the organization - try again
ar: غير قادر على إضافة المستخدم للمؤسسة - حاول مرة أخرى
az: Təşkilata istifadəçi əlavə etmək mümkün deyil - yenidən cəhd edin
bg: Неуспешно добавяне на потребител към организацията - опитайте отново
ca: Incapaç d'afegir l'usuari a l'organització - torna a provar-ho
da: Ikke i stand til at føje brugeren til organisationen - prøv igen
el: Δεν κατέστη δυνατή η προσθήκη χρήστη στον οργανισμό - προσπαθήστε ξανά
et: Kasutaja lisamine ettevõttesse ebaõnnestus - proovi uuesti
fi: Käyttäjän liittäminen organisaatioon ei onnistunut - yritä uudelleen
fr: Impossible d'ajouter l'utilisateur à l'organisation - essayez à nouveau
he: אין אפשרות להוסיף את המשתמש לארגון - נסה שוב
hu: Felhasználót nem sikerült a szervezethez adni - próbálja újra
id: Tidak dapat menambahkan pengguna ke organisasi - coba lagi
ja: ユーザーを組織に追加できません - もう一度やり直してください
km: មិនអាចបន្ថែមអ្នកប្រើទៅឱ្យអង្គការ - ព្យាយាមម្ដងទៀត
ko: 유저를 조직에 추가 할 수 없습니다 - 다시 시도해 주세요
lt: Negalima įtraukti vartotojo į organizaciją - bandykite dar kartą
mk: Не може да се додаде корисник во организацијата - обидете се повторно
mn: Хэрэглэгчдийг байгууллага уруу нэмж чадсангүй - дахин оролдоно уу
ms: Tidak dapat menambah pengguna ke organisasi - cuba lagi
pl: Nie można dodać użytkownika do organizacji - spróbuj ponownie
pt_pt: Erro ao adicionar utilizador à organização - tente novamente
ro: Nu se poate adăuga utilizatorul la organizatie - încercați din nou
ru: Не удалось добавить пользователя к организации - попробуйте снова
sk: Nie je možné pridať užívateľa do organizáce - skúste to znova
sl: Napaka pri dodajanju uporabnika k organizaciji - poskusite ponovno
sr_cs: Nije moguće dodati korisnika u organizaciju - pokušajte ponovo
sv_se: Kunde inte lägga till användaren till organisationen - vänligen försök igen
th: ไม่สามารถเพิ่มผู้ใช้ในองค์กร - ลองใหม่
tr: Kuruluşa kullanıcı eklenemez. Tekrar Deneyin
uk: Помилка додавання користувача до організації. Спробуйте ще раз.
vi: Không thể thêm người dùng vào tổ chức - xui vui lòng thử lại

source: User already belongs to this organization!
ar: المستخدم ينتمي مسبقاً لهذه المؤسسة!
az: İstifadəçi artıq bu təşkilata aiddir!
bg: Потребителят вече принадлежи към тази организация!
ca: L'usuari ja pertany a aquesta organització!
da: Brugeren tilhører allerede denne organisation!
el: Ο χρήστης ανήκει ήδη σε αυτόν τον οργανισμό!
et: Kasutaja on juba kuulub sellesse ettevõttesse!
fi: Käyttäjä kuuluu jo tähän organisaatioon!
fr: L'utilisateur appartient déjà à cette organisation !
he: המשתמש כבר שייך לארגון זה!
hu: A felhasználó már hozzá van rendelve a szervezethez!
id: Pengguna sudah ada di organisasi ini!
ja: ユーザーはすでにこの組織に属しています!
km: អ្នកប្រើដែលជាកម្មសិទ្ធិរបស់អង្គការនេះរួចទៅហើយ!
ko: 해당 유저가 이미 조직에 소속되어있습니다!
lt: Vartotojas jau priklauso organizacijai!
mk: Корисникот веќе е дел од таа организација!
mn: Хэрэглэгч энэ байгууллагада бүртгэгдсэн байна!
ms: Pengguna sudah tergolong dalam organisasi ini!
pl: Użytkownik należy już do tej organizacji!
pt_pt: Utilizador já pertence a esta organização!
ro: Utilizatorul apartine deja de aceasta organizatie!
ru: Пользователь уже принадлежит к этой организации!
sk: Užívateľ už patrí do organizácie!
sl: Uporabnik že pripada temu podjetju!
sr_cs: Korisnik već pripada ovoj organizaciji!
sv_se: Användaren tillhör redan denna organisation!
th: ผู้ใช้เป็นสมาชิกองค์กรนี้แล้ว
tr: Kullanıcı zaten bu organizasyon da
uk: Користувач вже належить до цієї організації!
vi: Người dùng đã thuộc về tổ chức này!
