Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: osTicket Team.
ar: فريق osTicket.
az: osTicket komandası.
bg: Екипът на osTicket.
ca: equip de osTicket.
el: Η ομάδα του osTicket.
et: osTicket meeskond.
fi: osTicket Tiimi.
fr: L'équipe osTicket.
he: צוות osTicket.
id: tim osTicket.
ja: osTicketチーム
km: ក្រុម osTicket ។
ko: osTicket 팀
lt: osTicket komanda.
mk: Тимот на osTicket.
mn: osTicket-н Баг.
ms: Pasukan osTicket.
pl: Zespół osTicket.
pt_pt: A equipa osTicket.
ro: Echipa osTicket.
ru: Команда osTicket.
sl: osTicket ekipa.
sr_cs: osTicket tim.
th: osTicket ทีม.
tr: osTicket Ekibi.
uk: Команда osTicket.
vi: Đội ngũ osTicket.

source: PS
ar: نص إضافي
az: Qeyd
el: ΥΓ
he: נ.ב.
id: Catatan
ja: 追伸
ko: 추신
mn: Дашрамж дурьдахад

source: Don't just make customers happy, make happy customers!
ar: لا تقم فقط بإسعاد عملائك، بل إجعل منهم عملاء سعداء!
az: Müştəriləri sadəcə xoşbəxt etməyin, xoşbəxt müştərilər yaradın!
bg: Не просто удовлетворявайте клиентите, направете ги щастливи!
ca: No només els clients han d'estar feliços, també els clients han d'estar satisfets!
da: Ikke bare gøre gæster glade, lav glade kunder!
el: Μην κάνετε απλά τους πελάτες χαρούμενους, κάνετε χαρούμενους πελάτες!
et: Ära tee kliente üksnes õnnelikuks, tee õnnelikke kliente!
fi: Älä vain tee asiakkaista onnellisia, tee onnellisia asiakkaita!
fr: Ne pas faire juste des clients heureux, mais des clients heureux !
he: אל תשמח לקוחות קיימים, צור לקוחות שמחים!
hu: Ne csak boldogá tedd a felhasználókat hanem legyenek boldog felhasználóid!
id: Jangan hanya membuat senang pelanggan, buat pelanggan bahagia!
ja: お客様に喜んでいただくだけでなく、幸せなお客様を生み出します!
km: មិនគ្រាន់តែធ្វើឱ្យអតិថិជនសប្បាយចិត្ត, ធ្វើឱ្យអតិថិជនសប្បាយរីករាយ!
ko: 고객을 행복하게 할 뿐만 아니라, 행복한 고객을 만들어냅니다!
lt: Nekurkite vartotojų laimės, kurkite laimingus vartotojus!
mk: Не ги прави само клиентите среќни, направи среќни клиенти!
mn: Хэрэглэгчдийг нэг удаа баярлуулах биш, тэднийг үргэлжид баяртай байлга!
ms: Jangan hanya membuat pelanggan gembira, Buat pelanggan gembira!
pl: Nie wystarczy, gdy klienci są zadowoleni, rób wszystko aby mieć zadowolonych klientów!
pt_pt: Não se limite a deixar os clientes satisfeitos, faça clientes felizes!
ru: Не просто удовлетворять клиентов - делать их счастливыми!
sk: Nerobte zákazníkov spokojných, majte spokojných zákazníkov !
sl: Ne osrečujte strank, imejte srečne stranke!
sr_cs: Nemojte samo usrećiti klijente, učinite ih trajno zadovoljnim!
sv_se: Gör inte bara kunderna nöjda, skapa nöjda kunder!
tr: Sadece müşterileri memnun etmeyin, memnun müşteriler üretin!
uk: Не просто задовольняти клієнтів, а й робити їх щасливими!
vi: Đừng chỉ khiến khách hàng vui vẻ, hãy trở thành các khách mời vui vẻ!

source: What's Next?
ar: ما التالي؟
az: Növbədə nə var?
bg: Какво следва?
ca: Què és el següent?
da: Hvad sker der så?
el: Τι ακολουθεί τώρα;
et: Mida järgmiseks?
fi: Mitä seuraavaksi?
fr: Et ensuite?
he: מה הלאה?
hu: Hogyan tovább?
id: Selanjutnya apa?
ja: 次は何ですか?
km: មាន​អ្វី​បន្ទាប់?
ko: 다음은 무엇입니까?
lt: Kas toliau?
mk: Што е следно?
mn: Дараагийн алхам?
ms: Apa yang seterusnya?
pl: Co dalej?
pt_pt: O que vem a seguir?
ro: Ce Urmeaza?
ru: Что дальше?
sk: Čo ďalej ?
sl: Kaj sledi?
sr_cs: Šta dalje?
sv_se: Vad händer sedan?
tr: Sırada Ne Var?
uk: Що далі?
vi: Tiếp theo?

source: Post-upgrade
ar: ما بعد الترقية
az: Yenilənmədən sonra
bg: След обновлението
ca: Actualització posterior
da: Efter opgradering
el: Μετά την αναβάθμιση
et: Üleminukujärgne
fi: Ennakkopäivitys
fr: Après mise à niveau
he: לאחר-שדרוג
hu: Közétett információk frissítése
id: Paska Perbaruan
ja: アップグレード後
km: ក្រោយការធ្វើឱ្យប្រសើរឡើង
ko: 업그레이드 후
lt: Po atnaujinimo
mk: Пост-надградба
mn: Шинэчлэсний дараахи
ms: Pascanaiktaraf
pl: Po aktualizacji
pt_pt: Pós-atualização
ro: Dupa Actualizare
ru: После обновления
sl: Po nadgradnji
sr_cs: Nakon nadogradnje
sv_se: Efter-uppgradering
th: หลังการอัพเกรด
tr: Güncelleme sonrası
uk: Після оновлення
vi: Sau nâng cấp

source: You can now go to %s to enable the system and explore the new features. For complete and up-to-date release notes see the %s
ar: بإمكانك الذهاب لـ %s لتفعيل النظام واستطلاع المزايا الجديدة. لملاحظات اصدار شاملة وحديثة الرجاء مشاهدة %s
az: Siz artıq sistemi aktiv etmək və yeni funksiyalar üçün %s gedə bilərsiniz. Tamamlama və sərbəst qeydlər üçün bura %s baxın
bg: Вече можете да отидете в %s, за да включите системата и да проучите новите възможности. За пълно и актуално описание на изданието вижте в %s
ca: Ara vostè pot anar a %s que permeten als nostres sistemes explorar les novetats. per a Completar i actualitzar d'alleujament notes vegeu el %s
da: Du kan nu gå til %s for at aktivere system og udforske de nye funktioner. For komplet og up-to-date release Se notes %s
el: Μπορείτε τώρα να επισκεφθείτε την διεύθυνση %s για να ενεργοποιήσετε το σύστημα και να εξερευνήσετε τις νέες λειτουργίες. Για πλήρεις και ενημερωμένες σημειώσεις έκδοσης δείτε: %s
et: Võid nüüd minna %s, et aktiveerida süsteem ja uurida uusi võimalusi. Täieliku ja ajakohase versiooni info leiad siit %s
fi: Voit nyt siirtyä %s ottaaksesi järjestelmän käyttöön ja tutkia uusia ominaisuuksia. Kattavat ja ajantasaiset päivitystiedot löydät %s
fr: Vous pouvez maintenant aller à %s pour activer le système et explorez les nouvelles fonctionnalités. Pour des messages complets et à jours, voir le %s
he: כעת באפשרותך לעבור אל %s כדי להפעיל את המערכת ולחקור את התכונות החדשות. לקבלת רשימת שינויים והערות, ראה %s
hu: Most menjen %s a rendszer elérhető, fedezze fel az új lehetőségeket. A teljes és naprakész kiadási útmutatóért nézze meg a %s
id: Sekarang anda bisa ke %s untuk mengaktifkan sistem dan melihat fitur baru. Untuk catatan rilis lengkap dan terbaru - lihat %s
ja: %sにアクセスしてシステムを有効にして新機能を探索してください。完全で最新のリリースノートは、%sをご覧ください。
km: ឥឡូវអ្នកអាចចូលទៅកាន់% s ដើម្បីអនុញ្ញាតប្រព័ន្ធនេះនិងស្វែងរកលក្ខណៈពិសេសថ្មី។ ចំពោះពេញលេញនិងឡើងទៅកាលបរិច្ឆេទចេញផ្សាយឃើញ% s
ko: 지금부터 %s에 접속하여 시스템을 활성화하고 새로운 기능을 탐색할 수 있습니다. 완전한 최신 릴리스 노트는 %s을 참조하세요.
lt: Dabar galite eiti į %s, kad įjungtumėte sitemą ir atrastumėte naujų funkcijų. Išsamaus ir naujausio išleidimo įrašus žiūrėkite %s
mk: Сега можете да одите %s за да го овозможите системот и дознаете нови карактеристики. За целосни известувања за белешките погледнете на %s
mn: Та одоо %s руу орж системийг идэвхижүүлж болох ба шинэ боломжуудын талаар мэдэж болно. Хамгийн сүүлийн үеийн бүрэн мэдээллийг эндээс авна уу %s.
ms: Anda kini boleh pergi ke %s untuk membolehkan sistem dan meneroka ciri-ciri baru. Untuk nota keluaran lengkap dan terkini lihat %s
pl: Teraz można przejść do %s, aby włączyć system i odkrywać nowe możliwości. Kompletne i aktualne informacje o wydaniu - zobacz %s
pt_pt: Pode agora ir para %s pro forma a ativar o sistema e explorar as novas funcionalidades. Para uma lista completa e atualizada das notas de lançamento (release notes) consulte %s
ro: Acum poți merge la %s ca să pornești sistemul și să explorezi funcționalități noi. Pentru notele de lansare complete și la zi, accesează %s
ru: Теперь Вы можете перейти в %s что-бы включить систему и изучить новый функионал. Полное и актуальное описание релиза - см. %s
sk: Teraz môžete ísť do %s odblokovať systém a objavovať nové funkcie. Úplné znenie poznámok k verzii nájdete v %s
sl: Zdaj lahko greste na %s in omogočite sistem in raziščete nove funkcije. Za vse informacije o izdajah preverite opombe na %s
sr_cs: Sada možete ići %s omogućite sistem i pregledajte nove opcije. Za kompletne informacije o izdanju pogledajte %s
sv_se: Du kan nu gå till %s för att aktivera systemet och utforska de nya funktionerna. För fullständiga och aktuella versionskommenterar se %s
tr: Şimdi %s adresine giderek sistemi devreye sokarak yeni özellikleri keşefedebilirsiniz. Daha fazla sürüm şu adresine bakın %s
uk: Тепер Ви можете перейти в %s щоб активувати систему і вивчити новий функіонал. Повни і актуальний опис релізу дивіться тут: %s
vi: Bạn có thể tới %s để kích hoạt hệ thống này và khám phá những chức năng mới. Để hoàn thành và phát hành ghi chú cập nhật, xem %s

source: osTicket Wiki
ar: وكي osTicket
ca: Wiki de osTicket
et: osTicket viki
id: wiki osTicket
km: osTicket វិគីភីឌា
ko: osTicket 위키
lt: osTicket Vikižodynas
ms: osTiket Wiki
pt_pt: Wiki osTicket
uk: Вікіпедіа osTicket

source: Stay up to date
ar: إحرص على الحصول على آخر التحديثات
az: Ən yeni versiyası istifadə edin
bg: Използвайте само актуална версия
ca: Mantinguisí actualitzat
da: Hold dig opdateret
el: Μείνετε ενημερωμένοι
et: Ole kursis
fi: Pysy ajantasalla
fr: Restez à jour
he: השאר מעודכן
hu: Maradjon naprakész
id: Tetap terbarukan
ja: 最新の状態を保持
km: ស្នាក់នៅរហូតដល់កាលបរិច្ឆេទ
ko: 최신 상태로 유지
lt: Gaukite naujienas
mk: Остани до датумот
mn: Мэдээллээс бүү хоцор
ms: Kekal terkini
pl: Bądź na bieżąco
pt_pt: Mantenha-se atualizado
ro: Fi la curent
ru: Используйте самую свежую версию
sk: Vždy používajte poslednú verziu
sl: Ostani na tekočem
sr_cs: Budite u toku
sv_se: Håll dig uppdaterad
th: ได้ตลอดเวลา
tr: Güncel kalın
uk: Використовуєте найсвіжішу версію
vi: Cập nhật

source: It's important to keep your osTicket installation up to date. Get announcements, security updates and alerts delivered directly to you!
ar: من المهم أن تحرص على تحديث النظام بشكل دوري. أحصل على التعميمات، التحديثات الأمنية والتنبيهات التي سيتم إرسالها بشكل مباشر إليك!
az: osTicket quraşdırmasını yeniləməyiniz vacibdir. Elanlar, təhlükəsizlik haqda yeniliklər və xəbərdarlıqlar birbaşa sizə çatacaq!
bg: Важно е да поддържате своята инсталация на osTicket актуална. Получавайте съобщения, обновления за безопасност и предупреждения директно изпратени до Вас!
ca: És important mantindre actualitzada la seva aplicació de osTicket. Rep missatges directament sobre anuncis o actualitzacions de seguretat!
da: Det er vigtigt at holde din osTicket installation ajour. Få annonceringer, sikkerhedsopdateringer og beskeder leveret direkte til dig!
el: Είναι σημαντικό να διατηρήσετε ενημερωμένη την εγκατάσταση του osTicket. Λάβετε ανακοινώσεις, ενημερώσεις ασφαλείας και ειδοποιήσεις, σταλμένες κατευθείαν σε εσάς!
et: On tähtis hoida, et osTicket süsteem oleks ajakohane. Saa teatisi, turvavärskendusi ja teavitusi otse endale!
fi: On tarkeää pitää osTicket ajantasalla. Saa ilmoituksia, turvapäivityksiä ja varoituksia suoraan itsellesi!
fr: Il est important de garder votre installation d'osTicket à jour. Obtenez les annonces, les mises à jour de sécurité et les alertes directement livrés chez vous !
he: חשוב לשמור את התקנת osTicket מעודכנת. קבל הכרזות, עדכוני אבטחה והתראות ישירות אליך!
hu: Fontos, hogy folyamatosan frissítse a rendszerét. Állítsa be hogy a bejelentésekről, a biztonsági frissítésekről értesítést kapjon!
id: Penting untuk tetap menggunakan osTiket terbaru. Dapatkan pengumuman, pembaruan keamanan dan peringatan dikirimkan langsung kepada anda!
ja: osTicketのインストールを最新に保つことは重要です。お知らせ、セキュリティの更新とアラートを直接お客様にお届けいたします。
km: វាជាការសំខាន់ដើម្បីរក្សាការដំឡើង osTicket របស់អ្នករហូតដល់កាលបរិច្ឆេទ។ ទទួលបានការប្រកាសភាពទាន់សម័យសន្តិសុខនិងការជូនដំណឹងបញ្ជូនដោយផ្ទាល់ទៅអ្នក!
ko: osTicket 설치를 최신 상태로 유지하는 것이 중요합니다. 공지 사항, 보안 업데이트 및 경고를 당신에게 직접 전해드립니다!
lt: Svarbu, kad Jūsų osTicket sistema visada būtų naujausia. Gaukite pranešimus, saugumo atnaujinimus ir įspėjimus pristatomus tiesiogiai jums!
mk: Важно е редовно да го надградувате osTicket. Да примате известувања, безбедносни надградувања и известувања директно до вас!
mn: Систем дахи мэдээллээ үргэлж шинэ байлгаж байх нь маш чухал. Зарлал, аюулгүй ажиллагааны мэдээл, анхааруулгыг шууд хүлээж авна уу.
ms: Ia adalah penting untuk memastikan pemasangan anda terkini. Dapatkan pengumuman, kemaskini keselamatan dan amaran dihantar terus kepada anda!
pl: Ważne jest, aby zachować swoją instalację osTicket aktualną. Uzyskaj komunikaty, aktualizacje zabezpieczeń i alarmy dostarczane bezpośrednio do Ciebie!
pt_pt: É importante manter a sua instalação atualizada. Receba anúncios, atualizações de segurança e alertas entregues diretamente a si!
ro: Este important sa tineti sistemul la actualizat. Primiti anunturi, actualizari de securitate, si alerte direct la dumneavoastra!
ru: Важно поддерживать Вашу инсталляцию osTicket актуальной. Получайте обьявления, обновления безопасности и оповещения прямо себе!
sk: Je dôležité, aby Vaša inštalácia osTicket bola aktuálna. Získavajte oznámenia o aktualizácii a upozornenia priamo!
sl: Posodobitve osTicket-a so pomembne. Naročite se na nobvestila, varnostne popravke in opozorila!
sr_cs: Važno je redovno ažuriranje osTicket. Dobijajte obaveštenja, sigurnosna ažuriranja i upozorenja direktno!
sv_se: Det är viktigt att hålla din osTicket installation aktuell. Få meddelanden, säkerhetsuppdateringar och varningar som levereras direkt till dig!
tr: osTicket kurulumunuzu güncel tutmanız önemlidir. Duyuru, güvenlik güncellemeleri ve uyarıları doğrudan size gönderelim!
uk: Важливо підтримувати Вашу інсталяцію osTicket актуальною. Отримуйте оголошення, оновлення безпеки та оповіщення!
vi: Việc thiết lập osTicket được cập nhật là rất quan trọng. Các thông báo, cập nhật bảo mật và cảnh báo được gửi trực tiếp đến bạn!

source: %1$s Get in the loop %2$s today and stay informed!
ar: %1$s ادخل في الدائرة %2$s اليوم وابقى على إطلاع!
az: Bu gün %1$s yazılın %2$s və həmişə məlumat əldə edin!
bg: %1$s Абонирайте се %2$s днес и така бъдете постоянно информирани!
ca: %1$s entra al bucle de %2$s avui y mantingui informat!
da: %1$s kom i loop %2$s i dag og holde dig informeret!
el: %1$s Κρατήστε την επαφή %2$s μαζί μας και μείνετε πληροφορημένοι!
et: %1$s Registreeru %2$s täna ja ole asjadega kursis!
fi: %1$s Tule mukaan %2$s tänään ja pysy ajantasalla!
fr: %1$s inscrivez-vous %2$s aujourd'hui et restez informé !
he: %1$s כנס ללופ %2$s עוד היום והישאר מעודכן!
hu: %1$s Légy benne a körben %2$s ma és maradj jól informált!
id: %1$s Tetap terhubung %2$s hari ini dan terinformasikan!
ja: 今すぐ%1$sお申込み%2$sいただき、常に情報を入手してください!
km: % 1 $ s ដែលទទួលបាននៅក្នុងរង្វិលជុំ% 2 $ s ដែលនាពេលបច្ចុប្បន្ននេះនិងបានជូនដំណឹងស្នាក់នៅ!
ko: %1$s %2$s에서 항상 최신 정보를 확인하세요!
lt: %1$s Gaukite informaciją %2$s šiandien ir būkite informuotas!
mk: %1$s Уклучете се денес %2$s и бидете секогаш информирани!
mn: %1$s шинэ мэдээллийн эхэнд бай %2$s
ms: %1$s Dapatkan dalam lingkaran %2$s hari ini dan tunggu dimaklumkan!
pl: %1$s Zapisz się %2$s dzisiaj i bądź zawsze na czasie!
pt_pt: %1$s Entre na corrente %2$s hoje e mantenha-se informado!
ro: %1$s Intră în circuit %2$s acum și rămâi informat!
ru: %1$s Подпишитесь %2$s сегодня и будьте в курсе!
sk: %1$s Kontaktujte nás %2$s a buďte stále informovaní!
sl: %1$s Priključite se še danes %2$s in ostanite na tekočem z informacijami!
sr_cs: %1$s Uključite se danas %2$s i budite uvek informisani!
sv_se: %1$s Anmäl dig %2$s idag och håll dig uppdaterad!
tr: %1$s Bugün halkaya dahil olun %2$s ve sürekli bilgilendirilin!
uk: %1$s Підпишіться %2$s сьогодні і будьте в курсі!
vi: %1$s Nhận vòng lặp %2$s hôm nay và cập nhật thông tin!

source: Commercial support available
ar: الدعم الفني التجاري متوفر
az: Maddi kömək mövcuddur
bg: Имате на разположение и комерсиална поддръжка
ca: Suport comercial disponible
da: Kommerciel support tilgængelig
el: Διαθέτουμε εμπορική υποστήριξη
et: Tasuline tudi on saadaval
fi: Kaupallinen tuki saatavana
fr: Support commercial disponible
he: תמיכה מסחרית זמינה
hu: Üzleti támogatás elérhető
id: Dukungan komersial tersedia
ja: 商用サポートをご利用いただけます
km: ការគាំទ្រពាណិជ្ជកម្មដែលអាចប្រើបាន
ko: 유상 지원을 제공합니다
lt: Galima komercinė parama
mk: Достапна е комерцијална поддршка
mn: Арилжааны тусламж үзүүлэх боломжтой
ms: Sokongan komersil ada
pl: Dostępne Komercyjne/Odpłatne wsparcie
pt_pt: Suporte comercial disponível
ro: Supor Comercial Disponibil
ru: Доступна коммерческая поддержка
sk: Je dostupná platená podpora
sl: Komercialna (plačljiva) podpora je na voljo
sr_cs: Dostupna je komercijalna podrška
sv_se: Kommersiell support tillgänglig
tr: Ticari yardım mevcuttur
uk: Доступна комерційна підтримка
vi: Hỗ trợ thương mại có sẵn

source: Get guidance and hands-on expertise to address unique challenges and make sure your osTicket runs smoothly, efficiently, and securely. %1$s Learn More! %2$s
ar: احصل على إرشاد ودعم من الخبراء لمعالجة التحديات الفريدة وجعل osTicket يعمل بسلاسة وفعالية وأمان. %1$s تعرف على المزيد! %2$s
az: Unikal problemlərin həlli üçün praktiki təcrübə və tövsiyələr əldə edin və əmin olun ki, osTicket effektli və təhlükəsizdir. %1$s Daha çox öyrənin! %2$s
bg: Получете практически опит и препоръки за решаване на уникални задачи, убедете се, че osTicket е ефективен и безопасен. %1$s Научете повече! %2$s
ca: Obtinga orientació i experiència per superar reptes únics i assegurar-se que el seu osTicket funciona correctament i de manera segura. %1$s Aprendre més! %2$s
da: Få vejledning og praktisk ekspertise til at løse unikke udfordringer og sørg for din osTicket kører smurt, effektivt og sikkert. %1$s Læs mere! %2$s
el: Λάβετε καθοδήγηση και προσωπική εξειδίκευση ώστε να αντιμετωπίσετε ιδιαίτερες προκλήσεις και να βεβαιωθείτε ότι το osTicket λειτουργεί ομαλά, αποδοτικά και με ασφάλεια. %1$s Μάθετε περισσότερα! %2$s
et: Saa nõuandeid, parimaid soovitusi ja unikaalseid lahendusi. Kanna hoolt, et Sinu osTicket töötab tõrgeteta, efektiivselt ja turvaliselt. %1$s Loe lisaks! %2$s
fi: Hae ohjeita, parhaita toimintatapoja sekä yksilöllisiä ratkaisuja. Varmista että osTicket toimii sulavasti, tehokkaasti sekä turvallisesti. %1$s Lue lisää! %2$s
fr: Profitez des conseils et d'une expertise pratique pour relever les défis uniques et assurez-vous que votre osTicket fonctionne correctement, efficacement et en toute sécurité. %1$s en savoir plus ! %2$s
he: קבל הדרכה ממומחים בעלי ניסיון כדי להתמודד עם אתגרים ייחודיים ולוודא ש osTicket פועל בצורה חלקה, יעילה ומאובטחת. %1$s למד עוד! %2$s
hu: Kapjon útmutatást és gyakorlati segítséget a különleges kihívások kezelésére és ellenőrizze, hogy a osTicket gördülékenyen működjön , hatékonyan és biztonságosan . %1$s Tudj meg többet! %2$s
id: Dapatkan tuntunan dan ahli berpengalaman untuk menangani tangangan unik dan memastikan osTicket anda berjalan mulus, efisien dan aman. %1$s Pelajari! %2$s
ja: ガイダンスや実践的な専門知識を取得して、ユニークなチャレンジに対処して、osTicketがスムーズで効率的でセキュアに実行されることを確認してください。%1$s 詳細情報%2$s
km: ទទួលបានជំនាញការណែនាំនិងដៃនៅលើការដោះស្រាយបញ្ហាប្រឈមតែមួយគត់និងធ្វើឱ្យប្រាកដថា osTicket អ្នករត់យ៉ាងរលូន, មានប្រសិទ្ធិភាពនិងសុវត្ថិភាព។ % 1 $ s ស្វែងយល់បន្ថែម! % 2 $ s
ko: 가이드와 실용적인 전문 지식으로 독특한 요구사항에 대처하고 osTicket이 원활하고 효율적이고 안전하게 운영하세요. %1$s 자세한 정보 %2$s
lt: Gaukite orientacinės ir praktinės patirties siekiant spręsti unikalius iššūkius ir įsitikinkite, kad jūsų osTicket veikia sklandžiai, efektyviai ir saugiai.%1$s Sužinokite daugiau! %2$s
mk: Побарајте помош и стручни експерти спремни за решавање на посебни барања и осигурајте се дека вашата инсталација на osTicket работи беспрекорно, сигурно и без проблеми. %1$s Дознајте повеќе! %2$s
mn: Биднээс туршлагатай мэргэжилтний тусламж, зөвлөгөөг авснаар та өөрийн osTicket системийн хэвийн, найдвартай, аюулгүй ажиллагааг хангаж чадна. %1$s Илүүг мэдэх! %2$s
ms: Dapatkan panduan dan menyerahkan kepada kepakaran untuk menangani cabaran unik dan memastikan osTicket anda berjalan lancar, cekap dan selamat. %1$s Ketahui Lebih Lanjut!%2$s
pl: Pobierz wytyczne i praktyczne doświadczenie, aby rozwiązać wyjątkowe wyzwania i upewnić się, że osTicket działa sprawnie, skutecznie i bezpiecznie. %1$s Dowiedz się więcej! %2$s
pt_pt: Obter orientação e experiência hands-on para enfrentar os desafios únicos e certifique-se de que seu osTicket corre suavemente, eficientemente e com segurança. %1$s saiba mais! %2$s
ro: Poți primi îndrumări și expertiză aplicată pentru rezolvarea problemelor tale și ca să te asiguri că osTicket rulează lin, eficient și sigur. %1$s Află mai mult! %2$s
ru: Получите практический опыт и рекомендации для решения уникальных задач и убедитесь что osTicket эффективен и безопасен. %1$s Узнать больше! %2$s
sk: Získať pokyny a praktickou znalosťou riešiť špecifické problémy. Uistite sa, že Vaša inštalácia beží hladko, efektívne a bezpečne. %1$s Dozvedieť sa viac! %2$s
sl: Pridobite vodenje in operativne izkušnje za izvedbo posebnih zahtev in zagotovite, da bo vaš osTicket tekel gladko, učinkovite in varno. %1$s Izvejte več! %2$s
sr_cs: Zatražite vođstvo i stručne ruke spremne da ispune Vaše zahteve da instalacija osTicketa radi glatko, sigurno i bez problema. %1$s Saznajte više! %2$s
sv_se: Få vägledning och praktisk kompetens för att hantera unika utmaningar och se till att din osTicket körs smidigt, effektivt och säkert. %1$s Läs mer! %2$s
tr: Zorlu sorunları çözümlemek ve osTicket kurulumunuzun sorunsuz, verimli ve güvenli çalışmasını sağlamak için rehberlik ve birebir uzman yardımı alın. %1$s Detaylı Bilgi Alın! %2$s
uk: Отримаєте практичний досвід та рекомендації для вирішення унікальних завдань і переконайтеся що osTicket ефективний і безпечний. %1$s Дізнатися більше! %2$s
vi: Nhận sự hướng dẫn và giám định tại chỗ để giải quyết các thử thách và chắc chắn osTicket của bạn chạy mượt, hiệu quả và an toàn. %1$sTìm hiểu thêm!%2$s

source: osTicket Upgrader
ar: محرك ترقية osTicket
az: osTicket yenilənmə
bg: Обновяване на osTicket
ca: Actualitzador osTicket
el: Υποσύστημα Αναβάθμισης του osTicket
et: osTicket uuendaja
fi: osTicket Päivittäjä
fr: osTicket mis à jour
he: כלי שדרוג osTicket
hu: osTicket Frissítő
id: pembaru osTicket
ja: osTicketアップグレーダー
km: osTicket ធ្វើឱ្យប្រសើរឡើង
ko: osTicket 업그레이더
lt: osTicket atnaujintojas
mk: osTicket надграден
mn: osTicket шинэчлэгч
ms: penaik taraf osTiket
pl: osTicket aktualizator
pt_pt: Atualizador do osTicket
ro: Actualizator osTicket
ru: Обновление osTicket
sl: nadgradnja osTicket
sr_cs: nadogradnja osTicketa
sv_se: osTicket Uppgraderare
th: osTicket Upgraded
tr: osTicket Sürüm Yükseltici
uk: osTicket оновлено

source: Thank you for being a loyal osTicket user!
ar: شكراً جزيلاً لكونك مستخدم مخلص لـ osTicket!
az: osTicketin sadiq istifadəçisi olduğunuz üçün təşəkkürlər!
bg: Благодарим Ви, че сте предан потребител на osTicket!
ca: Gràcies per ser un usuari lleial a osTicket!
da: Tak for at være en loyal osTicket bruger!
el: Ευχαριστούμε που είστε πιστός χρήστης του osTicket!
et: Täname, et oled olnud lojaalne osTicket kasutaja!
fi: Kiitos kun olet ollut uskollinen osTicket käyttäjä!
fr: Merci d'être un utilisateur fidèle d'osTicket !
he: תודה על היותך משתמש osTicket נאמן!
hu: Köszönjük hogy hűséges osTicket felhasználó vagy!
id: Terima kasih sebagai pemakai setia osTicket!
ja: 忠実なosTicketユーザーであるお客様に感謝しております!
km: សូមអរគុណអ្នកសម្រាប់ការត្រូវបានអ្នកប្រើ osTicket មួយស្មោះត្រង់!
ko: osTicket의 충실한 사용자가 되어주신데 대해 감사드립니다!
lt: Ačiū, kad esate ištikimas osTicket vartotojas!
mk: Ви благодариме што сте верен корисник на osTicket!
mn: Манай үнэнч хэрэглэгч байгаад баярлалаа!
ms: Terima kasih kerana menjadi pengguna osTicket yang setia!
pl: Dziękujemy za bycie oddanym użytkownikiem osTicket !
pt_pt: Obrigado por ser um utilizador leal do osTicket!
ro: Multumim pentru ca esti un utilizator odTicket loial!
ru: Спасибо Вам, как преданному пользователю osTicket!
sl: Hvala ker ste lojalni uporabnik osTicket-a!
sr_cs: Hvala Vam što ste veran osTicket korisnik!
sv_se: Tack för att du är en lojal användare av osTicket!
tr: Sadık bir osTicket kullanıcısı olduğunuz için teşekkürler!
uk: Спасибі Вам, як відданому користувачеві osTicket!
vi: Cảm ơn vì đã là người dùng trung thành của osTicket!
