Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: New Ticket by Agent
ar: تذكرة جديدة بواسطة الوكيل
az: Agent tərəfindən yeni sorğu
bg: Нова заявка от сътрудник
ca: Nou Ticket per l'Agent
da: Ny sag af Agent
el: Νέο Δελτίο από Εκπρόσωπο
et: Uus agendi pilet
fi: Uusi Tiketti Käsittelijältä
fr: Nouveau Billet par un Agent
he: קריאה חדשה על ידי סוכן
hu: Munkatárs által felvitt új hibajegy
id: Tiket Baru oleh Agen
ja: エージェントによる新着チケット
km: ភ្នាក់ងារលក់សំបុត្រថ្មីដោយ
ko: 담당자에 의한 새 티켓
lt: Nauja agento užklausa
mk: Нов тикет од агентот
mn: Агентын үүсгэсэн шинэ хүсэлт
ms: Tiket Baru oleh Ejen
pl: Nowe zgłoszenie przedstawiciela
pt_pt: Novo Pedido pelo Agente
ro: Tichete noi pe Agent
ru: Новая заявка созданная сотрудником
sk: Nový tiket vytvorený agentom
sl: Nov agentov zahtevek
sr_cs: Nov zahtev od strane agenta
sv_se: Nytt ärende skapat av handläggare
th: Ticket ใหม่ที่สร้างโดย Staff
tr: Temsilci Tarafından Oluşturulan Talep
uk: Нова заявка створена співробітником
vi: Nhân viên tạo lệnh mới

source: Ticket created by agent - %s
ar: تم إنشاء تذكرة بواسطة الوكيل - %s
az: Sorğu agent tərəfindən yaradıldı - %s
bg: Създадена от сътрудник заявка - %s
ca: Ticket creat per l'agent - %s
da: Sag lavet af agent - %s
el: Δημιουργήθηκε Δελτίο από εκπρόσωπο - %s
et: Agendi %s poolt registreeritud pilet
fi: Tiketti luotu käsittelijän toimesta - %s
fr: Ticket créé par l'agent - %s
he: קריאה נוצרה על ידי סוכן - %s
hu: Hibajegy, (létrehozta munkatárs) - %s
id: Tiket dibuat oleh agent - %s
ja: エージェントにより作成されたチケット - %s
km: បង្កើតឡើងដោយភ្នាក់ងារលក់សំបុត្រ -% s បាន
ko: 담당자가 등록한 티켓 - %s
lt: Užklausa sukurta agento - %s
mk: Тикети креирани од агентот - %s
mn: Хүсэлтийг үүсгэсэн ажилтан - %s
ms: Tiket dicipta oleh ejen - %s
pl: Zgłoszenie utworzone przez przedstawiciela - %s
pt_pt: Pedido criado pelo agente - %s
ro: Tichet creat de agent - %s
ru: Заявка создана сотрудником - %s
sk: Tiket vytvorený agentom - %s
sl: Zahtevek ustvarjen preko agenta - %s
sr_cs: Zahtev je kreirao agent - %s
sv_se: Ärendet skapat av handläggare - %s
th: Ticket ที่สร้างขึ้นโดย Staff - %s
tr: Temsilci tarafından talep oluşturuldu - %s
uk: Заявка створена співробітником - %s
vi: Nhân viên tạo lệnh mới - %s

source: Ticket Marked Overdue
ar: تم تحديد التذكرة كمتأخرة
az: Sorğu vaxtı bitmiş kimi işarələndi
bg: Заявката е отбелязана като просрочена
ca: Tickets marcats atrasats
da: Sag markeret forfaldne
el: Το Δελτίο έχει Σημανθεί Εκπρόθεσμο
et: Pilet on märgitud tähtaja ületanuks
fi: Tiketti merkitty myöhästyneeksi
fr: Ticket marqué en retard
he: הקריאה עברה את תאריך הטיפול המוגדר
hu: Hibajegy megjelölés lejártként
id: Tiket diberi tanda overdue
ja: 期限切れのチケット
km: សំបុត្រសម្គាល់ហួសកាលកំណត់
ko: 기한초과된 티켓
lt: Užklausa pažymėta kaip vėluojanti
mk: Тикетот е означен како задоцнет
mn: Хүсэлт хугацаа нь хэтэрснээр бүртгэгдлээ
ms: Tiket Ditanda Tertunggak
pl: Zgłoszenie oznaczone jako przeterminowane
pt_pt: Pedido de assistência marcado como vencido
ro: Tichet marcat ca restant
ru: Заявка Отмечена как Просроченная
sk: Tiket je označený ako omeškaný
sl: Ticketi označeni kot zapadli
sr_cs: Tiket označen kao istekao
sv_se: Ärendet är markerat som förfallet
th: Ticket ที่ทำเครื่องหมายเกินกำหนด
tr: Kayıt Süresi Geçmiş Olarak İşaretlendi
uk: Заявка просрочена
vi: Lệnh được gán mác quá hạn

source: Ticket flagged as overdue by the system.
ar: تم تذييل التذكرة كمتأخرة بواسطة النظام.
az: Sorğu sistem tərəfindən vaxtı bitmiş kimi qeyd olundu.
bg: Заявката е отбелязана от системата като просрочена.
ca: Ticket marcat com atrasat pel sistema.
da: Sag markeret som forfaldne af systemet.
el: Το Δελτίο έχει χαρακτηριστεί από το σύστημα ως εκπρόθεσμο.
et: Pilet märgiti süsteemi poolt tähtaja ületanuks.
fi: Tiketti merkitty myöhästyneeksi järjestelmän toimesta.
fr: Ticket marqué en retard par le système.
he: הקריאה סומנה על ידי המערכת כקריאה שזמן הטיפול בה עבר את המוגדר.
hu: Hibajegyet a rendszer lejártként jelölte meg.
id: Tiket ditandai sebagai jatuh tempo oleh sistem.
ja: システムによりチケットが期限切れとしてフラグされています
km: សំបុត្រសម្គាល់ថាជាហួសពេលកំណត់ដោយប្រព័ន្ធ។
ko: 시스템에 의해 티켓이 기한초과된 것으로 표시되었습니다
lt: Užklausa sistemos pažymėta kaip vėluojanti.
mk: Тикетот е означен како задоцнет од страна на системот.
mn: Хүсэлтийн хугацаа хэтэрсэн байна.
ms: Tiket ditandakan sebagai tertunggak oleh sistem.
pl: Zgłoszenie oznaczone przez system jako przeterminowane.
pt_pt: Pedido de assistência marcado como vencido pelo sistema.
ro: Tichetul a fost marcat de sistem ca restant.
ru: Заявка отмечена системой как просроченная.
sk: Tiket bol označený systémom ako omeškaný.
sl: Zahtevek je sistem označil kot zapadel.
sr_cs: Tiket označen od strane sistema kao istekao.
sv_se: Ärendet är flaggat som förfallet av systemet.
th: Ticket ถูกตั้งค่าสถานะเป็นเกินกำหนดโดยระบบ
tr: Kayıt sistem tarafından süresi geçmiş olarak işaretlendi.
uk: Заявка відзначена системою як прострочена.
vi: Lệnh gán cờ hệ thống đã quá hạn

source: (disabled)
ar: (معطل)
az: (deaktiv edildi)
bg: (изключено)
ca: (inhabilitat)
da: (deaktiveret)
el: (απενεργοποιημένο)
et: (välja lülitatud)
fi: (poistettu)
fr: (désactivé)
he: (מבוטל)
hu: (letiltva)
id: (tidak aktif)
ja: (無効)
km: (បិទ)
ko: (비활성화)
lt: (išjungtas)
mk: (исклучено)
mn: (идэвхгүй)
ms: (dilumpuhkan)
pl: (wyłączone)
pt_pt: (desactivado)
ro: (dezactivat)
ru: (отключено)
sk: (zakázané)
sl: (onemogočeno)
sr_cs: (onemogućeno)
sv_se: (inaktiverad)
th: (ปิดการใช้งาน)
tr: (devre dışı)
uk: (вимкнено)
vi: (Không kích hoạt)

source: Help topic name is required
ar: اسم موضوع المساعدة مطلوب
az: Kömək mövzusu adı lazımdır
bg: Изисква се име на темата за поддръжка
ca: Es requereix el nom del tema d'ajuda
da: Der kræves et hjælp-emnenavn
el: Απαιτείται όνομα Τομέα βοήθειας
et: Abiteema nimi on kohustuslik
fi: Ohjeotsikon nimi vaadittu
fr: Nom de rubrique d'aide requis
he: דרוש שם נושא התמיכה
hu: Súgó téma nevének megadása kötelező
id: Nama topik bantuan diperlukan
ja: ヘルプとピック名が必要です
km: ឈ្មោះប្រធានបទដែលត្រូវបានទាមទារជំនួយ
ko: 지원 주제 이름이 필요합니다.
lt: Reikalingas pagalbos temos pavadinimas
mk: Потребно е име на темата за поддршка
mn: Туслах сэдвийн нэр шаардлагатай
ms: Nama topik bantuan diperlukan
pl: Wymagana nazwa tematu pomocy
pt_pt: Nome do tópico da ajuda é necessária
ro: Numele subiectului de ajutor e obligatoriu
ru: Требуется имя категории Заявки
sk: Musíte zadať predmet tiketu
sl: Ime teme pomoči je zahtevano
sr_cs: Potrebno je ime teme pomoći
sv_se: Namn på hjälpavsnittet krävs
th: จำเป็นต้องกรอก Help topic
tr: Yardım konu ismi zorunludur
uk: Введіть назву категорії заявки
vi: Yêu cầu tên chủ đề trợ giúp

source: Topic is too short. Five characters minimum
ar: الموضوع قصير جداً. يجب أن يتكون من خمسة أحرف كحد أدنى
az: Mövzu çox qısadır. Minimum 5 simvol
bg: Темата е твърде кратка. Минимумът е пет символа
ca: El tema es massa curt. Cinc caràcters mínim
da: Emnet er for kort. Fem tegn minimum
el: Το όνομα Τομέα Βοήθειας είναι υπερβολικά μικρό. Τουλάχιστον πέντε χαρακτήρες
et: Teema on liiga lühike. Miinimum on viis märki
fi: Otsikko liian lyhyt. Vähintään viisi merkkiä vaadittu
fr: Rubrique trop courte. Cinq caractères au minimum
he: נושא קצר מדי. דרושים לפחות חמישה תווים
hu: Téma neve túl rövid. Legalább 5 karakter szükséges
id: Topik terlalu pendek. Minimal 5 karakter
ja: タイトルが短すぎます。少なくとも5文字必要です
km: ប្រធានបទខ្លីពេក។ តួអក្សរអប្បបរមាចំនួនប្រាំ
ko: 항목이 너무 짧습니다. 최소 다섯글자 이상이어야 합니다.
lt: Tema yra per trumpa. Ne mažiau kaip penki simboliai
mk: Темата е премногу кратка. Минимум пет карактери
mn: Сэдэв хэт богино байна. Багадаа таван тэмдэгт байна.
ms: Topik terlalu pendek. Minimum 5 aksara
pl: Temat jest za krótki. Pięć znaków minimum
pt_pt: Tópico muito curto. Mínimo de cinco caracteres
ro: Subiectul e prea scurt. Minim cinci caractere
ru: Раздел слишком короткий. Минимум - пять символов
sk: Predmet musí byť minimálne 5 znakov dlhý
sl: Tema je prekratka, minimalno 5 znakov
sr_cs: Tema je prekratka. Potrebno je najmanje pet karaktera
sv_se: Ämnet är för kort. Minst fem tecken behövs
th: หัวข้อจะสั้นเกินไป ต่ำสุด 5 อักขระ
tr: Konu çok kısa. En az beş karakter
uk: Розділ короткий. Мінімум 5 символів
vi: Chủ đề quá ngắn. Ít nhất 5 kí tự

source: Topic already exists
ar: الموضوع موجود مسبقاً
az: Mövzu artıq mövcuddur
bg: Темата вече съществува
ca: El tema ja existeix
da: Emne eksisterer allerede
el: Αυτός ο Τομέας Βοήθειας υπάρχει ήδη
et: Teema on juba olemas
fi: Otsikko on jo olemassa
fr: Rubrique déjà existante
he: נושא קיים
hu: Téma már létezik
id: Topik sudah ada
ja: トピックがすでに存在します
km: ប្រធានបទរួចហើយ
ko: 항목이 이미 존재합니다
lt: Tema jau egzistuoja
mk: Темата веќе постои
mn: Сэдэв өмнө нь үүсгэгдсэн байна
ms: Topik sudah wujud
pl: Temat już istnieje
pt_pt: Tópico já existe
ro: Tema deja existenta
ru: Категория уже существует
sk: Predmet už existuje
sl: Tema že obstaja
sr_cs: Tema već postoji
sv_se: Ämnet existerar redan
th: หัวข้อมีอยู่แล้ว
tr: Konu zaten var
uk: Розділ вже існує
vi: Chủ đề đã tồn tại

source: this help topic
ar: موضوع المساعدة هذا
az: bu kömək mövzusu
bg: тази помощна тема
ca: aquest tema d'ajuda
da: dette Hjælp-emne
el: αυτός ο Τομέας βοήθειας
et: see abiteema
fi: tämä Ohjeotsikko
fr: cette rubrique d'aide
he: נושא התמיכה הזה
hu: ez a segítség topic
id: topik bantuan ini
ja: このヘルプトピック
km: ប្រធានបទជំនួយនេះ
ko: 이 지원 주제
lt: ši pagalbos tema
mk: оваа тема за поддршка
mn: Туслах сэдэв
ms: topik bantuan ini
pl: ten temat pomocy
pt_pt: Este tópico de ajuda
ro: acest subiect de ajutor
ru: эта категория Заявки
sk: tento predmet tiketu
sl: ta naslov pomoči
sr_cs: ova tema pomoći
sv_se: detta hjälpavsnitt
tr: bu yardım konusu
uk: цей розділ
vi: Đây là chủ đề trợ giúp

source: Upgrader Error
ar: خطأ بمحرك الترقية
az: Yenilənmə xətası
bg: Грешка при ъпгрейд
ca: Error de l'actualitzador
da: Upgrader fejl
el: Σφάλμα Υποσυστήματος Αναβάθμισης
et: Uuendamise viga
fi: Päivitysvirhe
fr: Erreur de mise à jour
he: שגיאת מעדכן אוטומטי
hu: Frissítési hiba
id: Kegagalan Upgrade
ja: アップグレーダーエラー
km: កំហុសក្នុងការធ្វើឱ្យប្រសើរឡើង
ko: 업그레이더 오류
lt: Atnaujintojo klaida
mk: Грешка при надградба
mn: Шинэчлэлтийн алдаа
ms: Ralat Penaik Taraf
pl: Błąd aktualizatora
pt_pt: Erro de atualização
ro: Eroare la upgrader
ru: Ошибка обновления
sk: Chyba aktualizácie
sl: NAPAKA Posodobitev
sr_cs: Greška nadograđivača
sv_se: Uppgraderingsfel
th: ข้อผิดพลาด upgrader
tr: Güncelleme Hatası
uk: Помилка оновлення
vi: Lỗi cập nhật

source: (Latest)
ar: (آخر)
az: (sonuncu)
bg: (Последната)
ca: (Últim)
da: (Nyeste)
el: (Τελευταίο)
et: (Hiljutine)
fi: (Viimeisin)
fr: (Dernière version)
he: (אחרון)
hu: (Utolsó)
id: (Terbaru)
ja: (最新)
km: (ក្រោយ)
ko: (최신)
lt: (Vėliausias)
mk: (Последни)
mn: Хамгийн сүүлд
ms: (Terkini)
pl: (Nowości)
pt_pt: (Mais recentes)
ro: (Ultimele)
ru: (Последняя)
sk: (najnovší)
sl: (zadnje)
sr_cs: (Najskoriji)
sv_se: (Senaste)
tr: (Sonuncu)
uk: (Остання)
vi: (cuối cùng)

source: Upgrade osTicket to %s
ar: ترقية osTicket الى %s
az: osTicketi %s-a yeniləmək
bg: Обновяване на osTicket до %s
ca: Actualitzar osTicket a %s
da: Opgradere osTicket til %s
el: Αναβάθμιση του osTicket σε %s
et: Värskenda osTicket versiooni %s
fi: Päivitä osTicket versioon %s
fr: Mise à jour d'osTicket vers %s
he: שדרג osTicket ל %s
hu: osTicket frissítése %s -re
id: Upgrade osTicket ke %s
ja: osTicketを%sにアップグレード
km: ធ្វើឱ្យប្រសើរឡើង osTicket ទៅ% s
ko: osTicket을 %s로 업그레이드
lt: Atnaujinti osTicket į %s
mk: Надгради го osTicket на %s
mn: %s рүү шинэчлэх
ms: Naik taraf osTicket ke %s
pl: Aktualizuj osTicket do %s
pt_pt: Atualização de OsTicket para %s
ro: Actualizare OsTicket la %s
ru: Обновить osTicket до %s
sk: Aktualizuj osTicket na %s
sl: Posodobi osTicket na %s
sr_cs: Nadograditi osTicket na %s
sv_se: Uppgradera osTicket till %s
th: OsTicket การอัพเกรดไปยัง %s
tr: osTicket'i %s sürümüne yükselt
uk: Оновити osTicket до %s
vi: Cập nhật osTicket thành %s

source: Upgrade to %s
ar: الترقية الى %s
az: %s-a yeniləmək
bg: Обновяване до %s
ca: Actualitzar a %s
da: Opgradering til %s
el: Αναβάθμιση σε %s
et: Värskenda %s
fi: Päivitä versioon %s
fr: Mise à jour vers %s
he: שדרג ל- %s
hu: Frissítés %s -re
id: Upgrade ke %s
ja: %sにアップグレード
km: ធ្វើឱ្យប្រសើរឡើងទៅ% s
ko: %s로 업그레이드
lt: Atnaujintas į %s
mk: Надгради го на %s
mn: %s рүү шинэчлэх
ms: Naik taraf ke %s
pl: Aktualizuj do %s
pt_pt: Atualização para %s
ro: Upgradeaza la %s
ru: Обновление до %s
sk: Aktualizuj na %s
sl: Posodobi na %s
sr_cs: Nadograditi na %s
sv_se: Uppgradera till %s
th: อัพเกรดไปยัง %s
tr: %s tarafından güncellendi
uk: Оновлення до %s
vi: Cập nhật %s

source: Upgrader - %s (task pending).
ar: محرك الترقية - %s (مهمة معلقة).
az: Yenilənmə - %s (tapşırıq həll olunur).
bg: Обновяване - %s (задачата чака за изпълнение).
ca: actualitzador - %s (tasca pendent).
da: Upgrader - %s (opgave indtil).
el: Υποσύστημα Αναβάθμισης - %s (εκκρεμής λειτουργία).
et: Värskendaja - %s (ootel).
fi: Päivitys - %s (tehtävä odottaa).
fr: Mise à jour - %s (en cours).
he: מעדכן אוטומטי - %s (המשימה נמשכת).
hu: Frissítő - %s (munka folyamatban).
id: Upgrader - %s (tugas tertunda).
ja: アップグレーダー - %s (タスク保留)
km: ធ្វើឱ្យប្រសើរឡើង -% s បាន (ភារកិច្ចដែលមិនទាន់សម្រេច) ។
ko: 업그레이더 - %s (작업 보류)
lt: Atnaujintojas - %s (laukiama užduoties).
mk: Надоградување - %s (на чекање).
mn: Шинэчлэгч - %s (ажил явагдаж байна).
ms: Penaik taraf -%s(tugas yang belum selesai).
pl: Aktualizator - %s (postępu zadania).
pt_pt: Actualizador - %s (tarefa pendente).
ro: Upgrader - %s (sarcina in asteptare).
ru: Обновление - %s (задача в очереди).
sk: Aktualizácia - %s (úloha beží).
sl: Posodobitev - %s (opravilo čaka).
sr_cs: Nadograđivač - %s (zadatak u toku).
sv_se: Uppgraderare - %s (avvaktar uppgift).
th: Upgrader - %s (งานค้างอยู่)
tr: Güncelleme - %s (görev sürüyor).
uk: Оновлення - %s (задача в черзі).
vi: Cập nhật - %s (nhiệm vụ đang chờ)

source: The %s task reports there is work to do
ar: الـ %s تقارير المهام هناك عمل لانجازه
az: %s tapşırıq burada görülməli iş olduğunu deyir
bg: Задачата %s съобщи, че има работа за вършене
ca: La tasca %s informa de que hi ha faena que fer
da: %s opgave rapporter der er arbejde at gøre
el: Η λειτουργία %s αναφέρει ότι υπάρχει εργασία προς εκτέλεση
et: %s ülesanne on pooleli
fi: %s tehtävä on kesken
fr: La tâche de %s vous informe qu'il y a du travail à faire
he: המשימה %s מדווחת שנשאר לעשות עבודה נוספת
hu: A %s folyamat jelentése szerint elvégzendő feladat van
id: Tugas %s melaporkan ada yang harus dikerjakan
ja: %sタスクが行う作業があることを報告しています
km: ភារកិច្ច% s បានរាយការណ៍ថាមានការងារធ្វើ
ko: %s 작업이 수행할 작업이 있다고 보고하고 있습니다.
lt: %s yra ką nuveikti su užduoties ataskaitomis
mk: %s задачата известува дека има работа за одработување
mn: %s ажил дутуу байна
ms: %s tugas melaporkan ada kerja yang perlu dilakukan
pl: Zadanie %s donosi, że tam jest praca do zrobienia
pt_pt: A tarefa %s relata que há trabalho a fazer
ro: %s anunță că e treabă de făcut
ru: Задача %s говорит о том, что есть невыполненная работа
sl: %s poročilo opravila se še izvaja
sr_cs: Zadatak %s izveštava da ima posla koji treba uraditi
sv_se: Den %s uppgift rapporterar det finns arbete att göra
tr: %s görevi hala yapılacak iş olduğunu belirtiyor
uk: Задача %s говорить про те, що є робота
vi: Việc cần làm là báo cáo công việc %s

source: Patch %s applied successfully
ar: الرقعة %s تم تطبيقها بنجاح
az: %s yamaq uğurla tətbiq olundu
bg: Кръпката %s бе успешно приложена
ca: El pegat %s s'aplicat satisfactòriament
da: Patch %s anvendt med succes
el: Η τροποποίηση %s εφαρμόστηκε με επιτυχία
et: Parandus %s on paigaldatud
fi: Korjaus %s asennettu
fr: Patch %s appliqué avec succès
he: התיקון %s בוצע בהצלחה
hu: %s javítás sikeresen telepítve
id: Perbaikan %s berhasil dipasang
ja: パス%sが正常に適用されました
km: បំណះ% s បានអនុវត្តដោយជោគជ័យ
ko: %s 패치가 적용되었습니다
lt: Sėkmingai pritaikyta %s žymė
mk: Закрпот %s беше успешно додаден
mn: %s хэсэг амжилттай хэрэглэгдлээ
ms: Tampalan %sdigunakan dengan jayanya
pl: Łata %s zastosowana pomyślnie
pt_pt: Correção %s aplicada com êxito
ro: Patch-ul %s a fost aplicat cu succes
ru: Патч %s успешно применен
sk: Záplata %s bola úspešne nainštalovaná
sl: Obliž %s uspešno izveden
sr_cs: Zakrpa %s uspešno primenjena
sv_se: Uppdateringen %s var tillagd framgångsrikt
th: ปรับปรุง %s ใช้เรียบร้อยแล้ว
tr: %s yaması başarı ile uygulandı
uk: Патч %s встановлено
vi: Áp dụng sửa lỗi %s thành công

source: Upgrader - %s applied
ar: محرك الترقية - %s تم تطبيقه
az: Yenilənmə - %s tətbiq olundu
bg: Обновлението - %s е приложено
ca: Actualització - %s aplicada
da: Upgrader - %s anvendes
el: Υποσύστημα Αναβάθμισης - Εφαρμόστηκε: %s
et: Värskendaja - %s paigaldatud
fi: Päivitys - %s asennettu
fr: Mise à jour - %s appliqué
he: מעדכן אוטומטי - %s אושר
hu: Frissítő - %s telepítve
id: Upgrader - %s terpasang
ja: アップグレーダー - %sが適用されました
km: ធ្វើឱ្យប្រសើរឡើង -% s បានបានអនុវត្ត
ko: 업그레이더 - %s가 적용되었습니다
lt: Taikomas atnaujintojas - %s
mk: Надградба - %s завршено
mn: Шинэчлэгч - %s хэрэглэгдлээ
ms: Penaik taraf -%sdigunakan
pl: Aktualizator - %s zastosowano
pt_pt: Atualização - %s aplicada
ro: Upgrader - %s aplicat
ru: Обновление - %s применен
sl: Posodobitev - %s vnesena
sr_cs: Nadograđivač - %s primenjen
sv_se: Uppgraderare - %s applicerad
th: Upgrader - ใช้ %s
tr: Güncelleyici - %s uygulandı
uk: Оновлення - %s встановлене
vi: Người cập nhật - áp dụng %s

source: Upgrader - %s cleanup
ar: محرك الترقية - %s تم تنظيفه
az: Yenilənmə - %s təmizləmə
bg: Обновлението - %s изчистване
ca: Actualitzador - neteja de %s
da: Upgrader - %s oprydning
el: Υποσύστημα Αναβάθμισης - Καθαρισμός του %s
et: Värskendaja - %s puhastus
fi: Päivitys - %s siivous
fr: Mise à jour - nettoyage %s
he: מעדכן אוטמטי - %s ניקוי
hu: Javító - %s tisztítás
id: Upgrader - %s pembersihan
ja: アップグレーダー - %sクリーンアップ
km: ធ្វើឱ្យប្រសើរឡើង - សម្អាត% s បាន
ko: 업그레이더 - %s 정리
lt: Išvalomas atnaujintojas - %s
mk: Надградба - %s чистење
mn: Шинэчлэгч - %s арилгах
ms: Penaik taraf -%s pembersihan
pl: Aktualizator - %s wyczyszczono
pt_pt: Atualizador - limpeza de %s
ro: Upgrader - %s curatare
ru: Обновление - очистка %s
sl: Posodobitev - %s čiščenje
sr_cs: Nadograđivač - %s čišćenje
sv_se: Uppgraderare - %s upprensning
th: Upgrader - ล้างข้อมูล %s
tr: Güncelleme - %s temizlik
uk: Оновлення - очищення %s
vi: Người cập nhật - dọn sạch %s

source: Applied cleanup script %s
ar: تم تطبيق سكريبت التنظيف %s
az: Tətbiq olunan təmizləmə skripti %s
bg: Приложен е скрипт за почистване %s
ca: Neteja aplicada escriptura %s
da: Anvendt oprydnings script %s
el: Εφαρμόστηκε ο κώδικας καθαρισμού %s
et: Puhastamise skript %s on käivitatud
fi: Aloitettu siivous %s
fr: Script de nettoyage appliqué %s
he: אושר סקריפט ניקוי מעדכן אוטמטי %s
hu: Alkalmazott tisztító sablon %s
id: Terpasang naskah pembersihan %s
ja: 適用されたクリーンアップスクリプト %s
km: ស្គ្រីប% s ដែលបានអនុវត្តសម្អាត
ko: 적용된 정리 스크립트 %s
lt: Taikomas valymo scenarijus %s
mk: Примена на скрипатата за чистење %s
mn: %s арилгах скриптыг хэрэглэлээ
ms: Memohon pembersihan skrip %s
pl: Zastosowano skrypt czyszczący %s
pt_pt: Script de limpeza aplicado %s
ro: A fost aplicat scriptul de curățare %s
ru: Применен скрипт очистки %s
sl: Uporabljena čistilna skripta %s
sr_cs: Aktivirana skripta za čišćenje %s
sv_se: Applicerade upprensningsskript %s
th: ล้างสคริปต์ %s
tr: Uygulanan temizlik betiği %s
uk: Виконується очистка %s
vi: Áp dụng sửa lại kịch bản %s

source: Upgrader
ar: محرك الترقية
az: Yenilənmə
bg: Обновление
ca: Actualitzador
el: Υποσύστημα Αναβάθμισης
et: Värskendaja
fi: Päivitys
fr: Mise à jour
he: משדרג
hu: Frissítő
ja: アップグレーダー
km: ធ្វើឱ្យប្រសើរឡើង
ko: 업그레이더
lt: Atnaujintojas
mk: Надградба
mn: Шинэчлэгч
ms: Penaik taraf
pl: Aktualizator
pt_pt: Atualizador
ru: Обновление
sl: Posodobitev
sr_cs: Ažuriranje
sv_se: Uppgraderare
tr: Güncelleyici
uk: Оновлення
vi: Người cập nhật

source: %s: Unable to process cleanup file
ar: %s: تعذر معالجة ملف التنظيف
az: %s: fayl təmizlənməsini həyata keçirtmək mümkün deyil
bg: %s: Невъзможно е да се обработи файла за почистване
ca: %s: incapaç de processar el archiu de neteja
da: %s: ude af stand til processen oprydning fil
el: %s: Αδυναμία επεξεργασίας του αρχείου καθαρισμού
et: %s: puhastamise faili käivitamine ebaõnnestus
fi: %s: Ei voitu suorittaa siivousta
fr: %s : Impossible de procéder au nettoyage de fichiers
he: %s: אין אפשרות לעבד את קובץ ניקוי
hu: %s: Tisztító fájl nem futtatható
id: %s: Tidak dapat memproses file pembersihan
ja: %s: クリーアップファイルを処理できません
km: % s: មិនអាចដំណើរការឯកសារសម្អាត
ko: %s: 파일 정리를 할 수 없습니다
lt: %s: Negalima paleisti valymo failo
mk: %s: Не е можно да се процесира датотеката за чистење
mn: %s: Арилгагч файлыг ачааллах боломжгүй байна
ms: %s: Tidak dapat memproses fail pembersihan
pl: %s: Nie można przetworzyć pliku oczyszczania
pt_pt: %s: não é possível o processo de limpeza do arquivo
ro: %s: Nu pot procesa fișierul de curățare
ru: %s: Невозможно обработать файл очистки
sl: %s: ni bilo mogoče uveljaviti čistilne datoteke
sr_cs: %s: Nije moguće procesirati datoteku za čišćenje
sv_se: %s: Det går inte att hantera rensningsfil
th: %s: ไม่สามารถให้กระบวนการล้างไฟล์ข้อมูล
tr: %s: Temizleme dosyası işelenemiyor
uk: %s: Неможливо виконати файл очищення
vi: %s: có thể thực hiện quá trình dọn sạch file

source: Email is assigned to another user
ar: البريد الالكتروني مسند لمستخدم آخر
az: E-poçt başqa istifadəçiyə təyin olunub
bg: Имейлът е възложен на друг потребител
ca: Correu electrònic s'assigna a un altre usuari
da: E-mail er tildelt til en anden bruger
el: Το Email έχει ανατεθεί σε άλλον χρήστη
et: Email on suunatud teisele kasutajale
fi: Sähköposti on toisella käyttäjällä
fr: L'e-mail est attribué à un autre utilisateur
he: דוא"ל מוקצה למשתמש אחר
hu: Az e-mail egy másik felhasználóhoz van rendelve
id: Email telah dipasangkan pada pengguna lain
ja: メールが別のユーザーにアサインされています
km: អ៊ីម៉ែលត្រូវបានផ្ដល់ទៅឱ្យអ្នកប្រើផ្សេងទៀត
ko: 이메일 주소를 다른 사용자가 사용하고 있습니다
lt: Elektroninis paštas priskirtas kitam vartotojui
mk: Емаил адресата припаѓа на друг корисник
mn: Ийм имэйл хаягтай өөр хэрэглэгч байна
ms: E-mel diberikan kepada pengguna lain
pl: E-mail jest przypisany do innego użytkownika
pt_pt: E-mail atribuído a outro utilizador
ro: Emailul este alocat altui utilizator
ru: Email назначен другому пользователю
sk: Email je priradený inému užívateľovi
sl: E-poštni naslov je uporabljen pri drugem uporabniku
sr_cs: Email adresa pripada drugom korisniku
sv_se: E-post är tilldelad annan användare
th: อีเมล์ถูกกำหนดให้กับผู้ใช้อื่น
tr: E-posta başka bir kullanıcıya atanmış
uk: Email призначений іншому користувачу
vi: Email được chỉ định cho người dùng khác

source: Guest
ar: ضيف
az: Qonaq
bg: Гост
ca: Visitant
da: Gæst
el: Επισκέπτης
et: Külaline
fi: Vieras
fr: Invité
he: אורח
hu: Vendég
id: Tamu
ja: ゲスト
km: អ្នកទស្សនា
ko: 손님
lt: Svečias
mk: Гостин
mn: Зочин
ms: Tetamu
pl: Gość
pt_pt: Convidado
ro: Vizitator
ru: Гость
sl: Gost
sr_cs: Gost
sv_se: Gäst
tr: Misafir
uk: Гість
vi: Khách

source: Full Name
ar: الاسم الكامل
az: Tam ad
bg: Пълно име
ca: Nom i cognoms
da: Fulde navn
el: Ονοματεπώνυμο
et: Täisnimi
fi: Koko nimi
fr: Nom complet
he: שם מלא
hu: Teljes név
id: Nama Lengkap
ja: 氏名
km: ឈ្មោះ​ពេញ
ko: 성명
lt: Vardas ir pavardė
mk: Име и презиме
mn: Бүтэн нэр
ms: Nama Penuh
pl: Imię i Nazwisko
pt_pt: Nome completo
ro: Nume
ru: Полное имя
sk: Celé meno
sl: Polno ime
sr_cs: Puno ime
sv_se: Fullständigt namn
th: ชื่อ - นามสกุล
tr: Adı Soyadı
uk: Ім'я
vi: Họ và tên
