Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Emails Per Fetch
ar: عدد الرسائل لكل عملية جلب
az: Alınan hər e-poçt
bg: Брой писма за изтегляне
ca: Emails recuperats
da: Emails pr. henting
el: Ηλεκτρονικά Μηνύματα ανά Λήψη
et: Emaile allalaadimise kohta
fi: Sähköpostien määrä/nouto
fr: Nombre d'e-mails par relève
he: כמטת מיילים לכל שליפה
hu: Levelek száma letöltésenként
id: Email Per Fetch
ja: 取得ごとのメール
ko: 한 번에 가져오는 메일 수
lt: Elektronių laiškų kiekis skaitymui
mk: Меилови по преземање
mn: Нэг удаа татаж авах имэйлийн тоо
ms: E-mel Setiap Pengambilan
pl: Jednorazowo pobieranych maili
pt_pt: E-mails por atualização
ro: Emailuri pe sesiune preluare
ru: Писем На Выборку
sk: E-maily / kontrola
sl: E-sporočil na pridobivanje
sr_cs: Broj imejl poruka po svakom preuzimanju
sv_se: Antal e-postmeddelanden vid hämtning
th: อีเมล์สำหรับนำมาใช้
tr: Her Alma İşlemindeki E-posta Sayısı
uk: Листів на завантаження
vi: Số lượng Email mỗi lần truy cập

source: emails
ar: رسالة
az: e-poçtlar
bg: Имейл адреси
et: e-kirjad
fi: sähköpostit
he: אימיילים
hu: emailek
id: email
ja: メール
km: អ៊ីម៉ែល
ko: 이메일
lt: el. paštai
mk: емаил адреси
mn: и-мэйл
ms: e-mel
pl: e-maile
ro: emailuri
ru: адресов
sk: emaily
sl: e-pošte
sr_cs: elektronska pošta
sv_se: e-post
th: อีเมล์
tr: e-postalar
vi: email

source: Fetched Emails
ar: رسائل البريد الإلكتروني المجلوبة
az: Alınan e-poçtlar
bg: Изтеглени ел. писма
ca: Correus electrònics obtinguts
da: Hentede Emails
el: Ληφθέντα Ηλ. Μηνύματα
et: Allalaetud emailid
fi: Noudetut sähköpostit
fr: E-mails récupérés
he: מיילים שנשלפו
hu: Letöltött levelek
id: Email yang diambil
ja: 取得したメール
ko: 가져온 이메일
lt: Paimti elektroniniai laiškai
mk: Преземање меил пораки
mn: Татаж авсан имэйлүүд
ms: E-mel diambil
pl: Pobrane wiadomości E-mail
pt_pt: E-mails lidos
ro: Emailuri preluate
ru: Выбранные Письма
sk: Kontrolovane e-maily
sl: Pridobljena e-sporočila
sr_cs: Preuzete imejl poruke
sv_se: Hämtade e-postmeddelanden
th: ดึงอีเมล์
tr: Alınan E-postalar
uk: Обрані листи
vi: Truy cập Email

source: Move to folder
ar: نقل إلى المجلد
az: Qovluğa köçürmək
bg: Премести в папка
ca: Mou al directori
da: Ryk til mappe
el: Μετακίνηση σε φάκελο
et: Teisalda kataloogi
fi: Siirrä kansioon
fr: Déplacer vers un dossier
he: העבר לתיקייה
hu: Megadott mappába mozgatás
id: Pindahkan ke folder
ja: フォルダーに移動
km: ផ្លាស់ទីទៅថត
ko: 폴더로 이동
lt: Perkelti į aplanką
mk: Премести во директориум
mn: Хавтасруу шилжүүл
ms: Pindah ke fail
pl: Przenieś do folderu
pt_pt: Mover para a pasta
ro: Muta in dosar
ru: Переместить в папку
sk: Presunúť do adresára
sl: Premakni v mapo
sr_cs: Premesti u direktorijum
sv_se: Flytta till mapp
th: ย้ายไปยังโฟลเดอร์
tr: Klasöre taşı
uk: Перемістити в каталог
vi: Rời tới thư mục

source: Delete emails
ar: حذف الرسائل
az: E-poçtları silmək
bg: Изтриване на ел. писма
ca: Suprimir email
da: Slet emails
el: Διαγραφή emails
et: Kustuta e-kirjad
fi: Poista sähköpostit
fr: Supprimer des e-mails
he: מחיקת אימיילים
hu: Emailek törlése
id: Hapus surel
ja: メールの削除
km: លុបអ៊ីម៉ែល
ko: 이메일 삭제
lt: Ištrinti el. paštus
mk: Избриши емаил пораки
mn: и-мэйл устгах
ms: Padam e-mel
pl: Usuń emaile
pt_pt: Eliminar e-mails
ro: Sterge emailuri
ru: Удалить письма
sk: Vymazať emaily
sl: Briši e-pošte
sr_cs: Obriši imejlove
sv_se: Radera e-post
th: ลบอีเมล์
tr: E-postaları sil
uk: Видалити повідомлення
vi: Xóa email

source: Do nothing <em>(not recommended)</em>
ar: لا تفعل شيئاً <em> (لا ينصح به)</em>
az: Heç nə etməmək <em>(tövsiyə olunmur)</em>
bg: Не прави нищо <em>(не се препоръчва)</em>
ca: No fer res <em>(no recomanat)</em>
da: Gør ingenting <em>(Anbefales Ikke)</em>
el: Καμμία ενέργεια <em>(δεν συνιστάται)</em>
et: Ära tee midagi <em>(pole soovituslik)</em>
fi: Älä tee mitään <em>(ei suositeltavaa)</em>
fr: Ne rien faire <em>(non recommandé)</em>
he: אל תעשה כלום <em>(לא מומלץ)</em>
hu: Nem tesz semmit <em>(nem ajánlott)</em>
id: Abaikan <em>(tidak disarankan)</em>
ja: 何もしない<em>(推奨されません)</em>
km: មិនធ្វើអ្វីឡើយ <em>(មិនបានផ្ដល់អនុសាសន៍)</em>
ko: 아무것도 안함 <em>(권장하지 않음)</em>
lt: Nedaryti nieko, <em> (nerekomenduojama) </em>
mk: Не прави ништо <em>(не се препорачува)</em>
mn: Юу ч хийхгүй <em>(гэхдээ дэмий)</em>
ms: Tidak buat apa-apa<em>(tidak digalakkan) </em>
pl: Nic nie rób <em>(Nie zalecane)</em>
pt_pt: Não fazer nada <em>(não recomendado)</em>
ro: Nu lua nici o actiune <em>(nu este recomandat)</em>
ru: Ничего не делать <em>(не рекомендуется)</em>
sk: Nerobiť nič <em>(sa nedoporučuje)</em>
sl: Ne naredi nič <em>(ni priporočljivo)</em>
sr_cs: Ne radi ništa<em>(nije preporučljivo)</em>
sv_se: Gör ingenting <em>(rekommenderas inte)</em>
th: ไม่ต้องทำอะไร <em>(ไม่แนะนำ)</em>
tr: Hiç bir şey yapma<em>(tavsiye edilmez)</em>
uk: Нічого не робити <em>(не рекомендується)</em>
vi: Không thực hiện <em>( không được khuyến khích)</em>

source: Sending Email via SMTP
ar: إرسال البريد الإلكتروني عبر SMTP
az: SMTP vasitəsilə e-poçt göndərmək
bg: Изпращане на имейл чрез SMTP
ca: Enviant E-mail mitjançant SMTP
da: Sender Email via SMTP
el: Αποστολή email μέσω SMTP
et: Saada e-post SMTP abil
fi: Lähetetään sähköpostit SMTP:llä
fr: Envoi d'e-mails via SMTP
he: שולח דוא"ל דרך SMTP
hu: Email küldése SMTP-vel
id: Kirim Surel lewat SMTP
ja: SMTP経由でメールを送信
km: ផ្ញើអ៊ីម៉ែលតាមរយៈការរបស់ SMTP
ko: SMTP를 통해 이메일 전송
lt: Siunčiamas elektroninis laiškas per SMTP
mk: Испраќање на емаил порака преку SMTP
mn: SMTP-р имэйл илгээж байна
ms: Menghantar E-mel melalui SMTP
pl: Wysyłanie e-mail poprzez SMTP
pt_pt: Envio de e-mail via SMTP
ro: Expediaza Emailuri via SMTP
ru: Отправка Почты через SMTP
sk: Poslať email cez SMTP
sl: Pošiljanje e-pošte prek SMTP-ja
sr_cs: Slanje email-a putem SMTP-a
sv_se: Skicka e-post via SMTP
th: ส่งอีเมผ่าน SMTP
tr: E-posta SMTP ile Gönderiliyor
uk: Відправка пошти через SMTP
vi: Gửi email thông qua SMTP

source: Authentication Required
ar: المصادقة مطلوبة
az: Şəxsiyyət təsdiqləməsi tələb olunur
bg: Необходима е автентикация
ca: Autenticació requerida
da: Godkendelse kræves
el: Απαιτείται Έλεγχος Ταυτότητας
et: Autentimine on kohustuslik
fi: Kirjautuminen vaaditaan
fr: Authentification requise
he: אימות נדרש
hu: Hitelesítés szükséges
id: Otentikasi diperlukan
ja: 認証が必要です。
km: ការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវគឺត្រូវបានទាមទារ
ko: 인증이 필요합니다.
lt: Reikalingas tapatybės nustatymas
mk: Автентикацијата е задолжителна
mn: Нэвтэрч орно уу
ms: Pengesahan Diperlukan
pl: Wymagane uwierzytelnienie
pt_pt: Autenticação obrigatória
ro: Autentificare obligatorie
ru: Требуется проверка подлинности
sk: Vyžaduje sa prihlásenie
sl: Zahtevano je preverjanje pristnosti
sr_cs: Neophodna autentifikacija
sv_se: Autentisering krävs
th: กรุณากรอกข้อมูลให้ถูกต้อง
tr: Kimlik doğrulama gerekli
uk: Автентифікація обов’язкова
vi: Yêu cầu đăng nhập để xác thực tài khoản

source: Header Spoofing
ar: محاكاة ترويسة الرسالة
az: Başlıq sızdırma
bg: Манипулация на заглавието (spoofing)
ca: Capçalera de Spoofing
el: Τροποποίηση κεφαλίδων
et: Päise kelmus
fi: Otsikon Spooffaus
fr: Usurpation d'en-tête
he: זיוף הכותרת
hu: Fejléc elrejtése
id: Memalsukan Pengantar
ja: ヘッダースプーフィング
km: បឋមកថាក្លែងក្លាយ
ko: 헤더 스푸핑
lt: Antraštės apsimetimas kita
mk: Манипулација на заглавјето
ms: Penipuan Pengepala
pl: Fałszowanie nagłówka
pt_pt: Falsificação de cabeçalho (header spoofing)
ro: Schimbarea adresei de retur
ru: Подмена Заголовка
sl: Manipulacija naslova
sr_cs: Manipulacija zaglavlja
th: หัวข้อหลอก
tr: Sahte Başlık Kullan
uk: Підміна заголовку

source: Allow for this Email Address
ar: السماح لهذا البريد الإلكتروني
az: Bu e-poçt üçün icazə vermək
bg: Разреши за този адрес за ел. поща
ca: Permetre aquesta adreça de email
da: Tillad for denne Email addresse
el: Να επιτρέπεται γι' αυτήν την ηλεκτρονική διεύθυνση
et: Luba sellele e-posti aadressile
fi: Salli tälle Sähköpostiosoitteelle
fr: Autoriser cette adresse e-mail
he: אפשר עבור חשבון דוא"ל זה
hu: Email cím engedélyezése
id: Ijinkan bagi Alamat Surel ini
ja: このメールアドレスに許可
km: អនុញ្ញាតឱ្យមានអាសយដ្ឋានអ៊ីមែលនេះ
ko: 이 이메일 주소 허용
lt: Leisti šiems elektroninio pašto adresams
mk: Дозволи за оваа електронска адреса
mn: Энэ имэйлийн хувьд зөвшөөрөх
ms: Benarkan untuk alamat e-mel ini
pl: Zezwól dla tego adresu
pt_pt: Permitir para este endereço de e-mail
ro: Permite pentru aceasta Adresa Email
ru: Разрешить для этого Почтового Адреса
sk: Povoliť pre tento email
sl: Dovoli za to e-pošto
sr_cs: Dozvoli za ovu email adresu
sv_se: Tillåt för denna e-postadress
th: อนุญาตสำหรับอีเมล์นี้
tr: Bu E-posta adresi için izin ver
uk: Дозволити для цього e-mail
vi: Cho phép dùng địa chỉ email này

source: be liberal, they're internal.
ar: كن متحرراً، إنها داخلية.
az: sərbəst olun, onlar daxilidir.
bg: пишете спокойно, те са вътрешни.
ca: Siga liberal, ells són interns.
da: være gavmild, de er internt.
el: σημειώστε ελεύθερα ό,τι θέλετε, είναι εσωτερικά.
et: ole vabameelne, see on sisemiseks kasutamiseks.
fi: ole avoin, nämä ovat sisäisiä.
fr: soyez libéraux, ils sont internes.
he: תהיה ליברלי, הם פנימיים.
hu: légy engedékeny, ők a munkatársak.
id: bebas, ini internal.
ja: 内部用のため、自由に記入してください。
km: នឹងមានសេរី, ពួកគេមានផ្ទៃក្នុង។
ko: 내부 용도입니다. 자유롭게 작성하세요.
lt: būkite liberalūs, jie vidiniai.
mk: бидете спокојни, тие се внатрешни.
mn: Дотоодын
ms: menjadi liberal, mereka adalah dalaman.
pl: bądź tolerancyjny, są wewnętrzne.
pt_pt: seja liberal, são internas.
ro: fi liber, sunt intern.
ru: пишите открыто, они внутренние.
sk: buďte otvorení, sú interné.
sl: daj si duška, interne so.
sr_cs: budite slobodni, ovo ostaje u "kući".
sv_se: skriv fritt, syns endast internt.
th: รายละเอียด (ถ้ามี).
tr: özgür olun, bunlar kurum içidir.
uk: пишіть відкрито, вони внутрішні.
vi: tự do, nội bộ.

source: No emails found!
ar: لم يتم العثور على أي رسائل بريد إلكتروني!
az: E-poçtlar tapılmadı!
bg: Няма намерени имейли!
ca: No hi ha missatges trobats!
da: Ingen emails fundet!
el: Δεν βρέθηκαν emails!
et: Ei leidnud e-kirju!
fi: Sähköposteja ei löytynyt!
fr: Pas d'e-mails trouvés !
he: לא נמצא דוא"ל!
hu: Nem található email!
id: Tak ada surel!
ja: メールが見つかりません!
km: គ្មានអ៊ីម៉ែលបានរកឃើញ!
ko: 이메일을 찾을 수 없습니다!
lt: Nerasta elektroninio pašto adresų!
mk: Не се пронајдени електронски пораки!
mn: Имэйл олдсонгүй!
ms: Tiada e-mel dijumpai!
pl: Nie znaleziono e-maili!
pt_pt: Nenhum e-mail encontrado!
ro: Nici un email gasit!
ru: Ни одного письма не найдено!
sk: Žiadne emaily neboli nájdené!
sl: E-pošta ni bila najdena!
sr_cs: Nije pronađena elektronska pošta!
sv_se: Ingen e-post hittades!
th: ไม่พบอีเมล์
tr: Hiç bir e-posta bulunamadı!
uk: E-mail не знайдено!
vi: Không tìm thấy email!

source: No help emails found
ar: لم يتم العثور على أي رسائل مساعدة
az: Kömək e-poçtları tapılmadı
bg: Нито едно писмо с помощ не се намери
ca: No hi ha ajuda d'e-mail trobada
da: Ingen hjælp Emails fundet
el: Δεν βρέθηκαν emails βοήθειας
et: Ei leidnud abistavaid e-kirju
fi: Tuki sähköpostiviestejä ei löytynyt
fr: Pas e-mails d'aide trouvés
he: אין הודעות דוא"ל לעזרה מצאו
hu: Nem találtunk olyan emaileket amik a segítségedre lehetnének
id: Tak ada surel bantuan
ja: ヘルプメールが見つかりません
km: គ្មានជំនួយអ៊ីម៉ែលដែលបានរកឃើញ
ko: 도움 이메일을 찾을 수 없습니다
lt: Nerasta pagalbos laiškų
mk: Не се пронајдени електронски пораки за помош
mn: Туслах имэйл олдсонгүй
ms: Tiada e-mel bantuan ditemui
pl: Nie znaleziono żadnych wiadomości pomocy
pt_pt: Nenhum e-mail de ajuda encontrado
ro: Nici un email de ajutor gasit
ru: Ни одного письма помощи не найдено
sk: Žiadne emaily s nápovedou neboli nájdené
sl: Ne najdem e-pošte s pomočjo
sr_cs: Nije pronađena elektronska pošta koja sadrži pomoć
sv_se: Inga hjälpmail hittades
th: ไม่มี วิธีใช้ อีเมล์ที่พบ
tr: Hiç bir yardım e-postası bulunamadı
uk: Жодного листа допомоги не знайдено
vi: Không tìm thấy email trợ giúp

source: Delete Email(s)
ar: حذف الرسالة/الرسائل
az: E-poçtu silmək
bg: Изтрий имейлите
ca: Suprimir Email(s)
da: Slet Emai(s)
el: Διαγραφή των Emails
et: Kustuta e-kirjad
fi: Poista Sähköposti(t)
fr: Supprimer E-mail(s)
he: מחיקת אימייל/ים
hu: Email törlése
id: Hapus Email
ja: メールの削除
km: លុបអ៊ីម៉ែល (s បាន)
ko: 이메일 삭제
lt: Ištrinti elektroninį laišką (us)
mk: Избришан(и) емаил(ови)
mn: Имэйл устгах
ms: Padam e-mel(s)
pl: Usuń e-mail(e)
pt_pt: Eliminar e-mail(s)
ro: Sterge email(uri)
ru: Удалить Email-адреса
sk: Zmazať email(y)
sl: Briši E-naslov/-e
sr_cs: Obriši imejl(ove)
sv_se: Radera e-post
th: ลบ Email(s)
tr: E-posta(ları) sil
uk: Видалити e-mail
vi: Xóa email(s)

source: selected email
ar: رسائل مختارة
az: seçilmiş e-poçt
bg: избран имейл
ca: correu electrònic seleccionat
da: Udvalgte e-mail
el: επιλεγμένο email
et: valitud e-kiri
fi: valittu sähköposti
fr: le message sélectionné
he: דוא"ל נבחר
hu: kiválasztott email
id: Pilih email
ja: 選択されたメール
km: អ៊ីម៉ែលដែលបានជ្រើសរើស
ko: 선택된 이메일
lt: pasirinktas elektroninis laiškas
mk: избрана емаил порака
mn: Сонгогдсон имэйл
ms: e-mel yang dipilih
pl: wybrany e-mail
pt_pt: e-mail selecionado
ro: email selectat
ru: выбранный email
sk: vybraný email
sl: izbrana e-pošta
sr_cs: izabrani imejl
sv_se: vald e-post
th: อีเมล์ที่เลือก
tr: seçili e-posta
uk: обраний e-mail
vi: email đã chọn

source: Click on the category to browse FAQs or manage its existing FAQs.
ar: اضغط على التصنيف لاستعراض او ادارة الاسئلة الشائعة.
az: FAQlara baxmaq və ya mövcud FAQları idarə etmək üçün bu kateqoriyaya klikləyin.
bg: Щракнете върху категорията, за да разгледате или да промените ЧЗВ.
ca: Feu clic a la categoria per navegar PMF o administrar les FAQs existents.
da: Klik på den kategori, gennemse FAQs eller bestyrer sine eksisterende FAQ.
el: Κάντε κλικ στην κατηγορία για να περιηγηθείτε στα FAQ ή για να διαχειριστείτε τα υπάρχοντα FAQ της.
et: Klõpsa KKK vaatamiseks kategoorial või halda olemas olevat sisu.
fi: Klikkaa kategoriaa selataksesi FAQ:ta tai hallitse sen olemassa olevaa sisältöä.
fr: Cliquez sur la catégorie pour parcourir les FAQ ou gérer les FAQ existantes.
he: לחץ על הקטגוריה לגלוש בשאלות נפוצות, או לנהל את השאלות הנפוצות בקטגוריה.
hu: Kattintson a kategóriára a hozzátartozó GYIK-ek böngészéséhez vagy kezeléséhez.
id: Klik pada Kategori untuk menelusuri FAQ atau mengelola FAQ saat ini.
ja: カテゴリをクリックして、よくある質問を参照するか、既存のよくある質問を管理します。
km: ចុចលើប្រភេទដើម្បីរកមើលសំនួរឬគ្រប់គ្រងសំនួរដែលមានស្រាប់របស់ខ្លួន។
ko: 카테고리를 클릭하여 FAQ를 조회하거나 기존의 FAQ를 관리합니다.
lt: Spauskite ant kategorijos kad galėtumėte naršyti DUK arba valdyti esamus DUK.
mk: Кликнете на категоријата за да пребарувате низ ЧПП или да уредите веќе постоечки.
mn: Асуулт хариултыг үзэх эсвэл тохируулах бол харгалзах ангилал дээр дарна уу.
ms: Klik pada kategori untuk menyemak imbas Soalan Lazim atau menguruskan Soalan Lazim yang sedia ada.
pl: Kliknij na kategorię, żeby przeglądać lub zarządzać już istniejącymi FAQ.
pt_pt: Clique na categoria para navegar pelas FAQs ou gerir FAQs existentes.
ro: Faceti click pe categorie pentru a cauta Intrebati Frecvente sau pentru a administra Intrebarile Frecvente existente.
ru: Щёлкните по категории чтобы просмотреть или изменить FAQ.
sk: Kliknutím na kategóriu zobrazíte časté otázky (FAQ) alebo zmeníte nastavenie existujúcich.
sl: Klinkni kategorijo za brskanje FAQ ali urejaj njegove obstoječe FAQ.
sr_cs: Kliknite na kategoriju kako biste videli FAQs ili možete upravljati postojećim FAQs.
sv_se: Klicka på kategori för att söka i FAQn eller hantera befintliga FAQs.
th: คลิกที่ประเภทเพื่อเรียกดูข้อมูล
tr: Kategoriye tıklayarak kategorinin SSS ları gezin veya var olan SSS ları düzenleyin.
uk: Клацніть по категорії щоб переглянути або змінити FAQ.
vi: Nhân vào loại để duyệt FAQ hoặc quản lý FAQ hiện có.

source: Edit Category
ar: تعديل التصنيف
az: Kateqoriyanı redaktə etmək
bg: Редактирай категория
ca: Edita la categoria
da: Rediger Kategori
el: Επεξεργασία Κατηγορίας
et: Muuda kategooriat
fi: Muokkaa Kategoriaa
fr: Modifier la catégorie
he: עדכן קטגוריה
hu: Kategória szerkesztése
id: Edit Kategori
ja: カテゴリの編集
km: កែសម្រួលប្រភេទ
ko: 카테고리 수정
lt: Koreguorti kategoriją
mk: Измени категорија
mn: Категорийг засах
ms: Edit Kategori
pl: Edytuj kategorię
pt_pt: Editar categoria
ro: Modifica Categorie
ru: Редактировать Категорию
sk: Editovať kategóriu
sl: Urejanje kategorije
sr_cs: Uredi kategoriju
sv_se: Redigera Kategori
th: แก้ไขประเภท
tr: Kategoriyi Düzenle
uk: Редагувати категорію
vi: Chỉnh sửa loại

source: Delete Category
ar: حذف التصنيف
az: Kateqoriyanı silmək
bg: Изтрий категория
ca: Suprimir la categoria
da: Slet kategori
el: Διαγραφή Κατηγορίας
et: Kustuta kategooria
fi: Poista Kategoria
fr: Supprimer la catégorie
he: מחק קטגוריה
hu: Kategória törlése
id: Hapus Kategori
ja: カテゴリの削除
km: លុបប្រភេទ
ko: 카테고리 삭제
lt: Ištrinti kategoriją
mk: Избриши категорија
mn: Категорийг устгах
ms: Padam Kategori
pl: Usuń kategorię
pt_pt: Eliminar categoria
ro: Sterge Categorie
ru: Удалить Категорию
sk: Vymazať kategóriu
sl: Briši kategorijo
sr_cs: Obriši kategoriju
sv_se: Radera Kategori
th: ลบประเภท
tr: Kategoriyi Sil
uk: Видалити категорію
vi: Xóa loại

source: Add New FAQ
ar: اضف سؤال شائع جديد
az: Yeni FAQ əlavə etmək
bg: Добавяне на нов ЧЗВ
ca: Afegir nova FAQ
da: Tilføj ny FAQ
el: Προσθήκη Νέου FAQ
et: Lisa uus KKK
fi: Lisää uusi FAQ
fr: Ajouter Nouvelle FAQ
he: הוסף שאלה נפוצה חדשה
hu: Új GYIK hozzáadása
id: Tambah FAQ Baru
ja: 新しいよくある質問の追加
km: បន្ថែមថ្មីសំណួរគេសួរញឹកញាប់
ko: 새 FAQ 등록
lt: Pridėti naują DUK
mk: Додади ново ЧПП
mn: Асуулт & Хариулт (FAQ) шинээр нэмэх
ms: Tambah Soalan Lazim Baru
pl: Dodaj nowy FAQ
pt_pt: Adicionar nova FAQ
ro: Adauga o Intrebare Frecventa noua
ru: Добавить Новый FAQ
sk: Pridať FAQ
sl: Dodaj nov FAQ
sr_cs: Dodaj novo često postavljeno pitanje
sv_se: Lägg till ny FAQ
th: เพิ่ม FAQ ใหม่
tr: Yeni SSS Ekle
uk: Додати новий FAQ
vi: Thêm FAQ mới

source: Category does not have FAQs
ar: القسم لايحتوي على أسئلة شائعة
az: Kateqoriyada FAQlar yoxdur
bg: Категорията не съдържа ЧЗВ
ca: La categoria no té FAQs
da: Kategori har ikke nogle FAQs
el: Η Κατηγορία δεν έχει FAQs
et: Kategoorial ei ole KKK-d
fi: Kategorialla ei ole FAQ:ta
fr: La catégorie n'a pas de FAQ
he: בקטגוריה זו אין שאלות נפוצות (FAQ)
hu: Kategóriához nincsenek GYIK-ek hozzárendelve
id: Kategori tak memiliki FAQ
ja: カテゴリには、よくある質問はありません
km: ប្រភេទមិនមានសំនួរ
ko: 카테고리에 FAQ가 없습니다.
lt: Kategorija neturi DUK
mk: Категоријата нема ЧПП
mn: Категорит Асуулт Хариул байхгүй байна
ms: Kategori tidak mempunyai Soalan Lazim
pl: Kategoria nie ma FAQ
pt_pt: Categoria não tem FAQs
ro: Categoria nu are Intrebari Frecvente
ru: Категория не содержит FAQ
sk: Kategória neobsahuje žiadne FAQ
sl: Kategorija nima FAQ
sr_cs: Kategorija nema FAQs
sv_se: Kategorin har ingen FAQ
th: ประเภทไม่มี FAQs
tr: Kategoriye aiy SSS yok
uk: Категорія не має жодного FAQ
vi: Loại không có FAQs

source: Edit FAQ
ar: تحرير الأسئلة الشائعة
az: FAQı redaktə etmək
bg: Редактирай ЧЗВ
ca: Editar FAQ
da: Rediger FAQ
el: Επεξεργασία FAQ
et: Muuda KKK-d
fi: Muokkaa FAQ:ta
fr: Modifier FAQ
he: ערוך שאלה נפוצה (FAQ)
hu: GYIK szerkesztése
id: Sunting FAQ
ja: よくある質問を編集
km: កែសម្រួលសំណួរគេសួរញឹកញាប់
ko: FAQ 수정
lt: Koreguoti DUK
mk: Измени ЧПП
mn: ТАХ-г засах
pl: Edytuj FAQ
pt_pt: Editar FAQ
ro: Editeaza Intrebarile Frecvente
ru: Редактировать FAQ
sk: Editovať FAQ
sl: Uredi FAQ
sr_cs: Uredi često postavljeno pitanje
sv_se: Redigera FAQ
th: แก้ไข FAQ
tr: SSS ları düzenle
uk: Редагувати FAQ
vi: Chỉnh sửa FAQ

source: Options
ar: الخيارات
az: Seçimlər
bg: Настройки
ca: Opcions
da: Indstillinger
el: Επιλογές
et: Valikud
fi: Asetukset
he: אפשרויות
hu: Opciók
id: Pilihan
ja: オプション
km: ជម្រើស
ko: 옵션
lt: Nustatymai
mk: Опции
mn: Тохиргоо
ms: Pilihan
pl: Opcje
pt_pt: Opções
ro: Optiuni
ru: Настройки
sk: Voľby
sl: Možnosti
sr_cs: Opcije
sv_se: Alternativ
th: ตัวเลือก
tr: Seçenekler
uk: Опції
vi: Lựa chọn

source: Select Action
ar: إختيار الإجراء
az: Hərəkət seçmək
bg: Изберете действие
ca: Selecciona una acció
da: Vælg handling
el: Επιλογή Ενέργειας
et: Vali tegevus
fi: Valitse Toiminto
fr: Sélectionnez une action
he: בחר פעולה
hu: Válasszon műveletet
id: Pilih Tindakan
ja: アクションを選択してください
km: ជ្រើសរើសសកម្មភាព
ko: 작업을 선택하세요.
lt: Pasirinkti veiksmą
mk: Избери акција
mn: Үйлдэл сонгох
ms: Pilih Tindakan
pl: Wybierz Działanie
pt_pt: Seleccionar Acção
ro: Selecteaza actiunea
ru: Выберите Действие
sk: Vyberte činnosť
sl: Izberi akcijo
sr_cs: Odaberite akciju
sv_se: Välj åtgärd
th: เลือกการดำเนินการ
tr: Bir eylem seç
uk: Обрати дію
vi: Chọn hành động

source: Unpublish FAQ
ar: إلغاء نشر الأسئلة الشائعة
az: FAQın yayınlanmasını dayandırmaq
bg: Спиране публикацията на ЧЗВ
ca: Anul·la la publicació FAQ
da: Udgivelsen af ofte stillede spørgsmål
el: Αναίρεση Δημοσίευσης FAQ
et: Peida KKK
fi: Poista FAQ:n julkaisu
fr: Dépublier la FAQ
he: הסר מפרסום שאלה נפוצה
hu: GYIK elrejtése
id: Turunkan FAQ
ja: よくある質問を公開しない
km: សំណួរគេសួរញឹកញាប់មិនបោះពុម្ពផ្សាយ
ko: FAQ 공개 취소
lt: Neskelbti DUK
mk: Сокриј (Не објавувај) ЧПП
mn: ТАХ-г идэвхигүй болгох
ms: Nyahterbit soalan lazim
pl: Zastrzeż (odpublicznij) FAQ
pt_pt: Não publicar FAQ
ro: Anulati Intrebare Frecventa
ru: Отменить Публикацию FAQ
sk: Nezverejniť FAQ
sl: Umakni objavo FAQ
sr_cs: Opozovi objavljivanje često postavljenog pitanja
sv_se: Avpublicera FAQ
th: ยกเลิกประกาศ FAQ
tr: SSS yu yayından kaldır
uk: Неопубліковане FAQ
vi: FAQ chưa phát hành

source: Publish FAQ
ar: نشر الأسئلة الشائعة
az: FAQı yayınlamaq
bg: Публикувай ЧЗВ
ca: Publicar FAQ
da: Udgive FAQ
el: Δημοσίευση FAQ
et: Avalikusta KKK
fi: Julkaise FAQ
fr: Publier des FAQ
he: פרסם שאלה נפוצה
hu: GYIK publikálása
id: Tayangkan FAQ
ja: よくある質問を公開
km: បោះពុម្ពផ្សាយសំណួរគេសួរញឹកញាប់
ko: FAQ 공개
lt: Skelbti DUK
mk: Објави ЧПП
mn: ТАГ-г идэвхитэй болгох
ms: Menerbitkan FAQ
pl: Publikuj FAQ
pt_pt: Publicar FAQ
ro: Publicati Intrebare Frecventa
ru: Опубликовать FAQ
sk: Zverejniť FAQ
sl: Objavi FAQ
sr_cs: Objavi često postavljeno pitanje
sv_se: Publicera FAQ
th: ประกาศ FAQ
tr: SSS yu yayınla
uk: Опубліковане FAQ
vi: Phát hành FAQ

source: Delete FAQ
ar: حذف الأسئلة الشائعة
az: FAQı silmək
bg: Изтрий ЧЗВ
ca: Eliminar el FAQ
da: Slet FAQ
el: Διαγραφή FAQ
et: Kustuta KKK
fi: Poista FAQ
fr: Supprimer les FAQ
he: מחק שאלה נפוצה
hu: GYIK törlése
id: Hapus FAQ
ja: よくある質問を削除
km: លុបសំណួរគេសួរញឹកញាប់
ko: FAQ 삭제
lt: Ištrinti DUK
mk: Избриши ЧПП
mn: FAQ устгах
ms: Padam FAQ
pl: Usuń FAQ
pt_pt: Apagar FAQ
ro: Stergeti Intrebare Frecventa
ru: Удалить FAQ
sk: Zmazať FAQ
sl: Briši FAQ
sr_cs: Obriši često postavljeno pitanje
sv_se: Radera FAQ
th: ลบ FAQ
tr: SSS yu sil
uk: Видалити FAQ
vi: Xóa FAQ

source: Update FAQ
ar: تحديث سؤال شائع
az: FAQı yeniləmək
bg: Обнови ЧЗВ
ca: Actualització FAQ
da: Opdatere FAQ
el: Ενημέρωση FAQ
et: Värskenda KKK
fi: Päivitä FAQ
fr: Mise à jour FAQ
he: עדכן שאלה נפוצה
hu: GYIK módosítása
id: Ubah FAQ
ja: よくある質問を更新
km: ធ្វើឱ្យទាន់សម័យសំណួរគេសួរញឹកញាប់
ko: FAQ 갱신
lt: Atnaujinti DUK
mk: Ажурирај ЧПП
mn: FAQ шинэчлэх
ms: Kemaskini FAQ
pl: Uaktualnij FAQ
pt_pt: Atualizar FAQ
ro: Modificati Intrebare Frecventa
ru: Изменить FAQ
sk: Aktualizovať FAQ
sl: Posodobi FAQ
sr_cs: Ažuriraj često postavljeno pitanje
sv_se: Uppdatera FAQ
th: ปรับปรุง FAQ
tr: SSS yu düzenle
uk: Обновити FAQ
vi: Cập nhật FAQ

source: Add FAQ
ar: اضف سؤال شائع
az: FAQ əlavə etmək
bg: Добави ЧЗВ
ca: Afegir FAQ
da: Tilføj FAQ
el: Προσθήκη FAQ
et: Lisa KKK
fi: Lisää FAQ
fr: Ajouter FAQ
he: הוסף שאלה נפוצה
hu: GYIK hozzáadása
id: Tambah FAQ
ja: よくある質問の追加
km: បន្ថែមសំណួរគេសួរញឹកញាប់
ko: FAQ 등록
lt: Pridėti DUK
mk: Додај ЧПП
mn: FAQ нэмэх
ms: Tambah FAQ
pl: Dodaj FAQ
pt_pt: Adicionar FAQ
ro: Adaugati Intrebare Frecventa
ru: Добавить FAQ
sk: Pridať FAQ
sl: Dodaj FAQ
sr_cs: Dodaj često postavljeno pitanje
sv_se: Lägg till FAQ
th: เพิ่ม FAQ
tr: SSS Ekle
uk: Додати FAQ
vi: Thêm FAQ

source: FAQ
ar: الأسئلة الشائعة
bg: ЧЗВ
et: KKK
he: שאלה נפוצה
hu: GYIK
ja: よくある質問
km: សំណួរគេសួរញឹកញាប់
lt: DUK
mk: ЧПП
pt_pt: Perguntas Frequentes (FAQ)
ro: Intrebare Frecventa
sk: Časté otázky FAQ
sr_cs: Često postavljena pitanja
tr: SSS
