Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Any changes or info you've entered will be discarded!
ar: اي تعديلات او معلومات قمت بإدخالها سيتم تجاهلها!
az: Daxil etdiyiniz hər hansı dəyişiklik və ya məlumat ləğv ediləcək!
bg: Всички промени и въведената информация ще бъдат игнорирани!
ca: Informació que heu introduït o canvis es descartaran!
da: Ændringer eller info du har indtastet vil blive kasseret!
el: Οποιεσδήποτε αλλαγές ή στοιχεία έχετε καταχωρίσει θα απορριφθούν!
et: Kõik muutused või info, mida Sa oled sisestanud, eemaldatakse!
fi: Kaikki muutokset ja tiedot poistetaan!
fr: Chaque changement ou information que vous avez entrée(s) seront ignorées!
he: כל השינויים שהזנת ימחקו!
hu: Minden változás és információ el fog veszni!
id: Setiap perubahan atau informasi yang Anda masukkan akan diabaikan!
ja: 行ったあらゆる変更または入力した情報が破棄されます!
km: ការផ្លាស់ប្តូរណាមួយឬ info ដែលអ្នកបានបញ្ចូលនឹងត្រូវបានបោះបង់!
ko: 변경, 입력 사항 모두가 버려집니다!
lt: Bet kokie pakeitimai ar informacija, kurią įvedėte bus pašalinti!
mk: Сите промени и внесени податоци ќе бидат игнорирани!
mn: Та оруулсан бүх өөрчлөлт. мэдээлэл гээгдэх болно!
ms: Sebarang perubahan atau maklumat yang telah anda masukkan akan dibuang!
pl: Wszystkie wprowadzone zmiany lub informacje zostaną odrzucone!
pt_pt: Quaisquer alterações ou informação inserida será ignorada!
ro: Orice modificari sau informatii introduse vor fi anulate!
ru: Все изменения и введенная информация будет утеряна!
sk: Žiadne zmeny alebo údaje, ktoré ste zadali nebudú uložené!
sl: Vse spremembe in informacije, ki si jih vnesel, bodo izgubljene!
sr_cs: Sve promene i podatke koje ste uneli biće izgubljene!
sv_se: Alla ändringar som gjorts kommer att försvinna!
th: การเปลี่ยนแปลงใดๆ หรือข้อมูลที่คุณป้อนจะถูกละทิ้ง
tr: Tüm değişiklikler ve girdiğiniz bilgiler silinecek!
uk: Ви впевнені? Всі зміни або інформація, яку ви ввели буде загублена!
vi: Bất kì thay đổi hoặc thông tin nào bạn nhập đều sẽ bị xóa bỏ!

source: Unable to acquire a lock on the ticket. Someone else could be working on the same ticket. Please confirm if you wish to continue anyways.
ar: تعذر قفل التذكرة. ربما يكون هناك شخص آخر يعمل على نفس التذكرة. الرجاء التأكيد اذا رغبت بالاستمرار على اية حال.
az: Sorğuda kilik quraşdırmaq mümkün deyil. Ola bilsin kimsə eyni sorğu üzərində işləyir. Hər bir halda davam etmək istəyirsinizsə, xahiş edirik təsdiq edin.
bg: Не може да се блокира заявката. Възможно е някой да работи с нея. Моля потвърдете, ако все пак искате да продължите.
ca: Incapaç d'adquirir un bloqueig en el bitllet. Algú podria estar treballant en el mateix bitllet. Si us plau confirmeu si voleu continuar de totes maneres.
da: Ikke i stand til at opnå en lås på bestillingen. En anden kunne arbejder på den samme bestilling. Bekræft venligst hvis du ønsker at fortsætte alligevel.
el: Αδυναμία επίτευξης κλειδώματος στο δελτίο. Κάποιος άλλος μπορεί να εργάζεται στο ίδο δελτίο. Παρακαλούμε επιβεβαιώστε ότι θέλετε να συνεχίσετε ούτως ή άλλως.
et: Pileti lukustamine ebaõnnestus. Keegi teine ilmselt tegeleb sama piletiga. Palun kinnita, kui soovid siiski jätkata.
fi: Tiketin lukityspyyntö ei onnistunut. Joku muu saattaa muokata samaa tikettiä. Varmista, jos haluat kuitenkin jatkaa.
fr: Impossible d'obtenir un verrou sur le billet. Quelqu'un d'autre doit être en train de travailler sur le même billet. Veuillez confirmer que vous voulez tout de même continuer.
he: אין אפשרות לסגור את הקריאה, יתכן ומישהו אחר עובד עליה. אנא אשר אם תרצה לסגור את הקריאה בכל כזאת.
hu: Nem sikerült lezárni a hibajegyet. valaki más is dolgozik a hibajegyen. Erősítsd meg hogy mindenképpen folytatni szeretnéd ezt a folyamatot.
id: Tidak berhasil memperoleh kuncian pada tiket. Seseorang mungkin sedang bekerja pada tiket yang sama. Mohon konfirmasi bila Anda ingin meneruskannya.
ja: チケットのロックを取得できません。別の人が同じチケットで作業を行っている可能性があります。それでも続行する場合は、確認してください。
km: មិនអាចទទួលបានការចាក់សោនៅលើសំបុត្រនេះ។ នរណាម្នាក់ផ្សេងទៀតអាចត្រូវបានធ្វើការលើការលក់សំបុត្រដូចគ្នានេះ។ សូមបញ្ជាក់ថាប្រសិនបើអ្នកចង់បន្តឬទេ។
ko: 요청을 잠글 수 없었습니다. 다른 누군가가 동일한 요청에 대해 작업을 하고 있습니다. 그래도 계속하시려면 확인을 누르세요.
lt: Negalima užrakinti užklausos. Kažkas jau gali dirbti su ta pačia užklausa. Prašome patvirtinti, jei vistiek norite tęsti.
mk: Неможе да се добие заклучување на тикетот. Можно е некој друг да работи на истиот тикет. Ве молиме потврдете ако сакате да подолжите со наредбата.
mn: Хүсэлтийг түгжиж чадсангүй. Энэ хүсэлт дээр өөр хэн нэг нь ажиллаж байж магадгүй. Хэрвээ та үргэлжлүүлэх гэж байгаа бол баталгаажуулна уу.
ms: Tidak dapat memperoleh kunci pada tiket. Orang lain mungkin bekerja pada tiket yang sama. Sila sahkan jika anda ingin teruskan macam mana pun.
pl: Nie można zablokować zgłoszenia. Możliwe, że ktoś inny na nad nim pracuje. Proszę potwierdzić jeśli chcesz kontynuować.
pt_pt: Erro ao adquirir um bloqueio no pedido de assistência. Outra pessoa pode estar a trabalhar no mesmo pedido. Por favor confirme que pretende continuar mesmo assim.
ro: Nu am putut bloca tichetul. Altcineva poate ca lucreaza la acelasi tichet. Va rugam confirmati daca doriti sa continuati.
ru: Не могу заблокировать Заявку. Возможно кто-то еще работает с ней. Подтвердите, если все равно хотите продолжить.
sk: Tiket sa nedá uzamknúť. Niekto iný by mohol pracovať na tom istom tikete. Potvrďte prosím, ak chcete pokračovať tak ako tak.
sl: Ne morem zakleniti zahtevka. Lahko, da na nnjem dela kdo drug. prosim potrdi, da želiš nadaljevati kljub temu.
sr_cs: Nije moguće pristupiti zahtevu. Moguće da netko već radi na istom. Molimo Vas da potvrdite, želite li svejedno nastaviti.
sv_se: Kan inte låsa ärende. Någon annan kan jobba i samma ärende. Bekräfta om du vill fortsätta.
tr: Kayıt kilitlenemiyor. Başkası aynı kayıt üzerinde çalışıyor olabilir. Hala devam etmek istiyorsanız lütfen onaylayın.
uk: Неможливо заблокувати заявку. Можливо хтось ще працює з нею. Підтвердіть, якщо все одно хочете продовжити.
vi: Không thể yêu cầu khóa 1 lệnh. Ai đó có thể đang thực hiện cùng lệnh đó. Hãy xác nhận nếu bạn muốn tiếp tục.

source: Unable to lock the ticket. Someone else could be working on the same ticket.
ar: تعذر قفل التذكرة. ربما يكون هناك شخص آخر يعمل على نفس التذكرة.
az: Sorğunu kilidləmək mümkün deyil. Ola bilsin kimsə eyni sorğu üzərində işləyir.
bg: Не може да се блокира заявката. Възможно е някой друг да работи с нея.
ca: Impossible de bloquejar el tiquet. Algú podria estar treballant en el mateix tiquet.
da: Ikke i stand til at låse bestillingen. En anden kunne arbejder på den samme bestilling.
el: Αδυναμία κλειδώματος του δελτίου. Κάποιος άλλος μπορεί να εργάζεται στο ίδιο δελτίο.
et: Pileti lukustamine ebaõnnestus. Keegi teine võib töötada sama piletiga.
fi: Tiketin lukitseminen ei onnistunut. Joku muu saattaa muokata samaa tikettiä.
fr: Impossible de verrouiller le billet. Quelqu'un d'autre pourrait travailler sur le même billet.
he: אין אפשרות לסגור את הקריאה. מישהו אחר עובד עליה.
hu: Nem tudom zárolni a ticketet. Valaki más már dolgozik rajta.
id: Tidak berhasil mengunci tiket. Seseorang mungkin sedang bekerja pada tiket yang sama.
ja: チケットをロックできません。別の人が同じチケットで作業を行っている可能性があります。
km: មិនអាចចាក់សោសំបុត្រ។ នរណាម្នាក់ផ្សេងទៀតអាចត្រូវបានធ្វើការលើការលក់សំបុត្រដូចគ្នានេះ។
ko: 요청을 잠글 수 없었습니다. 다른 누군가가 동일한 요청에 관하여 작업중인 것 같습니다.
lt: Negalima užrakinti užklausos. Kažkas jau gali dirbti su ta pačia užklausa.
mk: Неможе да се заклучи тикетот. Можно е некој друг да работи на истиот тикет.
mn: Хүсэлтийг түгжих боломжгүй байна. Өөр хэн нэгэн үүн дээр ажиллаж байж болзошгүй.
ms: Tidak dapat mengunci tiket. Orang lail mungkin bekerja pada tiket yang sama.
pl: Nie można zablokować zgłoszenia. Ktoś inny może nad nim pracować.
pt_pt: Erro ao bloquear o pedido de assistência. Outra pessoa pode estar a trabalhar no mesmo pedido.
ro: Nu se poate bloca tichetul. Este posibil ca altcineva sa lucreze la acelasi tichet.
ru: Не могу заблокировать Заявку. Возможно кто-то другой работает с ней.
sk: Tiket sa nedá uzamknúť. Niekto iný by mohol pracovať na tom istom tikete.
sl: Ne morem zakleniti zahtevka. Lahko, da na njem dela kdo drug.
sr_cs: Nije moguće pristupiti zahtevu. Netko drugi radi na njemu.
sv_se: Kan inte låsa ärendet. Någon annan kan arbete i samma ärende.
tr: Kayıt kilitlenemiyor. Başkası aynı kayıt üzerinde çalışıyor olabilir.
uk: Неможливо заблокувати заявку. Можливо хтось інший працює з нею.
vi: Không thể khóa lệnh. Ai đó có thể đang cùng thực hiện lệnh đó.

source: Still busy... smile #
ar: لايزال مشغولاً... ابتسم #
az: Hələ də məşğuldur... gülümsəyin #
bg: Все още заето... майтап #
ca: Encara ocupat... somriu #
da: Stadig travlt... smil #
el: Ακόμα απασχολημένο... χαμογελάστε #
et: Endiselt hõivatud... smile #
fi: Vielä varattu... hymyä#
fr: Toujours occupé... souriez #
he: עדיין עסוק...smile #
hu: Még foglalt... mosolyogj#
id: Sedang sibuk... senyum #
ja: まだ忙しいです... 笑 #
km: Error Translated
ko: 아직도 바쁩니다... :) #
lt: Vis dar užimtas... šypsena #
mk: Сеуште зафатено... насмевка #
mn: Завгүй хэвээр байна...
ms: Masih sibuk... senyum #
pl: Nadal zajęty... uśmiech #
pt_pt: Ainda ocupado...
ro: Serverul lucreaza in continuare... zambeste #
ru: Все еще занят... шутка #
sk: Stále zaneprázdnený... úsmev #
sl: Še vedno delam... smile #
sr_cs: Još uvek zauzeto... smešak #
sv_se: Fortfarande upptagen... :-) #
tr: Hala meşgul... gülümse #
uk: Усе ще зайнято... жарт #
vi: Vẫn bận... cười#

source: Cleaning up!...
ar: جاري التنظيف! ...
az: Təmizlənir!...
bg: Изчистване!...
ca: Neteja!...
da: Oprydning!...
el: Πραγματοποιείται καθαρισμός!...
et: Puhastan!...
fi: Siivotaan!...
fr: Nettoyage!...
he: ניקוי!...
hu: Takarítás!...
id: Pembersihan!...
ja: クリーニングアップ!...
km: ករសម្អតឡើង! ...
ko: 정리하는 중!...
lt: Valoma!...
mk: Чистење!...
mn: Цэвэрлэж байна!...
ms: Membersihkan!...
pl: Czyszczenie!...
pt_pt: Limpando!...
ro: Curata!...
ru: Очистка!...
sk: Upratujem!...
sl: Čiščenje!...
sr_cs: Čistim!...
sv_se: Städar upp!...
tr: Temizlik yapılıyor!...
uk: Очищення!...
vi: Làm sạch!...

source: Error occurred. Aborting...
ar: حدث خطأ. إجهاض...
az: Xəta baş verdi. Ləğv edilir...
bg: Стана грешка. Прекъсваме...
ca: S'ha produït l'error. Abandone...
da: Der opstod fejl. Afbryder...
el: Εμφανίστηκε σφάλμα. Διακοπή διαδικασίας...
et: Esines viga. Katkestan...
fi: Tapahtui virhe. Keskeytetään...
fr: Une erreur s'est produite. Abandon...
he: התרחשה שגיאה. מאתחל...
hu: Hiba lépett fel. Megszakítás...
id: Ada kesalahan. Pembatalan...
ja: エラーが発生しました。中断します...
km: កំហុស​បាន​កើត​ឡើង។ បោះបង់ ...
ko: 오류가 발생했습니다. 취소합니다...
lt: Įvyko klaida. Nutraukiama...
mk: Се случи грешка. Прекинува...
mn: Алдаа гарлаа. Зогсоолоо...
ms: Ralat berlaku. Membatalkan...
pl: Wystąpił błąd. Przerywam...
pt_pt: Ocorreu um erro. Abortando...
ro: A aparut o eroare. Se abandoneaza operatiunea...
ru: Произошла ошибка. Прерываем...
sk: Objavila sa chyba. Prerušujem...
sl: Nekaj je narobe. Prekinjam...
sr_cs: Nepoznata greška. Prekidam...
sv_se: Ett fel inträffade. Avbryter...
tr: Hata oluştu. İptal ediliyor...
uk: Виникла помилка. Перериваємо...
vi: Xảy ra lỗi. Hủy bỏ...

source: Manual upgrade required (ajax failed)
ar: الترقيه اليدوية مطلوبة (ajax أخفق)
az: Əl ilə yeniləmə tələb olunur (ajax alınmadı)
bg: Изисква се ръчно обновяване (ajax пропадна)
ca: L'Actualització manual es necessària (ajax ha fallat)
da: Manuel opgradering kræves (ajax mislykkedes)
el: Απαιτείται μη αυτόματη αναβάθμιση (το ajax απέτυχε)
et: Manuaalne uuendamine vajalik (ajax ebaõnnestus)
fi: Vaaditaan käsinpäivitys (ajax ei toimi)
fr: Mise à niveau manuelle requise (ajax a échoué)
he: דרוש עדכון ידני
hu: Kézi frissítés szükséges (ajax hiba)
id: Pemutakhiran manual diperlukan (ajax gagal)
ja: 手動アップグレードが必要です (ajaxが失敗しました)
km: ធ្វើឱ្យប្រសើរឡើងដោយដៃបានទាមទារ (Ajax បានបរាជ័យ)
ko: 수동 업그레이드가 필요합니다 (ajax 실패)
lt: Reikalingas rankinis atnaujinimas (ajax nepavyko)
mk: Потребна е рачна надградба (ајах - не успеа)
mn: Гараар шинэчлэх шаардлагатай боллоо (ajax ажилласангүй)
ms: Naik taraf secara manual diperlukan (ajax gagal)
pl: Ręczna aktualizacja wymagana (ajax zawiódł)
pt_pt: Actualização manual exigido (ajax falhou)
ro: Este necesara actualizarea manuala(ajax a esuat)
ru: Требуется ручная установка (сбой ajax)
sk: Je nutný manuálny upgrade (ajax failed)
sl: Potrebna ročna nadgradnja (Ajax odpovedal)
sr_cs: Potrebna ručna nadogradnja (ajax nije uspeo)
sv_se: Manuell uppgradering krävs (ajax fel)
tr: El ile yükseltme gerekiyor (ajax başarısız)
uk: Потрібна ручна установка (збій ajax)
vi: Yêu cầu nâng cấp thủ công (ajax thất bại)

source: Something went wrong
ar: حدث خطأ ما
az: Xəta baş verdi
bg: Нещо не сработи
ca: Alguna cosa va sortir malament
da: Noget gik galt
el: Προέκυψε κάποιο πρόβλημα
et: Midagi läks valesti
fi: Jokin meni pieleen
fr: Un problème est survenu
he: משהו השתבש
hu: A manóba, valami hiba történt
id: Sesuatu menjadi salah
ja: エラーが発生しました
km: មាន​អ្វីមួយ​មិន​ប្រក្រតី
ko: 뭔가가 잘못되었습니다
lt: Kažkas nepavyko
mk: Нешто не беше во ред
mn: Асуудал гарлаа
ms: Sesuatu tidak kena
pl: Coś poszło nie tak
pt_pt: Alguma coisa correu mal
ro: Ceva a mers gresit
ru: Что-то пошло не так
sk: Niečo sa pokazilo
sl: Nekaj se je šlo narobe
sr_cs: Nešto je pošlo naopako
sv_se: Något gick fel
tr: Birşey yanlış gitti
uk: Щось пішло не так
vi: Một số thứ đã xảy ra sai sót

source: Typeahead
az: Yazı maşını
bg: Машинописен
ca: Tipus de encapçalament
el: Αυτόματη Συμπλήρωση
fr: Complétion automatique
he: נושא
hu: Gépírás (foglalt rendszer esetén a bevitel később érvényesül)
lt: Typeahead funkcija
mk: Автоматско комплетирање
pl: Autouzupełnienie
pt_pt: Digitar seguidamente
ro: Typeahead("Scrie inainte"-plugin)
sl: Predtipkanje
sr_cs: Kucanje unapred
sv_se: Komplettera automatiskt
tr: A tipi Başlık
uk: Машинописний
vi: Nhớ rồi gõ

source: Regular Expression
az: Müntəzəm ifadə
bg: Регулярен израз
ca: Expressió regular
el: Κανονική Έκφραση (Regular Expression)
et: Regulaaravaldis
fi: Normaali ilmaisu
fr: Expressions régulières
he: ביטויי רגיל
hu: Reguláris kifejezés
ja: 正規表現
km: កន្សោមធម្មតា
ko: 정규식
lt: Reguliari išraiška
mk: Регуларен израз
mn: Регуляр Илэрхийлэл
ms: Ungkapan Biasa
pl: Wyrażenie regularne
pt_pt: Expressão regular
ro: Expresie regulată
ru: Регулярное выражение
sk: Regulárny výraz
sl: Regularna izjava
sr_cs: Redovan izraz
sv_se: Normalt uttryck
tr: Düzenli İfade
uk: Регулярний вираз
vi: diễn đạt theo cách thông thường

source: Monospace
ca: Espai únic
et: Ühelaiune
fi: Tasaleveys
he: רוחב קבוע
id: Monospasi
ja: モノスペース
km: រថយន្ត MPV
ko: 고정폭
lt: Lygiaplotis
ms: Ruang mono
ro: Un singur Spatiu
ru: Моноширинный
uk: Моноширинний
vi: Đơn cách

source: john.doe@osticket.com
he: isr@osticket.com
id: jaka.sembung@osticket.com
pl: jan.kowalski@osticket.com
ro: ion.popescu@osticket.com
sk: jan.novak@domena.sk
sl: janez.novak@osticket.com
sr_cs: petar.petrovic@osticket.com
tr: ali.veli@osticket.com

source: CLI
tr: Komut Satırı

source: IP
fi: IP-osoite
km: IP ដែល

source: XML API
fr: API XML
km: ការ API XML មាន
mn: XML АPI
pl: API XML
pt_pt: API XML

source: osTicket %s
km: osTicket% s បាន
sl: osTicket %

source: Windows PowerShell
id: PowerShell Windows
km: ប្រព័ន្ធប្រតិបត្តិការ Windows PowerShell

source: HTML
km: របស់ HTML

source: API
km: ការ API

source: FTP
km: FTP របស់

source: SMTP
km: របស់ SMTP
