Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Showing 1-%1$d of %2$d teams
ar: عرض 1-%1$d من %2$d فرق
az: %2$d komandadan 1-%1$d göstərmək
bg: Показване 1-%1$d от %2$d екипа
ca: S'esta mostrant 1-%1$d de %2$d equips
da: Viser 1-%1$d af %2$d hold
el: Εμφάνιση 1-%1$d από %2$d ομάδες
et: Näitan 1-%1$d / %2$d meeskonda
fi: Näytetään 1-%1$d / %2$d tiimiä
fr: Affichage de 1-%1$d de %2$d équipes
he: מראה 1%1$d מ%2$dהצוותים
hu: Mutatja 1-%1$d a %2$d csoportokat
id: Menampilkan 1-%1$d dari %2$d tim
ja: 1-%1$d / %2$d チームを表示
km: ការបង្ហាញ 1-% 1 $ d នៃ% 2 $ d ក្រុម
ko: 1-%1$d / %2$d 팀 보기
lt: Rodoma 1-%1$d iš %2$d komandų
mk: Се прикажани 1-%1$d од %2$d тима
mn: Нийт %2$d багийн 1-%1$d харуулж байна
ms: Menunjukkan 1-%1$d daripada %2$d pasukan
pl: Zespoły: wyświetlono 1-%1$d z %2$d
pt_pt: Mostrando 1-%1$d %2$d equipas
ro: Arata 1-%1$d din %2$d echipe
ru: Показать 1-%1$d из %2$d команд
sk: Zobrazuje sa 1-%1$d z %2$d tímov
sl: Prikazujem 1-%1$d od %2$d teamov
sr_cs: Prikazuju se 1-%1$d od %2$d timova
sv_se: Visar 1-%1$d av %2$d lag
th: แสดง 1-%1$d จาก %2$d ทีม
tr: 1-%1$d of %2$d arasındaki takımlar gösteriliyor
uk: Показано 1-%1$d зf %2$d команд
vi: Chỉ 1-%1$d trong %2$d nhóm

source: No teams found!
ar: لم يتم العثور على أي فريق!
az: Komanda tapılmadı!
bg: Не са намерени екипи!
ca: No s'han trobat equips!
da: Ingen hold fundet!
el: Δεν εντοπίστηκαν ομάδες!
et: Ei leidnud ühtegi meeskonda!
fi: Tiimejä ei löytynyt!
fr: Pas d'équipes trouvées !
he: לא נמצאו צוותים!
hu: Nem találtam csapatot!
id: Tak ada tim!
ja: チームが見つかりません!
km: គ្មានក្រុមបានរកឃើញ!
ko: 팀을 찾을 수 없습니다!
lt: Nerasta komandų!
mk: Не се пронајдени тимови!
mn: Баг олдсонгүй!
ms: Tiada pasukan dijumpai!
pl: Nie znaleziono zespołów!
pt_pt: Nenhuma equipa encontrada!
ro: Nici o echipa gasita!
ru: Команды не найдены!
sk: Žiadne tímy neboli nájdené!
sl: Ne najdem skupin!
sr_cs: Nije pronađen ni jedan tim!
sv_se: Inga team hittades!
th: ทีมไม่พบ
tr: Hiç bir takım bulunamadı!
uk: Команди не створені!
vi: Không tìm thấy nhóm nào!

source: Team Name
ar: إسم الفريق
az: Komanda adı
bg: Име на екип
ca: Nom del equip
da: Holdnavn
el: Όνομα Ομάδας
et: Meeskonna nimi
fi: Tiimin Nimi
fr: Nom de l'équipe
he: שם הצוות
hu: Csapat neve
id: Nama Tim
ja: チーム名
km: ឈ្មោះ​ក្រុម
ko: 팀명
lt: Komandos pavadinimas
mk: Име на тим
mn: Багын нэр
ms: Nama Pasukan
pl: Nazwa zespołu
pt_pt: Nome da equipa
ro: Numele Echipei
ru: Имя Команды
sk: Názov tímu
sl: Ime skupine
sr_cs: Ime tima
sv_se: Teamnamn
th: ชื่อทีม
tr: Takım İsmi
uk: Назва команди
vi: Tên nhóm

source: selected team
ar: الفرق المختارة
az: seçilmiş komanda
bg: избран екип
ca: Equip seleccionat
da: udvalgte hold
el: επιλεγμένη ομάδα
et: valitud meeskond
fi: valittu tiimi
fr: équipe sélectionnée
he: צוות נבחר
hu: kiválasztott csapat
id: Tim Terpilih
ja: 選択されたチーム
km: ក្រុមដែលបានជ្រើសរើស
ko: 선택된 팀
lt: pasirinkta komanda
mk: избран тим
mn: Сонгосон баг
ms: pasukan yang dipilih
pl: wybrany zespół
pt_pt: equipa selecionada
ro: Eachipa aleasa
ru: выбранная команда
sk: vybraný tím
sl: izbrana skupina
sr_cs: odabrani tim
sv_se: valt team
th: เลือกทีม
tr: seçili takım
uk: обрана команда
vi: Nhóm đã được chọn

source: Update Template
ar: تحديث القالب
az: Şablonu yeniləmək
bg: Промяна на шаблон
ca: Actualitzar plantilla
da: Opdatere skabelon
el: Ενημέρωση Προτύπου
et: Uuenda malli
fi: Päivitä Pohja
fr: Mettre à jour le modèle
he: עדכן תבנית
hu: Sablon módosítása
id: Ubah Acuan
ja: テンプレートの更新
km: ទំព័រគំរូធ្វើឱ្យទាន់សម័យ
ko: 템플릿 업데이트
lt: Atnaujinti šabloną
mk: Надградена шема
mn: Загварыг шинэчлэх
ms: Kemaskini Templat
pl: Aktualizuj szablon
pt_pt: Atualizar modelo
ro: Actualizeaza sablon
ru: Изменить Шаблон
sk: Aktualizovať šablónu
sl: Predloga za posodobitev
sr_cs: Ažuriraj šablon
sv_se: Uppdatera mall
th: ปรับปรุงเทมเพลต
tr: Şablonu Güncelle
uk: Редагувати шаблон
vi: Cập nhật khung mẫu

source: Add New Template
ar: إضافة قالب جديد
az: Yeni şablon əlavə etmək
bg: Добавяне на нов шаблон
ca: Afegir nova plantilla
da: Tilføj ny skabelon
el: Προσθήκη Νέου Προτύπου
et: Lisa uus mall
fi: Lisää uusi Pohja
fr: Ajouter un nouveau modèle
he: הוסף תבנית חדשה
hu: Új sablon hozzáadása
id: Tambah Acuan baru
ja: 新しいテンプレートの追加
km: បន្ថែមពុម្ពថ្មី
ko: 새 템플릿 추가
lt: Pridėti naują šabloną
mk: Додади нов шаблон
mn: Шинэ загвар нэмэх
ms: Tambah Templat Baru
pl: Dodaj nowy szablon
pt_pt: Adicionar novo modelo
ro: Adauga sablon nou
ru: Добавить Новый Шаблон
sk: Pridať novú šablónu
sl: Dodaj novo predlogo
sr_cs: Dodaj novi šablon
sv_se: Lägg till ny mall
th: เพิ่มเทมเพลตใหม่
tr: Yeni Şablon Ekle
uk: Додати новий шаблон
vi: Thêm khung mẫu mới

source: Add Template
ar: إضافة قالب
az: Şablon əlavə etmək
bg: Добавяне на шаблон
ca: Afegeix plantilla
da: Tilføje skabelon
el: Προσθήκη Προτύπου
et: Lisa mall
fi: Lisää Pohja
fr: Ajouter le modèle
he: הוסף תבנית
hu: Sablon hozzáadása
id: Tambah Acuan
ja: テンプレートの追加
km: បន្ថែមទំព័រគំរូ
ko: 템플릿 추가
lt: Pridėti šabloną
mk: Додади шаблон
mn: Загвар нэмэх
ms: Tambah Templat
pl: Dodaj szablon
pt_pt: Adicionar modelo
ro: Adauga sablon
ru: Добавить Шаблон
sk: Pridať šablónu
sl: Dodaj predlogo
sr_cs: Dodaj šablon
sv_se: Lägg till mall
th: เพิ่มเทมเพลต
tr: Şablon Ekle
uk: Додати шаблон
vi: Thêm khung mẫu

source: Email Template
ar: قالب بريد إلكتروني
az: E-poçt şablonu
bg: Шаблон за ел. писма
ca: Plantilla de correu electrònic
da: E-mail-skabelon
el: Πρότυπο Email
et: Emaili mall
fi: Sähköpostiviestin Pohja
fr: Modèle d'e-mail
he: תבנית דואר אלקטרוני
hu: Email sablon
id: Acuan Surel
ja: メールテンプレート
km: ទំព័រគំរូអ៊ីម៉ែល
ko: 이메일 템플릿
lt: El. laiškų šablonai
mk: Емаил шаблони
mn: Загварыг имэйлдэх
ms: Templat E-mel
pl: Szablon e-mail
pt_pt: Modelo de e-mail
ro: Sablon Email
ru: Шаблон Письма
sk: Šablóna emailu
sl: Predloga za e-pošto
sr_cs: Email šablon
sv_se: E-postmall
th: เทมเพลตอีเมล
tr: E-posta Şablonu
uk: Шаблони e-mail
vi: Khung mẫu email

source: Template information
ar: بيانات القالب
az: Şablon məlumatı
bg: Информация за шаблон
ca: Informació de la plantilla
da: Skabelons information
el: Στοιχεία Προτύπου
et: Malli info
fi: Pohjan Tiedot
fr: Informations de modèle
he: פרטי תבנית
hu: Sablon információ
id: Informasi Acuan
ja: テンプレート情報
km: ពពុម្ព
ko: 템플릿 정보
lt: Šablono informacija
mk: Информации за шаблонот
mn: Загварын мэдээлэл
ms: Maklumat templat
pl: Informacje o szablonie
pt_pt: Informações do modelo
ro: Informatii Sablon
ru: Информация о шаблоне
sk: Informácie o šablóne
sl: Podatki o predlogi
sr_cs: Informacije o šablonu
sv_se: Mallinformation
th: เทมเพลตข้อมูล
tr: Şablon bilgisi
uk: Інформація про шаблон
vi: Thông tin khung mẫu

source: Enabled
ar: مفعل
az: Aktivdir
bg: Включен
ca: Habilitada
da: aktiveret
el: Ενεργοποιημένο
et: Lubatud
fi: Sallittu
fr: Activé
he: אפשר
hu: Engedélyezett
id: Berdayakan
ja: 有効
km: បានបើក
ko: 활성화
lt: Įjungtas
mk: Овозможи
mn: Идэвхижүүлсэн
ms: Membolehkan
pl: Włączone
pt_pt: Ativo
ro: Activat
ru: Включено
sk: Povolené
sl: Omogočen
sr_cs: Omogućeno
sv_se: Aktiverad
th: เปิดใช้งาน
tr: Etkin
uk: Активовано
vi: Đã kích hoạt

source: Language
ar: اللغة
az: Dil
bg: Език
ca: llenguatge
da: Sprog
el: Γλώσσα
et: Keel
fi: Kieli
fr: Langue
he: שפה
hu: Nyelv
id: Bahasa
ja: 言語
km: ភាសា
ko: 언어
lt: Kalba
mk: Јазик
mn: Хэл
ms: Bahasa
pl: Język
pt_pt: Idioma
ro: Limba
ru: Язык
sk: Jazyk
sl: Jezik
sr_cs: Jezik
sv_se: Språk
th: ภาษา
tr: Lisan
uk: Мова
vi: Ngôn ngữ

source: Click on the title to edit.
ar: اضغط على العنوان لتحريره
az: Redaktə üçün başlığa klikləyin.
bg: За да редактирате, щракнете върху заглавието.
ca: Feu clic al títol per editar.
da: Klik på titlen for at redigere.
el: Κάντε κλικ στον τίτλο για επεξεργασία.
et: Muutmiseks klõpsa pealkirjal.
fi: Klikkaa otsikkoa muokataksesi.
fr: Cliquez sur le titre pour modifier.
he: לחץ על הכותרת כדי לערוך.
hu: Szerkesztéshez kattintson a címre.
id: Klik pada judul untuk mengubah.
ja: タイトルをクリックして編集します。
km: សូមចុចលើចំណងជើងដើម្បីកែសម្រួល។
ko: 수정하려면 제목을 클릭하세요.
lt: Spauskite ant pavadinimo norėdami redaguoti.
mk: Кликни на насловот за да го промениш.
mn: Гарчиг дээр дарж засварлана уу
ms: Klik pada tajuk untuk edit.
pl: Kliknij na tytule w celu edycji.
pt_pt: Clique no título para editar.
ro: Click pe titlu pentru editare.
ru: Нажмите на названии для редактирования.
sk: Pre modifikáciu kliknite na názov.
sl: Klikni na naslov za urejanje.
sr_cs: Kliknite na naslov kako biste mogli uređivati.
sv_se: Klicka på titeln för att modifiera.
th: คลิกที่ชื่อเรื่องเมื่อต้องการแก้ไข
tr: Başlığa tıklayarak düzenleyebilirsiniz.
uk: Натисніть на заголовок для його зміни.
vi: Nhấn vào tiêu đề để chỉnh sửa.

source: Updated %s
ar: تم تحديثها %s
az: Yeniləndi %s
bg: Обновено %s
ca: Actualitzat %s
da: Opdaterede %s
el: Το %s ενημερώθηκε
et: Uuendatud %s
fi: Päivitetty %s
fr: Mis à jour %s
he: עדכן %s
hu: Módosítva %s
id: Diubah %s
ja: %sを更新しました
km: បានធ្វើបច្ចុប្បន្នភាព% s បាន
ko: %s를 업데이트 했습니다
lt: Atnaujintas %s
mk: Надграден %s
mn: Шинэчлэгдсэн %s
ms: Dikemaskini %s
pl: Zaktualizowane %s
pt_pt: Atualizado %s
ro: %s Actualizat
ru: Обновлено %s
sk: Aktualizované %s
sl: Posodobljeno %s
sr_cs: Ažurirano %s
sv_se: Uppdaterad %s
th: อัพเดท %s
tr: Güncellendi %s
uk: Оновлено %s
vi: Đã cập nhật%s

source: Template Set To Clone
ar: مجموعة القالب للنسخ
az: Şablonu klonlamaq üçün quraşdırmaq
bg: Набор от Шаблони за клониране
ca: Plantilla per clonar
da: Skabelon til klon
el: Σετ Προτύπων προς Κλωνοποίηση
et: Mallide kogum kloonimiseks
fi: Kopioitava Pohja
fr: Ensemble de modèles à dupliquer
he: תבנית לשיכפול
hu: Sablon készlet klónozása
id: Pola (template) diatur untuk disalin
ja: 複製するテンプレートセット
km: ទំព័រគំរូកំណត់ដើម្បីក្លូន
ko: 복제할 템플릿셋
lt: Šablonų rinkinys klonuoti
mk: Множество на шаблони за копирање
mn: Хуулах Загваруудын багц
ms: Set Templat Kepada Klon
pl: Ustaw szablon do klonowania
pt_pt: Modelo definido para clonagem
ro: Copie din alt sablon
ru: Набор Шаблонов Для Клонирования
sk: Skopírovať šablóny
sl: Skupina predlog za kloniranje
sr_cs: Šabloni za kopiranje
sv_se: Mall för att klona
th: เทมเพลตตั้งให้โคลน
tr: Şablon Kopyalanacak
uk: Шаблон для клонування
vi: Bộ khung mẫu để sao chép

source: Stock Templates
ar: مخزون القوالب
az: Satılan şablonlar
bg: Стандартни шаблони
ca: valor de la plantilla
da: Stock skabeloner
el: Ενσωματωμένα Πρότυπα
et: Standardmallid
fi: Oletuspohjat
fr: Modèles de base
he: מלאי תבניות
hu: Alap sablonok
id: Kumpulan Pola (template)
ja: 標準テンプレート
km: ពុម្ពភាគហ៊ុន
ko: 표준 템플릿
lt: Atsargų Šablonai
mk: Предлог шаблони
mn: Баазын загварууд
ms: Templat saham
pl: Magazyn szablonów
pt_pt: Modelos Padrão
ro: Sabloane Stoc
ru: Стандартные шаблоны
sk: Zoznam šablón
sl: Obstoječe predloge
sr_cs: Standardni šabloni
sv_se: Standardmallar
tr: Varolan Şablonlar
uk: Стандартні шаблони
vi: Khung mẫu cổ phiếu

source: template
ar: قوالب
az: şablon
bg: шаблон
ca: Plantilla
da: skabelon
el: πρότυπο
et: mall
fi: pohja
fr: modèle
he: תבנית
hu: sablon
ja: テンプレート
km: ពុម្ព
ko: 템플릿
lt: šablonas
mk: шаблон
mn: Загвар
ms: templat
pl: szablon
pt_pt: modelo
ro: Sablon
ru: шаблон
sk: šablóny
sl: predloga
sr_cs: šablon
sv_se: mall
th: เทมเพลต
tr: şablon
uk: шаблон
vi: khung mẫu

source: No templates found!
ar: لم يتم العثور على أي قالب!
az: Şablon tapılmadı!
bg: Не са намерени шаблони!
ca: no s'han trobat plantilles
da: Ingen skabeloner fundet!
el: Δεν εντοπίστηκαν πρότυπα!
et: Ei leidnud ühtegi malli!
fi: Pohjia ei löytynyt!
fr: Aucun modèle trouvé !
he: לא נמצאו תבניות!
hu: Nem találtam sablonokat!
id: Tak ada pola (template)!
ja: テンプレートが見つかりません!
km: គ្មានពុម្ពបានរកឃើញ!
ko: 템플릿이 없습니다.
lt: Nerasta šablonų!
mk: Не е пронајден шаблон!
mn: Загвар олдсонгүй!
ms: Tiada templat dijumpa!
pl: Nie znaleziono szablonów!
pt_pt: Nenhum modelo encontrado!
ro: Nici un sablon gasit!
ru: Ни одного шаблона не найдено!
sk: Žiadne šablóny neboli nájdené!
sl: Ne najdem predlog!
sr_cs: Nije pronađen ni jedan šablon!
sv_se: Inga mallar hittades!
tr: Hiç bir şablon bulunamadı!
uk: Шаблонів немає!
vi: Không tìm thấy khung mẫu!

source: Email Template Sets
ar: مجموعة قالب البريد الالكتروني
az: E-poçt şablon quraşdırması
bg: Набори от шаблони за ел. поща
ca: Conjunts de plantilles per a correu electrònic
da: Email skabelon sæt
el: Σετ προτύπων Email
et: Emaili mallide kogumid
fi: Sähköpostiviestien Pohjasarjat
fr: Ensemble de modèles d'e-mail
he: תבנית דואר אלקטרוני
hu: Email sablon készletek
id: Kumpulan Template Email
ja: メールテンプレートセット
km: កំណត់អ៊ីម៉ែលទំព័រគំរូ
ko: 이메일 템플릿 셋
lt: El. pašto šablonų rinkinys
mk: Множество на шаблони за емаил пораки
mn: Имэйл загварын багцууд
ms: Set Templat E-mel
pl: Ustawienia zestawu szablonów e-mail
pt_pt: Conjuntos de modelos de e-mail
ro: Set de Sabloane Email
ru: Наборы шаблонов электронной почты
sk: Zoznam mailových šablón
sl: Zbirke predlog e-pošte
sr_cs: Podešavanje Email šablona
sv_se: Email mall grupp
th: ชุดอีเมลเทมเพลต
tr: Email Şablonları
uk: Шаблон e-mail
vi: Bộ khung mẫu email

source: Add New Template Set
ar: إضافة مجموعة قالب جديدة
az: Yeni şablon quraşdırması əlavə etmək
bg: Добавяне на нов набор от шаблони
ca: Afegir un nou conjunt de plantilles
da: Tilføj ny skabelon sæt
el: Προσθήκη Νέου Σετ Προτύπων
et: Lisa uus mallide kogum
fi: Lisää uusi Pohjasarja
fr: Ajouter un nouvel ensemble de modèles
he: הוסף תבנית חדשה
hu: Új sablon készlet hozzáadása
id: Tambah Kumpulan Template Baru
ja: 新しいテンプレートセットの追加
km: បន្ថែមពុម្ពថ្មីកំណត់
ko: 새 템플릿 셋 추가
lt: Pridėti naują šablonų rinkinį
mk: Додади ново множество со шаблони
mn: Шинэ загварын багц нэмэх
ms: Tambah Set Templat Baru
pl: Dodaj nowy zestaw szablonów
pt_pt: Adicionar novo conjunto de modelos
ro: Adauga Set Nou de Sabloane
ru: Добавить новый набор
sk: Pridať novú sadu šablón
sl: Dodaj novo skupino predlog
sr_cs: Dodaj novi šablon
sv_se: Lägg till ny Mallinställning
th: เพิ่มชุดเทมเพลตใหม่
tr: Yeni Şablon Ekle
uk: Додати новий шаблон
vi: Thêm bộ khung mẫu mới

source: In-Use
ar: قيد الإستخدام
az: İstifadə olunur
bg: Използва се
ca: En ús
da: I brug
el: Σε Χρήση
et: Kasutusel
fi: Käytössä
fr: En cours d'utilisation
he: בשימוש
hu: Használatban
id: Digunakan
ja: 使用中
km: កំពុង​ប្រើ
ko: 사용중
lt: Naudojamas
mk: Во употреба
mn: Хэрэглэгдэж байна
ms: Sedang Digunakan
pl: W użyciu
pt_pt: Em uso
ro: In Uz
ru: Используется
sk: Používa sa
sl: V uporabi
sr_cs: U upotrebi
sv_se: Används
th: ใช้งานอยู่
tr: Kullanılıyor
uk: Використовується
vi: Đang sử dụng

source: selected template set
ar: مجموعات القوالب المختارة
az: seçilmiş şablon quraşdırması
bg: избран набор от шаблони
ca: La plantilla establida seleccionada
da: valgte skabelon sæt
el: επιλεγμένο σετ προτύπων
et: valitud mallide kogu
fi: valittu pohjasarja
fr: ensemble de modèles sélectionné
he: תבנית נבחרת
hu: kiválasztott sablon készlet
id: Kumpulan template terpilih
ja: 選択されたテンプレートセット
km: សំណុំពុម្ពដែលបានជ្រើស
ko: 선택된 템플릿 셋
lt: pasirinktas šablonų rinkinys
mk: добери множество на шаблони
mn: Сонгогдсон загварын багц
ms: set templat yang dipilih
pl: wybrany szablon
pt_pt: conjunto de modelos seleccionado
ro: set de sabloane selectat
ru: выбранный набор шаблонов
sk: vybraný set šablón
sl: izberi skupino predlog
sr_cs: izaberi šablon
sv_se: valda mallinställningar
th: เลือกชุดเท็มเพลต
tr: seçili şablon
uk: обраний шаблон
vi: bộ khung mẫu đã chọn

source: Update Ticket #%s
ar: تحديث التذكرة #%s
az: #%s sorğunu yeniləmək
bg: Обновяване на заявка #%s
ca: Ticket actualitzat # %s
da: Opdatere bestilling #%s
el: Ενημέρωση Δελτίου #%s
et: Uuenda piletit #%s
fi: Päivitä Tiketti #%s
fr: Mettre à jour ticket #%s
he: עדכן קריאת שירות #%s
hu: Hibajegy módosítása #%s
id: Ubah tiket #%s
ja: チケットの更新 #%s
km: Error Translated
ko: 티켓 #%s 갱신
lt: Atnaujinti užklausą #%s
mk: Надградени тикети #%s
mn: Хүсэлтийг шинэчлэх #%s
ms: Kemaskini Tiket #%s
pl: Aktualizacja zgłoszenia #%s
pt_pt: Atualizar o pedido de assistência #%s
ro: Actualizati Tichet #%s
ru: Обновить заявку #%s
sk: Aktualizovať tiket #%s
sl: Posodobi zahtevek #%s
sr_cs: Ažuriraj zahtev #%s
sv_se: Uppdatera ärende #%s
th: ปรับปรุง Ticket #%s
tr: #%s Nolu Kaydı Güncelle
uk: Редагувати заявку #%s
vi: Cập nhật thẻ #%s

source: Currently selected user
ar: المستخدم المختار حالياً
az: Hazırda seçilmiş istifadəçi
bg: Текущо избран потребител
ca: L'usuari seleccionat
da: Markerede bruger
el: Ο χρήστης που είναι τώρα επιλεγμένος
et: Valitud kasutaja
fi: Valittu asiakas
fr: Utilisateur actuellement sélectionné
he: משתמש שנבחר כעת
hu: Jelenleg kiválasztott felhasználó
id: Pengguna terpilih
ja: 現在選択されたユーザー
km: អ្នកប្រើដែលបានជ្រើសបច្ចុប្បន្ន
ko: 현재 선택된 사용자
lt: Pasirinktas vartotojas
mk: Тековно одбраниот клиент
mn: Одоогоор сонгогдсон хэрэглэгч
ms: Pengguna yang kini dipilih
pl: Aktualnie wybrany użytkownik
pt_pt: Utilizador selecionado
ro: Utilizator selectat in momentul de fata
ru: Текущий выбранный пользователь
sk: Aktuálne vybraný užívateľ
sl: Izbran uporabnik
sr_cs: Trenutno izabrani korisnik
sv_se: Valda användaren
th: ผู้ใช้ที่เลือกในปัจจุบัน
tr: Seçili kullanıcı
uk: Поточний користувач
vi: Người dùng đã chọn ở hiện tại

source: Change
ar: تغيير
az: Dəyişmək
bg: Промени
ca: Canvi
da: Ændring
el: Αλλαγή
et: Muuda
fi: Vaihda
fr: Changer
he: שנה
hu: Változtat
id: Ubah
ja: 変更
km: ការផ្លាស់ប្តូរ
ko: 변경
lt: Pakeisti
mk: Промени
mn: Өөрчлөлт
ms: Ubah
pl: Zmień
pt_pt: Alterar
ro: Schimba
ru: Изменить
sk: Zmeniť
sl: Sprememba
sr_cs: Promena
sv_se: Ändra
th: เปลี่ยน
tr: Değiştir
uk: Змінити
vi: Thay đổi

source: Ticket Information
ar: بيانات التذكرة
az: Sorğu məlumatı
bg: Информация за заявка
ca: Informació del Ticket
da: Sags Information
el: Στοιχεία Δελτίου
et: Pileti info
fi: Tiketin Tiedot
fr: Information ticket
he: פרטי קריאת שירות
hu: Hibajegy információ
id: Informasi tiket
ja: チケット情報
km: ពសំបុត្រ
ko: 티켓 정보
lt: Užklausos informacija
mk: Информации за тикетот
mn: Хүсэлтийн мэдээлэл
ms: Maklumat Tiket
pl: Informacje o zgłoszeniu
pt_pt: Informação do Pedido
ro: Informatii Tichet
ru: Информация о заявке
sk: Informácie o tikete
sl: Podatki o zahtevku
sr_cs: Podaci o zahtevu
sv_se: Ärendeinformation
th: รายละเอียด Ticket
tr: Kayıt Bilgisi
uk: Інформація про заявку
vi: Thông tin thẻ

source: Due date overrides SLA's grace period.
ar: الوقت المسموح به لتخطي الوقت المحدد في إتفاقية مستوى الخدمة.
bg: Крайния срок за приключване надхвърля срок на на гратисния период, зададен в SLA.
ca: Venciment de període de Gràcia data overrides SLA.
da: Grund dato tilsidesættelser SLA's nåde periode.
el: Η Ημερομηνία Παράδοσης υπερισχύει της περιόδου χάριτος της SLA.
et: Tähtaeg kirjutab üle TTL-i armuaja.
fi: Määräpäivä ohittaa Palvelusopimuksen armonajan.
fr: La date d'échéance remplace la période de grâce SLA.
he: תאריך סיום חורג מאמנת שרות.
hu: Lejárati dátum overrides SLA's türelmi időszak.
id: Tanggal jatuh tempo membatalkan jangka waktu dispensasi Tingkat Layanan.
ja: 期限日がSLAの猶予期間を上書きします。
km: កាលបរិច្ឆេទកំណត់បដិសេធរយៈពេលព្រះគុណ SLA របស់។
ko: 처리기한이 SLA의 유예 기간보다 우선합니다.
lt: Atlikimo data viršija SLA lengvatinį laikotarpį.
mk: Крајниот рок го надминува времето за одговор дефинирано во SLA.
mn: Гүйцэтгэх огноог оруулбал үйлчилгээний стандартад заасан хугацаа хамаагүй болно.
ms: Tarikh akhir mengatasi tempoh penangguhan SLA.
pl: Poniższe ustawienia nadpisują okres karencji SLA.
pt_pt: Data de vencimento sobrepõe-se ao período de carência do SLA.
ro: Data scadentei suprascrie perioada de gratie din ANS.
ru: Крайний срок переопределяет срок, заданный в SLA.
sk: Termín ukončenia má väčšiu prioritu ako počet hodín z SLA.
sl: Datum zapadlosti prevlada SLA obdobje.
sr_cs: Krajnji rok premašuje SLA's dozvoljeni period.
sv_se: Förfallodagen överskrider SLA tidsfristen.
th: กำหนดระยะเวลาการตอบสนองตามแผน SLA
tr: Bitiş tarihi Hizmet Anlaşmasının süresini aşıyor.
uk: Термін здачі перевизначає термін, заданий в SLA.
vi: Ngày hết hạn ghi đè lên thời hạn hoãn lại của SLA.

source: Ticket Source
ar: مصدر التذكرة
az: Sorğu mənbəyi
bg: Източник на заявката
ca: Font del Ticket
da: Bestilling kilde
el: Προέλευση Αιτήματος
et: Pileti allikas
fi: Tiketin lähde
fr: Source du ticket
he: מקור קריאה
hu: Hibajegy forrása
id: Sumber Tiket
ja: チケットのソース
km: ប្រភពសំបុត្រ
ko: 티켓 소스
lt: Užklausos šaltinis
mk: Извор на тикетот
mn: Хүсэлтийн эх сурвалж
ms: Sumber Tiket
pl: Źródło zgłoszenia
pt_pt: Origem do Pedido
ro: Sursa tichetului
ru: Источник заявки
sk: Zdroj tiketu
sl: Izvor zahtevka
sr_cs: Izvor tiketa
sv_se: Ärendekälla
th: ช่องทางติดต่อ
tr: Talep Kaynağı
uk: Джерело заявки
vi: Nguồn lệnh

source: Select Source
ar: إختر مصدر
az: Mənbə seçin
bg: Избиране на източник
ca: Selecciona la font
da: Vælg kilde
el: Επιλογή Προέλευσης
et: Vali allikas
fi: Valitse Lähde
fr: Sélectionnez la source
he: בחר מקור
hu: Forrás kiválasztása
id: Pilih sumber
ja: ソースの選択
km: ជ្រើសប្រភព
ko: 소스 선택
lt: Pasirinkite šaltinį
mk: Изберете извор
mn: Эхийг сонгох
ms: Pilih Sumber
pl: Wybierz źródło
pt_pt: Selecionar Origem
ro: Selecteaza Sursa
ru: Выбрать источник
sk: Vyberte zdroj
sl: Izberi vir
sr_cs: Izaberite izvor
sv_se: Välj källa
th: เลือกแหล่งที่มา
tr: Kaynak Seç
uk: Обрати джерело
vi: Chọn nguồn lệnh

source: Web
ar: الويب
az: Veb
bg: Уеб
et: Veeb
he: אינטרנט
km: បណ្ដាញ
ko: 웹
lt: Žiniatinklis
mk: Веб
mn: Вэб
pl: Strona www
ru: Веб
sk: Webstránka
sl: Splet
sr_cs: Veb
th: เว็บไซต์
uk: Веб

source: Select Help Topic
ar: إختر موضوع المساعدة
az: Kömək mövzusu seçin
bg: Изберете помощна тема
ca: Selecciona el tema d'ajuda
da: Vælg hjælpe emne
el: Επιλέξτε Τομέα Βοήθειας
et: Vali abiteema
fi: Valitse Ohjeotsikko
fr: Sélectionnez la rubrique d'aide
he: בחר נושא לעזרה
hu: Válasszon Témakört
id: Pilih Topik Bantuan
ja: ヘルプトピックを選択してください
km: ជ្រើសជំនួយប្រធានបទ
ko: 지원 주제 선택
lt: Pasirinkti pagalbos temą
mk: Одберете помошен наслов
mn: Тусламж сэдвийг сонгох
ms: Pilih Topik Bantuan
pl: Wybierz temat pomocy
pt_pt: Selecionar Tópico de Ajuda
ro: Selectează subiect
ru: Выберите категорию
sk: Vyberte predmet tiketu
sl: Izberi temo pomoči
sr_cs: Izaberi temu za pomoć
sv_se: Välj ämne i hjälp
tr: Yardım Konusu Seçin
uk: Обрати категорію
vi: Chọn tiêu đề trợ giúp

source: Time is based on your time zone
ar: الوقت بناءاً على منطقتك الزمنية
az: Vaxt sizin saat qurşağına əsaslanır
bg: Времето е въз основа на Вашия часови пояс
ca: el Temps es basa en el vostre horari
da: Tid er baseret på din tidszone
el: Η ώρα εξαρτάται από την ζώνη ώρας σας
et: Aeg on vastavuses sinu ajavööndiga
fi: Aika perustuu aikavyöhykkeeseesi
fr: Temps basé sur votre fuseau horaire
he: השעה מבוססת על אזור הזמן שלך
hu: A saját beállított időzónád szerint
id: Waktu berdasarkan pada zona waktu Anda
ja: 時刻はタイムゾーンに基づいています
km: ពេលវេលាត្រូវបានផ្អែកលើតំបន់ពេលវេលារបស់អ្នក
ko: 시간은 시간대를 기준으로 합니다
lt: Laikas remiasi Jūsų laiko juosta
mk: Времето е врз основа на вашата временска зона
mn: Цаг нь танд хамаарах цагийн бүсээс хамааралтай
ms: Masa adalah berdasarkan kepada zon masa anda
pl: Czas na podstawie wybranej strefy czasowej
pt_pt: Hora é baseado no seu fuso horário
ro: Ora este bazata pe fusul tau orar
ru: Время основывается на Вашем часовом поясе
sk: Čas je odvodený od Vášho časového pásma
sl: Čas bazira na vašem časovnem pasu
sr_cs: Vrijeme je bazirano na Vašoj vremenskoj zoni
sv_se: Tiden baseras på din tidszon
th: เวลาตามโซนเวลาของคุณ
tr: Saat sizin saat diliminize göredir
uk: Час ґрунтується на Вашому часовому поясі
vi: Thời gian được tính dựa trên khung giờ của bạn

source: Internal Note
ar: الملاحظات الداخلية
az: Daxili qeyd
bg: Вътрешна бележка
ca: Nota interna
da: Interne notater
el: Εσωτερικό Σημείωμα
et: Sisemine märge
fi: Sisäiset muistiinpanot
fr: Notes internes
he: הערה פנימית
hu: Belső megjegyzés
id: Catatan Internal
ja: 内部メモ
km: ចំណាំផ្ទៃក្នុង
ko: 내부 노트
lt: Vidinės pastabos
mk: Внатрешна забелешка
mn: Дотоод тэмдэглэл
ms: Nota Dalaman
pl: Notatki wewnętrzne
pt_pt: Nota Interna
ro: Nota interna
ru: Внутренняя заметка
sk: Interná poznámka
sl: Interna opomba
sr_cs: Interne beleške
sv_se: Intern notering
th: บันทึกภายใน
tr: Dahili Not
uk: Внутрішні нотатки
vi: Ghi chú nội bộ
