Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: You do not have permission to delete a user with tickets!
ar: ليس لديك صلاحية كافية لحذف مستخدم لديه تذاكر!
az: Sorğuları olan istifadəçiləri silməyə icazəniz yoxdur!
bg: Нямате право да триете потребители, които имат заявки!
ca: ¡No té permís per a eliminar un usuari amb Tickets!
da: Du har ikke tilladelse til at slette en bruger med bestillinger!
el: Δεν έχετε δικαίωμα να διαγράψετε ένα χρήστη με αιτήματα!
et: Ei ole õigust piletitega kasutaja kustutamiseks!
fi: Ei oikeutta poistaa käyttäjää, jolla on tikettejä!
fr: Vous n'êtes pas autorisé à supprimer un utilisateur avec des tickets !
he: אין לך הרשאה למחוק משתמש עם כרטיסים!
hu: Nincs jogosultsága hibajegyekkel rendelkező felhasználó törléséhez!
id: Kamu tidak dapat akses untuk menghapus user untuk tiket!
ja: チケットを持つユーザーを削除する許可がありません!
km: អ្នកមិនមានសិទ្ធិដើម្បីលុបអ្នកប្រើដែលមានការលក់សំបុត្រមួយ!
ko: 티켓을 가진 사용자를 삭제할 권한이 없습니다!
lt: Jūs neturite leidimo ištrinti vartotojo su užklausomis!
mk: Немате дозвола да избришете корисник кој има тикети!
mn: Хүсэлттэй хэрэглэгчийг устгах эрх танд алга байна!
ms: Anda tidak mempunyai kebenaran untuk memadam pengguna dengan tiket!
pl: Nie masz uprawnień do usunięcia użytkownika ze zgłoszeniami.
pt_pt: Não tem permissões para eliminar um utilizador com pedidos de assistência!
ro: Nu ai permisiunea să ștergi un utilizator cu tichete!
ru: У Вас нет прав на удаление пользователя с заявками!
sk: Nemáte oprávnenie zmazať užívateľa s ticketmi!
sl: Nimate pravic za izbris uporabnika z zahtevki!
sr_cs: Nemate prava da brišete korisnika sa tiketima!
sv_se: Du har inte behörighet att ta bort en användare med ärenden!
th: คุณไม่มีสิทธิ์ในการลบผู้ใช้ที่มี Ticket อยู่
tr: Üzerinde kayıt olan kullanıcıyı silme yetkiniz yoktur!
uk: У Вас немає прав на видалення користувача із заявками!
vi: Bạn không có quyền xóa một người dùng bằng lệnh!

source: You cannot delete a user with tickets!
ar: لا يمكنك حذف مستخدم لديه تذاكر!
az: Sorğuları olan istifadəçiləri silə bilmərsiniz!
bg: Не може да се трият потребители, които имат заявки!
ca: ¡No pots eliminar a un usuari amb Tickets!
da: Du kan ikke slette en bruger med sager!
el: Δεν μπορείτε να διαγράψετε ένα χρήστη με αιτήματα!
et: Ei saa piletitega kasutajat kustutada!
fi: Et voi poistaa käyttäjää, jolla on tikettejä!
fr: Vous ne pouvez pas supprimer un utilisateur qui ont des billets !
he: אין באפשרותך למחוק משתמש עם כרטיסים!
hu: Nem törölhet egy hibajegyekkel rendelkező felhasználót!
id: Kamu tidak dapat menghapus user dengan tiket!
ja: チケットを持つユーザーは削除できません!
km: អ្នកមិនអាចលុបអ្នកប្រើដែលមានការលក់សំបុត្រមួយ!
ko: 티켓을 가진 유저는 삭제할 수 없습니다.
lt: Jūs negalite ištrinti vartotojo su užklausomis!
mk: Не може да избришете корисник со тикети!
mn: Хүсэлттэй хэрэглэгчийг устгаж болохгүй!
ms: Anda tidak boleh padam pengguna dengan tiket!
pl: Nie możesz usunąć użytkownika ze zgłoszeniami!
pt_pt: Não pode eliminar um utilizador com pedidos de assistência!
ro: Nu poți șterge un utilizator cu tichete!
ru: Нельзя удалить пользователя с заявками!
sk: Nemôžete zmazať užívateľa s ticketmi!
sl: ne morete izbrisati uporabnika z zahtevki!
sr_cs: Nije moguće obrisati korisnika sa tiketima!
sv_se: Du kan inte radera en användare med ärenden!
th: คุณไม่สามารถลบผู้ใช้ที่ มีตั๋ว
tr: Üzerine kayıt atanmış olan kullanıcıyı silemezsiniz!
uk: Не можна видалити користувача з заявками!
vi: Bạn không thể xóa người dùng bằng những lệnh này!

source: Unable to delete user - try again!
ar: غير قادر على حذف المستخدم - حاول مرة أخرى!
az: İstifadəçini silmək mümkün deyil - yenidən cəhd edin!
bg: Потребителя не можа да бъде изтрит - опитайте отново!
ca: Incapaç d'eliminar a l'usuari - ¡intente-ho un altra vegada!
da: Ikke i stand til at slette brugeren - prøv igen!
el: Δεν είναι δυνατή η διαγραφή του χρήστη - προσπαθήστε ξανά!
et: Kasutaja kustutamine ebaõnnestus - proovi uuesti!
fi: Käyttäjän poistaminen ei onnistunut - yritä uudelleen!
fr: Impossible de supprimer l'utilisateur - essayez à nouveau !
he: לא ניתן למחוק משתמש-נסה שוב!
hu: Felhasználó törlése nem sikerült - próbálja újra!
id: Gagal menghapus user - coba lagi!
ja: ユーザーを削除できません - もう一度やり直してください!
km: មិនអាចលុបអ្នកប្រើ - ព្យាយាមម្ដងទៀត!
ko: 사용자를 삭제할 수 없습니다 - 다시 시도하세요!
lt: Negalima ištrinti vartotojo - bandykite dar kartą!
mk: Корисникот не може да биде избришан - обидете се повторно!
mn: Хэрэглэгчийг устгаж чадсангүй - дахин оролдоно уу!
ms: Tidak boleh padam pengguna - cuba lagi!
pl: Nie można usunąć użytkownika - spróbuj ponownie!
pt_pt: Erro ao eliminar utilizador - tente novamente!
ro: Utilizatorul nu a putut fi șters - încearcă din nou!
ru: Не удалось удалить пользователя - попробуйте снова!
sk: Nepodarilo sa zmazať užívateľa - skúste znovu!
sl: Ne morem izbrisati uporabnika - poskusi ponovno!
sr_cs: Nije moguće obrisati korisnika - pokušajte ponovo!
sv_se: Det går inte att ta bort användaren - försök igen!
th: ไม่สามารถลบผู้ใช้ - try again!
tr: Kullanıcı silinemedi - tekrar deneyin!
uk: Не вдалося видалити користувача - спробуйте знову!
vi: Không thể xóa người dùng-Hãy thử lại!

source: end user
ar: مستخدمين
az: son istifadəçi
bg: краен потребител
ca: Usuari final
da: Slut bruger
el: τελικός χρήστης
et: Kasutaja
fi: loppukäyttäjä
fr: utilisateur final
he: משתמש קצה
hu: végfelhasználó
id: pengguna akhir
ja: エンドユーザー
km: អ្នកប្រើប្រាស់​ចុងក្រោយ
ko: 최종 사용자
lt: galutinis vartotojas
mk: краен корисник
mn: эцсийн хэрэглэгч
ms: pengguna akhir
pl: Użytkownik końcowy
pt_pt: utilizador final
ru: конечный пользователь
sk: konečný užívateľ
sl: končni uporabnik
sr_cs: krajnji korisnik
sv_se: slutanvändare
th: end users
tr: son kullanıcı
uk: кінцевий користувач
vi: Định dạng số ít Người dùng cuối Định dạng số nhiều Những người dùng cuối

source: Add New User
ar: إضافة مستخدم جديد
az: Yeni istifadəçi əlavə et
bg: Добавяне на нов потребител
ca: Afegir un nou usuari
da: Tilføj ny bruger
el: Προσθήκη Νέου Χρήστη
et: Lisa uus kasutaja
fi: Lisää uusi käyttäjä
fr: Ajouter un nouvel utilisateur
he: הוסף משתמש חדש
hu: Új felhasználó hozzáadása
id: Tambah Pengguna Baru
ja: 新しいユーザーの追加
km: បន្ថែមអ្នកប្រើថ្មី
ko: 새로운 유저 추가
lt: Pridėti naują vartotoją
mk: Додади нов корисник
mn: Шинэ хэрэглэгч нэмэх
ms: Tambah Pengguna Baru
pl: Dodaj nowego użytkownika
pt_pt: Adicionar Novo Utilizador
ro: Adauga utilizator nou
ru: Добавить нового пользователя
sk: Pridanie nového užívateľa
sl: Dodaj novega uporabnika
sr_cs: Dodaj novog korisnika
sv_se: Lägg till ny användare
th: เพิ่มผู้ใช้ใหม่
tr: Yeni Kullanıcı Ekleyin
uk: Додати нового користувача
vi: Thêm người dùng mới

source: Import Remote User
ar: استيراد مستخدم عن بُعد
az: Silinmiş istifadəçi daxil et
bg: Импортиране на отдалечен потребител
ca: Importar un usuari remot
da: Importer fjernbruger
el: Εισαγωγή Απομακρυσμένου Χρήστη
et: Impordi kasutaja (nt LDAP)
fi: Tuo etäkäyttäjä
fr: Importer un utilisateur d'une autre base
he: ייבוא משתמש מרוחק
hu: Távoli felhasználó importálása
id: Impor Pengguna Remote
ja: リモートユーザーのインポート
km: ការនាំចូលរបស់អ្នកប្រើពីចម្ងាយ
ko: 원격 사용자 가져오기
lt: Įkelti nuotolinį vartotoją
mk: Увези корисници од друга локација
mn: Хэрэглэгч импортлох
ms: Import pengguna jauh
pl: Importuj użytkowników zdalnych.
pt_pt: Importar utilizador remoto
ro: Importă utilizator la distanță
ru: Импортировать Пользователя (например из LDAP)
sk: Importovať vzdialeného užívateľa
sl: Vnesi oddaljenega uporabnika
sr_cs: Uvoz udaljenih korisnika
sv_se: Importera fjärranvändare
tr: Uzak kullanıcıyı içeri al
uk: Імпортувати віддаленого користувача
vi: Người dùng nhập từ xa

source: Select User
ar: إختر المستخدم
az: İstifadəçi seç
bg: Избор на потребител
ca: Seleccione usuari
da: Vælg bruger
el: Επιλέξτε Χρήστη
et: Vali kasutaja
fi: Valitse käyttäjä
fr: Sélectionnez un utilisateur
he: בחר משתמש
hu: Felhasználó kiválasztása
id: Pilih pengguna
ja: ユーザーの選択
km: ជ្រើសអ្នកប្រើ
ko: 사용자 선택
lt: Pasirinkite vartotoją
mk: Избери корисник
mn: Хэрэглэгчийг сонго
ms: Pilih pengguna
pl: Wybierz użytkownika
pt_pt: Selecionar utilizador
ro: Selectează utilizator
ru: Выбрать Пользователя
sk: Vybrať užívateľa
sl: Izberi uporabnika
sr_cs: Selektovati korisnika
sv_se: Välj användare
th: เลือกผู้ใช้
tr: Kullanıcı seçin
uk: Вибрати користувача
vi: Chọn người dùng

source: Lookup or create a user
ar: بحث أو إنشاء مستخدم
az: İstifadəçi axtar və ya yarat
bg: Търсене или създаване на потребител
ca: Buscar o crear un usuari
da: Opslag eller oprette en bruger
el: Αναζήτηση ή δημιουργία χρήστη
et: Otsi või lisa uus kasutaja
fi: Hae käyttäjä tai lisää uusi
fr: Rechercher ou créer un utilisateur
he: חפש או צור משתמש
hu: Felhasználó keresése vagy hozzáadása
id: Cari atau buat pengguna baru
ja: ユーザーの選択または作成
km: រកមើលឬបង្កើតអ្នកប្រើមួយ
ko: 사용자 검색 또는 생성
lt: Raskite arba sukurkite varotoją
mk: Пребарај или креирај корисник
mn: Хэрэглэгч хайх эсвэл нэмэх
ms: Cari atau cipta pengguna
pl: Wyszukiwanie lub tworzenie użytkownika
pt_pt: Procurar ou criar um utilizador
ro: Caută sau creează utilizator
ru: Поиск или создание пользователя
sk: Vyhľadanie alebo vytvorenie nového užívateľa
sl: Preveri ali ustvari uporabnika
sr_cs: Potražiti ili kreiraj korisnika
sv_se: Sök upp eller skapa ett användarkonto
th: ค้นหา หรือสร้างผู้ใช้
tr: Ara veya bir kullanıcı oluştur
uk: Пошук або створення користувача
vi: Chọn hoặc tạo người dùng

source: Organization for %s
ar: المؤسسة ل %s
az: %s üçün təşkilat
bg: Организация за %s
ca: Organització per a %s
da: Organisation for %s
el: Οργανισμός για τον %s
et: Firma %s
fi: Organisaatio käyttäjälle %s
fr: Organisation pour %s
he: הארגון עבור %s
hu: Szervezet %s
id: Untuk Organisasi %s
ja: %sの組織
km: អង្គការសម្រាប់% s
ko: %s 조직
lt: Organizacija %s
mk: Организација за %s
mn: %s -н харъяалагдах байгууллага
ms: Organisasi untuk %s
pl: Organizacja dla %s
pt_pt: Organização para %s
ro: Organizația pentru %s
ru: Организация для %s
sk: Organizácia pre %s
sl: Organizacija za %s
sr_cs: Organizacija za %s
sv_se: Organisation för %s
th: องค์กรสำหรับ %s
tr: %s için organizasyon
uk: Організація для %s
vi: Sắp xếp cho %s

source: Unknown organization selected
ar: مؤسسة غير معروفة مختارة
az: Naməlum təşkilat seçilib
bg: Избрана е неизвестна организация
ca: Organització desconeguda seleccionada
da: Ukendt organisation valgt
el: Επιλέχθηκε άγνωστος οργανισμός
et: Valitud on tundmatu firma
fi: Tuntematon organisaatio valittu
fr: Organisation sélectionnée inconnue
he: הארגון שנבחר לא ידוע
hu: Ismeretlen szervezet lett kiválasztva
id: Organisasi yang tidak diketahui dikesan
ja: 不明な組織が選択されました
km: អង្គការមិនស្គាល់ដែលបានជ្រើសរើស
ko: 알 수 없는 조직이 선택되었습니다.
lt: Pasirinkta nežinoma organizacija
mk: Избрана е непостоечка организација
mn: Тодорхойгүй байгууллага сонгогдсон байна
ms: Organisasi tidak diketahui dipilih
pl: Wybrono nieznaną organizację
pt_pt: Organização selecionada desconhecida
ro: Este selectată o organizație necunoscută
ru: Выбрана неизвестная организация
sk: Vybratá neznáma organizácia
sl: Izbrana neznana organizacija
sr_cs: Slektovana nepoznata organizacija
sv_se: Okänd organisationen vald
tr: Bilinmeyen organizasyon seçildi
uk: Обрана невідома організація
vi: Đã chọn tổ chức vô danh

source: Unable to create organization.
ar: غير قادر على إنشاء المؤسسة.
az: Təşkilat yaratmaq mümkün deyil.
bg: Неуспешно създаване на организация.
ca: Incapaç de crear l'organització.
da: Der kan ikke oprettes en organisation.
el: Αδυναμία δημιουργίας οργανισμού.
et: Ettevõtte loomine ebaõnnestus.
fi: Organisaation luominen ei onnistunut.
fr: Impossible de créer l'organisation.
he: אין אפשרות ליצור ארגון.
hu: A szervezet létrehozása nem sikerült.
id: Organisasi gagal di buat.
ja: 組織を作成できません。
km: មិនអាចបង្កើតអង្គការ។
ko: 조직을 생성할 수 없습니다.
lt: Nepavyksta sukurti organizacijos.
mk: Не може да се креира организација.
mn: Байгууллага үүсгэж чадсангүй.
ms: Tidak dapat untuk mencipta organisasi.
pl: Nie można utworzyć organizacji.
pt_pt: Erro ao criar organização.
ro: Organizația nu a putut fi creată.
ru: Не удалось создать организацию.
sk: Nie je možné vytvoriť organizáciu.
sl: Ne morem ustvariti organizacije.
sr_cs: Greška pri kreiranju organizacije.
sv_se: Det går inte att skapa organisation.
th: ไม่สามารถสร้างองค์กร
tr: Organizasyon oluşturulamadı.
uk: Не вдалося створити організацію.
vi: Không thể tạo một tổ chức.

source: Correct error(s) below and try again.
ar: قم بتصحيح الخطأ (الأخطاء) التالية، ثم حاول مرة أخرى.
az: Aşağıdakı xətaları düzəldin və yenidən cəhd edin.
bg: Коригирайте грешките от по-долу и опитайте отново.
ca: Corregeix els errors a continuació i intenta-ho un altra vegada.
da: Ret fejl nedenfor, og prøv igen.
el: Διορθώστε τα παρακάτω σφάλματα και προσπαθήστε ξανά.
et: Paranda viga(vead) ja proovi uuesti.
fi: Korjaa virhe(et) alla ja yritä uudelleen.
fr: Corrigez la ou les erreurs ci-dessous et essayez à nouveau.
he: תקן את השגיאות הבאות ונסה שוב.
hu: Javítsa az alábbi hibákat majd próbálja újra.
id: Perbetul kesalahan di bawah dan cuba lagi.
ja: 以下のエラーを修正して、もう一度やり直してください。
km: កំហុសត្រឹមត្រូវ (s) បានខាងក្រោមហើយព្យាយាមម្ដងទៀត។
ko: 다음 오류를 수정하고 다시 시도하세요.
lt: Ištaisykite klaidą (-as) ir bandykite dar kartą.
mk: Поправете ја/ги грешката/грешките и обидете се потворно.
mn: Доорх алдаануудыг залруулаад дахин оролдоно уу.
ms: Betulkan ralat(s) di bawah dan cuba lagi.
pl: Popraw błędy poniżej i spróbuj ponownie.
pt_pt: Corrija o(s) erro(s) abaixo e tente novamente.
ro: Corectează erorile de mai jos și înceacă din nou.
ru: Исправьте ошибки ниже и попробуйте снова.
sk: Opravte chyby nižšie a skúste to znova.
sl: Odpravi napako(e) spodaj in poskusi ponovno.
sr_cs: Ispravite grešku/e ispod i pokušajte ponovo.
sv_se: Korrigera nedan fel och försök igen.
th: แก้ไขข้อผิดพลาดต่อไปนี้ แล้วลองอีกครั้ง
tr: Alttaki hata(ları) düzeltip tekrar deneyin.
uk: Виправте помилки нижче і спробуйте знову.
vi: Sửa lỗi (s) bên dưới và thử lại.

source: Unable to add user to organization.
ar: غير قادر على إضافة المستخدم إلى المؤسسة.
az: İstifadəçi və ya təşkilat əlavə etmək mümkün deyil.
bg: Неуспешно добавяне на потребител към организацията.
ca: Incapaç d'afegir el usuari a l'organització.
da: Ikke i stand til at føje brugeren til organisation.
el: Δεν κατέστη δυνατή η προσθήκη χρήστη στον οργανισμό.
et: Kasutaja lisamine ettevõttesse ebaõnnestus.
fi: Käyttäjän lisääminen organisaatioon ei onnistunut.
fr: Impossible d'ajouter l'utilisateur à l'organisation.
he: לא ניתן להוסיף את המשתמש לארגון.
hu: Felhasználó hozzáadása a szervezethez nem sikerült.
id: Gagal untuk menambah pengguna kepada organisasi.
ja: ユーザーを組織に追加できません。
km: មិនអាចបន្ថែមអ្នកប្រើទៅឱ្យអង្គការ។
ko: 조직에 사용자를 추가할 수 없습니다.
lt: Nepavyksta priskirti vartotojo organizacijai.
mk: Не може да се додаде корисникот во организацијата.
mn: Хэрэглэгчийг байгууллага уруу нэмж чадсангүй.
ms: Tidak dapat untuk menambah pengguna kepada organisasi.
pl: Nie można dodać użytkownika do organizacji.
pt_pt: Erro ao adicionar utilizador à organização.
ro: Utilizatorul nu a putut fi adăugat la organizație.
ru: Не удалось добавить пользователя к организации.
sk: Nie je možné pridať užívateľa do organizácie.
sl: Ne morem dodati uporabnika v organizacijo.
sr_cs: Nije moguće dodati korisnika organizaciji.
sv_se: Det går inte att lägga till användare till organisationen.
th: ไม่สามารถเพิ่มผู้ใช้ในองค์กร
tr: Kullanıcı organizasyona eklenemedi.
uk: Неможливо додати користувача до організації.
vi: Không thể thêm người dùng vào tổ chức.

source: %s &mdash; Organization
ar: %s &mdash; المؤسسة
az: %s &mdash; Təşkilat
bg: %s &mdash; Организация
ca: %s &mdash; organització
da: %s &mdash; organisation
el: %s &mdash; Οργανισμός
et: %s &mdash; Firma
fi: %s &mdash; organisaatio
fr: %s &mdash; Organisation
he: %s&mdash; ארגון
hu: %s &mdash; szervezet
id: %s &mdash; Organisasi
ja: %s &mdash; 組織
km: % s បាន
ko: %s &mdash; 조직
lt: %s&mdash;Organizacija
mk: %s &mdash; Организација
mn: %s&mdash; Байгууллага
ms: %s &mdash; Organisasi
pl: %s &mdash; Organizacja
pt_pt: %s &mdash; Organização
ro: %s &mdash; organizație
ru: %s &mdash; Организация
sk: %s &mdash; Organizácia
sl: %s &mdash; Organizacija
sr_cs: %s &mdash; Organizacija
sv_se: %s &mdash; organisation
tr: %s &mdash; Organizasyon
uk: %s &mdash; Організація
vi: %s&mdash; tổ chức

source: Are you sure you want to change user's organization?
ar: هل أنت متأكد من أنك تريد تغيير المؤسسة للمستخدم؟
az: İstifadəçinin təşkilatını dəyişmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да смените организацията на потребителя?
ca: ¿Està segur de que desitja canviar l'organització del usuari?
da: Er du sikker på, du vil ændre brugerens organisation?
el: Είστε βέβαιοι ότι θέλετε να αλλάξετε τον οργανισμό του χρήστη;
et: Oled kindel, et soovid kasutaja firmat muuta?
fi: Haluatko varmasti vaihtaa käyttäjän organisaatiota?
fr: Êtes-vous certain de que vouloir modifier l'organisation de l'utilisateur?
he: האם אתה בטוח שברצונך לשנות את הארגון של המשתמש?
hu: Biztos, hogy meg akarja változtatni a felhasználóhoz rendelt szervezetet?
id: Pasti untuk menukar organisasi pengguna?
ja: ユーザーの組織を変更してもよろしいですか?
km: តើអ្នកប្រាកដជាចង់ផ្លាស់ប្តូររបស់អង្គការរបស់អ្នកប្រើ?
ko: 사용자의 조직을 변경하시겠습니까?
lt: Ar tikrai norite pakeisti vartotojo organizaciją?
mk: Дали сте сигурни дека сакате ја промените организацијата на корисникот?
mn: Хэрэглэгчийн байгууллагыг солихдоо итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu menukar organisasi pengguna?
pl: Czy na pewno chcesz zmienić organizację użytkownika?
pt_pt: Tem a certeza que quer alterar a organização do utilizador?
ro: Ești sigur că vrei să schimbi organizația utilizatorului?
ru: Вы действительно хотите изменить организацию пользователя?
sk: Naozaj chcete zmeniť užívateľovu organizáciu?
sl: Ali ste prepričani, da želite spremeniti podjetje uporabnika?
sr_cs: Jeste li sigurni da želite promeniti organizaciju kojoj korisnik pripada?
sv_se: Är du säker på att du vill ändra användarens organisation?
tr: Kullanıcının kuruluşunu değiştirmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете змінити організацію користувача?
vi: Bạn có chắc bạn muốn thay đổi tổ chức của người dùng không?

source: API key not authorized
ar: مفتاح API غير مصرح له
az: API açarına icazə verilmir
bg: Ключ API не авторизиран
ca: Clau API no autoritzada
da: API-nøgle er ikke godkendt
el: Το κλειδί API δεν έχει εξουσιοδότηση
et: API võti ei ole autoriseeritud
fi: API-avainta ei ole valtuutettu
fr: Clé d'API non autorisée
he: מפתח לא מורשה
hu: API kulcs nem engedélyezett
id: Key API tidak sah
ja: APIキーが承認されていません
km: កូនសោ API មិនត្រូវបានអនុញ្ញាត
ko: API 키가 승인되지 않았습니다
lt: API raktas neautorizuotas
mk: API клучот не е авторизиран
mn: API түлхүүр зөвшөөрөгдөөгүй байна
ms: Kunci API tidak dibenarkan
pl: Klucz API nie jest autoryzowany
pt_pt: Chave de API não autorizada
ro: Cheia API nu e autorizată
ru: Ключ API не авторизован
sk: API kľuč nie je autorizovaný
sl: API ključ ni avtoriziran
sr_cs: API kljuc nije ovlašćen
sv_se: API-nyckel är inte godkänd
tr: API anahtarı yetkilendirilmemiş
uk: Ключ API не авторизований
vi: API key không có bản quyền

source: Cron Job
ar: مهمة Cron
az: Kron iş
bg: Задача на Cron
ca: Treball del Cron
el: Εργασία cron
et: Ajastatud töö
fi: Cron tehtävä
fr: Tâche planifiée (cron)
he: עבודה מתוזמנת
ja: Cronジョブ
km: cron ការងារ
lt: Cron Darbas
mk: Cron задача
ms: Kerja Kron
pl: Zadania crona
ro: Sarcină planificată (Cron-Job)
ru: Задача Cron
sk: Cron úloha
sl: Cron razporejevalnik opravil
sr_cs: Cron zadatak
tr: Cron işi
uk: Задача Cron
vi: Công việc định kì

source: Cron job executed
ar: مهمة Cron منفذة
az: Kron iş yerinə yetirildi
bg: Задача на Cron е изпълнена
ca: Treball del Cron executat
da: Cron job udført
el: Η εργασία cron εκτελέστηκε
et: Ajastatud tööd on käivitatud
fi: Cron suoritettu
fr: Tâche planifiée (cron) executée
he: עבודה מתוזמנת הופעלה
hu: Cron job lefuttatva
id: Cron job telah dieksekusi
ja: Cronジョブが実行されました
km: ការងារ cron ប្រហារជីវិត
ko: Cron job이 실행되었습니다
lt: Cron darbas įvykdytas
mk: Cron задачата е извршена
mn: Cron job -ыг ажиллууллаа
ms: Kerja kron dilaksanakan
pl: Wykonane zadania Cron
pt_pt: Cron job executado
ro: Cron-Job executat
ru: Задача Cron запущена
sk: Cron úloha spustená
sl: Cron razporejevalnik izvršen
sr_cs: Cron zadatak izvršen
sv_se: Cron job exekverad
tr: İdam Cron işi
uk: Задача Cron виконана
vi: Hoàn thành công việc định kì

source: Unexpected or invalid data received
ar: تم تلقي بيانات غير متوقعة أو غير صالحة
az: Gözlənilməz və ya yanlış məlumat alındı
bg: Получени са неочаквани или неправилни данни
ca: Dades rebudes inesperades o no vàlides
da: Uventet eller ugyldige data modtaget
el: Παραλήφθηκαν μη αναμενόμενα ή μη έγκυρα δεδομένα
et: Võeti vastu ootamatud või vigased andmed
fi: Vastaanotettu odottamatonta tai virheellistä dataa
fr: Donnée invalide ou incorrecte reçue
he: נתונים לא צפוים או לא חוקיים התקבלו
hu: Váratlan vagy érvénytelen adat érkezett
id: Data tidak sah atau tidak dijangka diterima
ja: 予期されないまたは無効なデータを受信しました
km: ទិន្នន័យដែលមិនបានរំពឹងទុកឬមិនបានទទួល
ko: 예기치 않은 또는 잘못된 데이터를 받았습니다.
lt: Gauti nenumatyti arba negaliojantys duomenys
mk: Добиени се неочекувани или погрешни податоци
mn: Буруу эсвэл гэмтэлтэй өгөгдөл ирсэн байна
ms: Data yang tidak dijangka atau tidak sah diterima
pl: Otrzymano niespodziewane lub niepoprawne dane
pt_pt: Dados inesperados ou inválidos recebidos
ro: Date primite neașteptate sau invalide
ru: Получены неожиданные или неправильные данные
sk: Prijaté neočakávané alebo neplatné dáta
sl: Nepričakovani ali neveljavni podatki
sr_cs: Primljen neočekivan ili neispravan podatak
sv_se: Oförutsedda eller ogiltiga data mottagna
th: ได้รับข้อมูลไม่ถูกต้อง หรือไม่คาดคิด
tr: Beklenmeyen veya geçersiz veri alındı
uk: Отримано несподівані або неправильні дані
vi: Nhận dữ liệu không phù hợp hoặc không mong muốn

source: %s: Poorly encoded base64 data
ar: %s: ترميز بيانات base64 سيء
az: %s: pis kodlaşdırılmış baza64 məlumatı
bg: %s: Лошо кодирани данни base64
ca: %s: Dades de base64 codificades pobrement
da: %s: dårligt kodet base64 data
el: %s: Μη ορθώς κωδικοποιημένα δεδομένα base64
et: %s: halvasti kodeeritud base64 andmed
fi: %s: Huonosti tehty base64 data
fr: %s: donnée en base64 encodée avec trop peu de sécurité
he: %s: תוכן בסיס 64 מקודד בצורה לא נכונה
hu: %s: Hibásan formázott base64 adat
id: %s: Encoded base64 data kurang baik
ja: %s: 不適切にエンコードされたbase64データ
km: % s បាន: ទិន្នន័យអ៊ីនកូដ base64 លំបាក
ko: %s : 잘못 인코딩 된 base64 데이터
lt: %s: Prastai užkoduoti base64 duomenys
mk: %s: Лошо кодирани податоци base64
ms: %s: data base64 kurang dikodkan
pl: %s: Słabo/Kiepsko/Źle zakodowane dane base64
pt_pt: %s: Fraca qualidade de codificação base64
ro: %s: Date codate base64 greșit
ru: %s: Плохо закодированные данные base64
sk: %s: Zle kódované base64 dáta
sl: %s: slab kodiran base64 podatek
sr_cs: %s: Loše kodiran base64 podatak
sv_se: %s: Dåligt kodade base64 data
th: %s: ข้อมูล base64 ที่เข้ารหัสไม่ดี
tr: %s: kötü veri base64 kodlanmış
uk: %s: Погано закодовані дані в base64
vi: %s: Dữ liệu base64 được mã hóa yếu
