Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Error accessing SQL file %s
ar: خطأ في الوصول الى ملف SQL %s
az: %s SQL fayla girişdə xəta
bg: Грешка при достъп на SQL файл %s
ca: Error accedint al arxiu SQL %s
da: Fejl adgang til SQL fil %s
el: Σφάλμα πρόσβασης αρχείου SQL %s
et: Tekkis viga pääsul SQL faili %s
fi: Virhe SQL tiedostossa %s
fr: Erreur en accédant au fichier SQL %s
he: שגיאת גישה SQL בקובץ %s
hu: SQL fájl elérési hiba %s
ja: SQLファイル%sへのアクセスエラー
km: កំហុសក្នុងការចូលដំណើរការ SQL មួយឯកសារ% s
ko: SQL 파일 %s 액세스 오류
lt: Klaida bandant pasiekti SQL failą %s
mk: Грешка при пристап до SQL датотеката %s
mn: SQL file %s -д хандахад алдаа гарлаа
ms: Ralat mengakses fail SQL %s
pl: Błąd dostępu do pliku SQL %s
pt_pt: Erro ao aceder ao ficheiro SQL %s
ro: Eroare la accesarea fisierului SQL %s
ru: Ошибка доступа к SQL файлу %s
sk: Chyba prístupu k SQL súboru %s
sl: Napaka dostopa SQL %s
sr_cs: Greška prilikom pristupanja SQL fajlu %s
sv_se: Fel vid sökning efter SQL fil %s
th: ข้อผิดพลาดเข้าถึงไฟล์ SQL %s
tr: Dosyaya erişim hatası SQL %s
uk: Помилка доступу до SQL файлу %s
vi: Lỗi quyền truy nhập file SQL %s

source: Error parsing SQL schema
ar: خطأ في معالجة SQL schema
az: SQL sxeminin təhlilində xəta
bg: Грешка при парсинг на SQL схемата
ca: Error analitzant el esquema SQL
da: Fejl parsing SQL skema
el: Σφάλμα κατά την ανάλυση Σχήματος SQL
et: Viga SQL skeemi töötlemisel
fi: Virhe koostettaessa SQL mallia
fr: Erreur en analysant le schéma SQL
he: שגיאת ניתוח מבנה טקסט SQL סכימה
hu: SQL séma feldolgozási hiba
ja: SQLスキーマの解析エラー
km: កំហុសក្នុងការញែកគ្រោងការណ៍ SQL មួយ
ko: SQL 스키마 파싱 오류
lt: Klaida apdorojant SQL schemą
mk: Грешка при парсирање на SQL шемата
ms: Ralat menghuraikan skema SQL
pl: Błąd przetwarzania schematu SQL
pt_pt: Erro ao processar a schema SQL
ro: Eroare la analiza schemei SQL
ru: Ошибка парсинга схемы SQL
sk: Chyba pri analýze SQL schémy
sl: Napaka razčlenitve SQL sheme
sr_cs: Greška prilikom analize sintakse SQL sheme
sv_se: Fel vid tolkning av SQL schema
tr: Hata ayrıştırma SQL şeması
uk: Помилка парсинга схеми SQL
vi: Lỗi phân tích sơ đồ SQL

source: Invalid object: %s: Expected class
ar: عنصر غير صالح: %s: الفئة المتوقعة
az: Yanlış obyekt: %s: gözlənilən sinif
bg: Невалиден обект: %s: Очаква се клас
ca: L'objecte no és vàlid: %s: classe esperada
da: Ugyldigt objekt: %s: forventede klasse
el: Μη έγκυρο αντικείμενο: %s: Αναμένεται κλάση
et: Vigane objekt: %s: Oodatud on klass
fi: Virheellinen objekti: %s: Odotettu luokka
fr: Objet in valide: %s: classe attendue
he: אובייקט לא חוקי: expected class
hu: Érvénytelen tárgy: %s: Várt osztály
ja: 無効なオブジェクト %s: 予期されるクラス
km: វត្ថុមិនត្រឹមត្រូវ:% s: ថ្នាក់រំពឹងទុក
ko: 잘못된 객체: %s: 예상 클래스
lt: Neteisngas objektas: %s: Laukiama klasė
mk: Невалиден објект: %s: Очекувана класа
mn: Буруу объект: %s: Хүлээгдэж буй анги
ms: Objek tidak sah: %s: Kelas yang dijangka
pl: Nieprawidłowy obiekt: %s: oczekiwano klasy
pt_pt: Objeto inválido: %s: Esperado "class"
ro: Obiect invalid: %s: Așteptam o clasă
ru: Недопустимый объект: %s: Ожидается класс
sk: Neplatný objekt: %s: Očakáva sa trieda
sl: Napačen objek: %s: Pričakovan razred
sr_cs: Neispravan objekt: %s: Očekivana klasa
sv_se: Ogiltigt objekt: %s: Förväntad kategori
th: วัตถุไม่ถูกต้อง: %s:ระดับที่คาดไว้
tr: Geçersiz nesne: %s: beklenen sınıf
uk: Неприпустимий об'єкт: %s: Очікується клас
vi: Chủ đề không hợp lệ:%s: Cấp dự kiến

source: Invalid check function: Must be callable
ar: دالة تحقق غير صالحة: يجب أن تكون قابلة للإستدعاء
az: Yanlış funksiya yoxlanılması: ödənməsi mümkün olan olmalıdır
bg: Некоректна функция за проверка: Трябва да бъде извикваема
ca: La funció d'entrada no es vàlida: ha de ser cridable
da: Ugyldig check-funktion: skal være callable
el: Μη έγκυρη συνάρτηση ελέγχου: Πρέπει να είναι δυνατόν να κληθεί
et: Vigane kontrolli funktsioon: peab olema väljakutsutav
fi: Virheellinen hakutoiminto: Täytyy olla haettavissa
fr: Fonction de contrôle invalide : doit être joignable
he: פונקצית בדיקה לא חוקית: חייב להיות callable
hu: Érvénytelen ellenőrző funkciót: hívható kell legyen
ja: 無効なチェック関数。呼び出し可能でなければなりません
km: មុខងារពិនិត្យមិនត្រឹមត្រូវ: ត្រូវ callable
ko: 잘못된 체크 함수: 호출 가능해야 합니다
lt: Neteisinga tikrinimo funkcija: turi būti pirmalaikio pareikalavimo
mk: Невалидна функција за проверка: Мора да може да се повикува
mn: буруу шалгах функц: дуудах боломжтой байх шаардлагатай
ms: Fungsi cek tidak sah: Mesti boleh panggil
pl: Nieprawidłowa funkcja wyboru: musi być wybieralna
pt_pt: Função de verificação inválida: deve ser acessível
ro: Functie de verificare invalida: Trebuie sa fie apelabila
ru: Некорректная функция проверки: Должна быть вызываема
sk: Neplatná overovacia funkcia: Musí byť volateľná
sl: Napačna fukncija: Mora biti klicna
sr_cs: Nevažeća funkcija provere: Neophodno je da funkcija može da se pozove
sv_se: ogiltig kontrollfunktion: Måste vara anropningsbar
tr: Geçersiz kontrol fonksiyonu: çağrılabilir olmalıdır
uk: Некоректна функція перевірки: Повинна бути визвана
vi: Chức năng kiểm tra không đúng: Phải xác minh

source: %s (%d hours - %s)
ar: %s (%d ساعة - %s)
az: %s (%d saat - %s)
bg: %s (%d часа - %s)
ca: %s (%d hores - %s)
da: %s (%d timer - %s)
el: %s (%d ώρες - %s)
et: %s (%d tundi - %s)
fi: %s (%d tuntia - %s)
fr: %s (%d heures - %s)
he: %s (%d שעות- %s)
hu: %s (%d óra - %s)
id: %s (%d jam - %s)
ja: %s (%d時間 - %s)
km: % s (% d ម៉ោង -% s)
ko: %s (%d 시간 - %s)
lt: %s(%d valandos - %s)
mk: %s (%d часови - %s)
mn: %s (%d цаг - %s)
ms: %s (%d jam - %s)
pl: %s (%d godzin - %s)
pt_pt: %s (%d horas - %s)
ro: %s (%d ore - %s)
ru: %s (%d часов - %s)
sk: %s (%d hodín - %s)
sl: %s (%d ur - %s)
sr_cs: %s (%d sati - %s)
sv_se: %s (%d timmar - %s)
tr: %s (%d saat - %s)
uk: %s (%d годин -%s)
vi: %s (%d giờ -%s)

source: Active
ar: نشط
az: Aktiv
bg: Включен
ca: Actiu
da: Aktiv
el: Ενεργό
et: Aktiivne
fi: Aktiivinen
fr: Actif
he: פעיל
hu: Aktív
id: Aktif
ja: アクティブ
km: ដែលសកម្ម
ko: 활성화
lt: Aktyvus
mk: Активен
mn: Идэвхтэй
ms: Aktif
pl: Aktywny
pt_pt: Ativo
ro: Activ
ru: Активно
sk: Aktívny
sl: Aktivno
sr_cs: Aktivno
sv_se: Aktiv
th: ใช้งานอยู่
tr: Aktif
uk: Активно
vi: Hoạt động

source: Disabled
ar: معطل
az: Deaktiv
bg: Изключен
ca: Desactivat
da: deaktiveret
el: Απενεργοποιημένο
et: Välja lülitatud
fi: Ei käytössä
fr: Désactivé
he: מבוטל
hu: Letiltva
id: Dinonaktifkan
ja: 無効
km: ជនពិការ
ko: 비활성화
lt: Neaktyvus
mk: Исклучено
mn: Идэвхгүй
ms: Dilumpuhkan
pl: Wyłączony
pt_pt: Inativo
ro: Dezactivat
ru: Выключено
sk: Zakázané
sl: Onemogočeno
sr_cs: Onemogućeno
sv_se: Inaktiverad
th: ปิดใช้งานแล้ว
tr: Devre Dışı
uk: Вимкнено
vi: Vô hiệu hóa

source: Grace period required
ar: فترة السماح مطلوبة
az: Güzəşt müddəti tələb olunur
bg: Изисква се гратисен период
ca: Es requereix el període de termini
da: Afdragsfri periode kræves
el: Απαιτείται περίοδος χάριτος
et: Armuaeg on vajalik
fi: Armonaika vaadittu
fr: Période de grâce exigée
he: נדרשת תקופת חסד
hu: Türelmi idő megadása kötelező
id: Masa tenggang diperlukan
ja: 猶予期間が必要です
km: រយៈពេលព្រះគុណដែលបានទាមទារ
ko: 유예기간이 필요합니다
lt: Reikalingas atidėjimo laikotarpis
mk: Потребно е време за чекање
mn: Хүлээх хугацаа шаардлагатай
ms: Tempoh tangguh diperlukan
pl: Wymagany okres karencji
pt_pt: Período de carência obrigatório
ro: Perioada de gratie necesara
ru: Требуется льготный период
sk: Počet hodín musí byť zadaný
sl: Zahtevan časovni zamik
sr_cs: Potreban je grejs period
sv_se: Tidsfrist krävs
tr: Yetkisiz kullanım süresi gerekli
uk: Потрібен пільговий період
vi: yêu cầu giai đoạn ưu tiên

source: Numeric value required (in hours)
ar: القيمة العددية مطلوبة (بالساعات)
az: Ədədi kəmiyyət tələb olunur (saatlar içərisində)
bg: Изисква се числова стойност (в часове)
ca: Es requereix un valor númeric (en hores)
da: Numerisk værdi (i timer)
el: Απαιτείται αριθμητική τιμή (σε ώρες)
et: Numbriline väärtus on kohustuslik (tundides)
fi: Numeerinen arvo vaadittu (tunneissa)
fr: Valeur numérique exigée (en heures)
he: נדרש ערך מספרי (בשעות)
hu: Szám megadása kötelező (órákban)
id: Nilai numerik diperlukan (dalam Jam)
ja: 数値が必要です (時間)
km: តម្លៃលេខទាមទារ (គិតជាម៉ោង)
ko: 숫자 값이 필요합니다 (시간)
lt: Reikalinga skaitinė reikšmė (valandomis)
mk: Потребна е нумеричка вредност (во часови)
mn: Тоон утга (цагаар) шаардлагатай
ms: Nilai angka diperlukan (dalam jam)
pl: Wymagana wartość liczbowa (w godzinach)
pt_pt: Valor numérico obrigatório (em horas)
ro: Valoare numerica necesara (in ore)
ru: Требуется числовое значение (в часах)
sk: Vyžaduje sa číselná hodnota (v hodinách)
sl: Zahtevana številčna vrednost(v urah)
sr_cs: Potrebna je numerička vrednost (u satima)
sv_se: Numeriskt värde behövs (i timmar)
th: ค่าตัวเลขที่ต้องการ (เป็นชั่วโมง)
tr: Sayısal bir değer (saat olarak) gerekli
uk: Потрібне числове значення (в годинах)
vi: yêu cầu giá trị bằng số (theo giờ)

source: this SLA plan
ar: اتفاقية مستوى الخدمة هذه
az: bu SLA plan
bg: този SLA план
ca: Aquest pla SLA
da: forretningsplanen SLA
el: αυτό το Σχέδιο SLA
et: see TTL plaan
fi: tämä palvelutasosopimus
fr: ce plan SLA
he: הסכם רמת שירות זו
hu: ez az SLA terv
id: Rencana SLA Ini
ja: このSLAプラン
km: ផែនការសេវាកម្មនេះ
ko: 이 SLA 계획
lt: šis SLA planas
mk: овој SLA план
mn: энэ SLA plan
ms: pelan SLA ini
pl: ten plan SLA
pt_pt: Este plano de SLA
ro: acest plan ANS
ru: этот план SLA
sk: tento plán SLA
sl: SLA načrt
sr_cs: ovaj SLA plan
sv_se: denna SLA plan
th: แผน SLA นี้
tr: bu SLA planı
uk: цей план SLA
vi: Kế hoạch SLA

source: First name is required
ar: الاسم الأول مطلوب
az: Ad tələb olunur
bg: Изисква се лично име
ca: Es requereix el nom
da: Fornavn er forpligtet
el: Απαιτείται το Όνομα
et: Eesnimi on kohustuslik
fi: Etunimi vaadittu
fr: Le prénom est requis
he: נדרש שם פרטי
hu: Keresztnév megadása kötelező
id: Nama Pertama di Perlukan
ja: 名が必要です
km: ឈ្មោះជាលើកដំបូងត្រូវបានទាមទារ
ko: 이름이 필요합니다
lt: Privalomas vardas
mk: Потребно е лично име
mn: Нэр хэрэгтэй
ms: Nama pertama diperlukan
pl: Imię jest wymagane
pt_pt: Primeiro nome é obrigatório
ro: Prenumele este necesar
ru: Требуется имя
sk: Vyžaduje sa krstné meno
sl: Vnesite ime
sr_cs: Ime je obavezno
sv_se: Förnamn krävs
th: ชื่อที่ถูกต้อง
tr: İlk adı gereklidir
uk: Потрібне ім'я
vi: Bắt buộc nhập Tên thật

source: Last name is required
ar: اسم العائلة مطلوب
az: Soyad tələb olunur
bg: Изисква се фамилия
ca: Es requereix el cognom
da: Efternavn er påkrævet
el: Απαιτείται το Επώνυμο
et: Perekonnanimi on kohustuslik
fi: Sukunimi vaadittu
fr: Le nom est requis
he: נדרש שם משפחה
hu: Családnév megadása kötelező
id: Nama Akhir diperlukan
ja: 姓が必要です
km: ឈ្មោះចុងក្រោយគឺត្រូវបានទាមទារ
ko: 성이 필요합니다
lt: Privaloma pavardė
mk: Потребно е презиме
mn: Овог шаардлагатай
ms: Nama terakhir diperlukan
pl: Nazwisko jest wymagane
pt_pt: Último nome é obrigatório
ro: Numele este necesat
ru: Требуется фамилия
sk: Vyžaduje sa priezvisko
sl: Vnesite priimek
sr_cs: Prezime je obavezno
sv_se: Efternamn krävs
th: กรุณากรอกนามสกุล
tr: Son adı gereklidir
uk: Потрібне прізвище
vi: bắt buộc nhập Họ

source: Valid email is required
ar: مطلوب بريد إلكتروني صحيح
az: Doğru e-poçt tələb olunur
bg: Изисква се коректен адрес за електронна поща
ca: Es requereix un E'mail vàlid
da: Gyldig e-mail er påkrævet
el: Απαιτείται έγκυρη ηλ. διεύθυνση
et: Kehtiv emaili aadress on kohustuslik
fi: Oikea sähköpostiosoite vaadittu
fr: E-mail valide requis
he: נדרש כתובת דוא"ל חוקי
hu: Érvényes emailcím megadása kötelező
id: Email valid diperlukan
ja: 有効なメールアドレスが必要です
km: អ៊ីម៉ែលត្រឹមត្រូវគឺត្រូវបានទាមទារ
ko: 유효한 이메일이 필요합니다
lt: Reikalingas galiojantis elektroninis paštas
mk: Потребна е валидна емаил адреса
mn: Зөв имэйл хаяг шаардлагатай
ms: E-mel yang sah diperlukan
pl: Wymagany poprawny adres e-mail
pt_pt: E-mail válido é obrigatório
ro: Un email valid este necesar
ru: Требуется корректный адрес электронной почты
sk: Vyžaduje sa emailová adresa
sl: Vnesite veljaven elektronski naslov
sr_cs: Potreban je važeći imejl
sv_se: En giltig e-postadress krävs
th: กรุณากรอก Email
tr: Geçerli e-posta gereklidir
uk: Потрібна коректна адреса електронної пошти
vi: Yêu cầu email đúng

source: Already in-use as system email
ar: مستخدم مسبقاً كبريد الكتروني للنظام
az: Sistem e-poçtu kimi istifadədədir
bg: Вече се използва като системна електронна поща
ca: Ja està en ús com un Email del sistema
da: Allerede i brug som system e-mail
el: Ήδη σε χρήση ως ηλ. διεύθυνση συστήματος
et: Kasutatakse juba süsteemi emaili aadressina
fi: On jo käytössä järjestelmän sähköpostiosoitteena
fr: Déjà utilisé comme e-mail système
he: כבר בשימוש כדוא"ל מערכת
hu: Már rendszer emailcímként használatban van
id: Telah digunakan sebagai email system
ja: メールはすでにシステムメールとして使用されています
km: រួចហើយនៅក្នុងការប្រើប្រាស់ជាអ៊ីម៉ែលរបស់ប្រព័ន្ធ
ko: 시스템 이메일로 이미 사용중입니다
lt: Jau naudojamas kaip sistemos elektroninis paštas
mk: Наведената емаил адреса е веќе во употреба како системска емаил адреса
mn: Системийн имэйлд ашиглагдаж байна
ms: Sudah dalam penggunaan e-mel sistem
pl: Już używany jako e-mail systemowy
pt_pt: Já utilizado como e-mail do sistema
ro: Emailul de sistem este deja utilizat
ru: Уже используется как системная почта
sk: už sa používa ako systémový email
sl: Ta email naslov je že v uporabi kot sistemski naslov
sr_cs: Već u upotrebi kao sistemski nalog elektronske pošte
sv_se: Används redan som e-post av systemet
th: ถูกกำหนดเป็นอีเมล์ในระบบแล้ว
tr: Zaten sistem e-posta olarak kullanımda
uk: Вже використовується як системна пошта
vi: Đã được sử dụng như Hệ thống email

source: Email already in-use by another agent
ar: البريد الالكتروني مستخدم مسبقاً بواسطة وكيل آخر
az: E-poçt artıq başqa agent tərəfindən istifadə olunur
bg: Адресът за електронна поща вече се ползва от друг сътрудник
ca: El Email ja està en ús per un altre agent
da: E-mail allerede i brug af en anden agent
el: Η ηλ. διεύθυνση είναι ήδη σε χρήση από άλλον Εκπρόσωπο
et: Emaili aadress on juba teise agendi poolt kasutusel
fi: Sähköpostiosoite on jo käytössä toisella käsittelijällä
fr: E-mail déjà utilisé par un autre agent
he: דוא"ל כבר בשימוש על ידי סוכן אחר
hu: Email már használatban van másik ügynök által
id: Email telah digunakan oleh agen yang lain
ja: メールアドレスが別のエージェントによりすでに使用されています
km: អ៊ីម៉ែលរួចទៅហើយនៅក្នុងការប្រើដោយភ្នាក់ងារផ្សេងទៀត
ko: 다른 담당자에가 해당 이메일을 이미 사용하고 있습니다
lt: Elektroninis paštas jau naudojamas kito agento
mk: Емаил адресата е веќе во употреба од друг агент
mn: Энэ имэйлийг өөр ажилтан бүртгүүлсэн байна
ms: E-mel sudah digunakan oleh ejen lain
pl: E-mail już używany przez innego przedstawiciela
pt_pt: E-mail já utilizado por outro agente
ro: Emailul este deja utilizat de catre alt agent
ru: Адрес электронной почты уже используется другим сотрудником
sk: Email sa už používa iným agentom
sl: Naslov e-pošte je že v uporabi pri drugem agentu
sr_cs: Email već koristi neko od agenata
sv_se: E-posten används redan av annan handläggare
th: อีเมล์แล้วใช้ โดย Staff อื่น
tr: E-posta başka bir temsilci tarafından zaten kullanılıyor
uk: Адреса електронної пошти вже використовується іншим співробітником
vi: Email đã được sử dụng bởi nhân viên khác

source: Valid phone number is required
ar: رقم هاتف صحيح مطلوب
az: Doğru telefon nömrəsi tələb olunur
bg: Изисква се валиден телефонен номер
ca: Es requereix un nombre de telèfon vàlid
da: Gyldigt telefonnummer er påkrævet
el: Απαιτείται έγκυρος τηλεφωνικός αριθμός
et: Kehtiv telefoninumber on kohustuslik
fi: Oikea puhelinnumero vaadittu
fr: Un numéro de téléphone valide est requis
he: מספר טלפון חוקי נדרש
hu: Érvényes telefonszám megadása kötelező
id: Nomor telepon yang valid diperlukan
ja: 有効な電話番号が必要です
km: លេខទូរស័ព្ទដែលមានសុពលភាពគឺត្រូវបានទាមទារ
ko: 유효한 전화번호가 필요합니다
lt: Reikalingas galiojantis telefono numeris
mk: Потребен е валиден телефонски број
mn: Утасны дугаар зөв байх хэрэгтэй
ms: Nombor telefon yang sah diperlukan
pl: Wymagany poprawny numer telefonu
pt_pt: Número de telefone válido é obrigatório
ro: Un numar de telefon valid este necesar
ru: Требуется корректный телефонный номер
sk: Vyžaduje sa platné telefónne číslo
sl: Vnesite veljavno telefonsko številko
sr_cs: Potreban je važeći broj telefona
sv_se: Ett giltigt telefonnummer krävs
th: ต้องมีหมายเลขโทรศัพท์ที่ถูกต้อง
tr: Geçerli telefon numarası gereklidir
uk: Потрібен коректний телефонний номер
vi: Bắt buộc số điện thoại đúng

source: You don't have a signature
ar: لايوجد لديك توقيع
az: Sizin imzanız yoxdur
bg: Вие нямате подпис
ca: No té una signa
da: Du har ikke en signatur
el: Δεν έχετε υπογραφή
et: Sul ei ole allkirja
fi: Sinulla ei ole allekirjoitusta
fr: Vous n'avez pas de signature
he: אין לך חתימה
hu: Nincs email aláírása
id: Anda tidak punya tandatangan
ja: 署名がありません
km: អ្នកមិនមានហត្ថលេខា
ko: 서명이 없습니다
lt: Jūs neturite parašo
mk: Немате потпис
mn: Танд гарын үсэг алга
ms: Anda tidak mempunyai tandatangan
pl: Nie masz podpisu
pt_pt: Você não tem uma assinatura
ro: Nu ai semnatura
ru: У Вас нет подписи
sk: Nemáte podpis
sl: Nimaš podpisa
sr_cs: Nemate potpis
sv_se: Du har inte lagt upp någon signatur
th: คุณไม่มีลายเซ็น
tr: İmza yok
uk: У Вас немає підпису
vi: Bạn không có chữ ký

source: Unable to retrieve password reset email template
ar: تعذر استرداد قالب بريد إعادة تعيين كلمة المرور
az: Şifrə sıfırlama e-poçt şablonunu bərpa etmək mümkün deyil
bg: Неуспешно извличане на имейл шаблона за възстановяване на паролата
ca: Incapaç de recuperar la plantilla d'Email de reinicialització de contrasenya
da: Kunne ikke hente adgangskode nulstiller e-mail-skabelon
el: Δεν ήταν δυνατή η ανάκτηση προτύπου email για την αλλαγή κωδικού πρόσβασης
et: Salasõna lähtestamise emaili malli laadimine ebaõnnestus
fi: Ei voitu hakea salasanan resetoinnin sähköpostiviestipohjaa
fr: Impossible de récupérer le modèle d'e-mail de réinitialisation de mot de passe
he: תבנית אימייל"המערכת לא מצליחה לשחזר את סיסמתך"
hu: Nem lehet lekérni a jelszó visszaállítás email sablonját
id: Tidak dapat mengambil password reset email template
ja: パスワードのリセットメールテンプレートを取得できません
km: មិនអាចទៅយកពុម្ពអ៊ីមែលប្ដូរពាក្យសម្ងាត់
ko: 패스워드 재설정을 위한 이메일 템플릿을 가져올 수 없습니다.
lt: Nepavyko gauti slaptažodžio atstatymo elektroninio laiško šablono
mk: Не може да се повлече емаил шаблонот за ресетирање на лозинка
mn: Нууц үгийг сэргээх болон имэйлийн загварыг дахин тохируулах боломжгүй байна.
ms: Tidak dapat menetapkan semula kata laluan templat e-mel
pl: Nie można pobrać szablonu e-mail resetowania hasła
pt_pt: Erro ao recuperar o modelo de e-mail de recuperação de palavra-passe
ro: Nu am putut gasi sablonul de email pentru resetarea parolei
ru: Не удалось получить шаблон письма о сбросе пароля
sk: Nedá sa načítať šablóna emailu pro reset hesla
sl: Ni možno pridobiti predloge e-pošte za sprememebo gesla
sr_cs: Formular za resetovanje lozinke se ne odaziva
sv_se: Kunde inte hämta e-postmallen för återställning av lösenord
tr: Parola sıfırlama e-posta şablonu alınamıyor
uk: Не вдалося отримати шаблон листа про відовлення паролю
vi: không thể lấy lại mặt khẩu để cài đặt lại mẫu email

source: Agent Password Reset
ar: استعادة كلمة المرور للوكيل
az: Agent şifrə sıfırlaması
bg: Възстановяване на паролата на сътрудник
ca: Reinicialització de la contrasenya de l'agent
da: Agent adgangskode nulstiller
el: Αλλαγή κωδικού Πρόσβασης Εκπροσώπου
et: Agendi salasõna lähtestamine
fi: Käsittelijän salasanan resetointi
fr: Réinitialisation de mot de passe d'agent
he: איפוס סיסמת סוכן
hu: Ügynök jelszó visszaállítás
id: Reset Password Agen
ja: エージェントのパスワードのリセット
km: ភ្នាក់ងារកំណត់ឡើងវិញពាក្យសម្ងាត់
ko: 에이전트 패스워드 재설정
lt: Agento slaptažodžio atstatymas
mk: Ресетирање на лозинка на агент
mn: Агентын нууц үг сэргээх
ms: Menetapkan semula kata laluan ejen
pl: Resetowanie hasła przedstawiciela
pt_pt: Recuperação de palavra-passe de agente
ro: Resetare Parola Agent
ru: Сброс Пароля Сотрудника
sk: Reset agentovho hesla
sl: Ponastavitev gesla agenta
sr_cs: Resetovanje lozinke agenta
sv_se: Återställning lösenord Handläggare
th: รีเซ็ตรหัสผ่าน Staff
tr: Temsilci Parola Sıfırlama
uk: Відновлення паролю співробітника
vi: Cài đặt lại mật khẩu của nhân viên
