Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: external ID
ar: الرقم التعريفي الخارجي
az: xarici ID
bg: външен идентификатор (ID)
ca: ID externa
da: eksternt nummer
el: εξωτερικό αναγνωριστικό
et: väline ID
fi: ulkoinen tunnus
fr: ID externe
he: מזהה חיצוני
hu: küldő azonosító
id: ID eksternal
ja: 外部ID
km: លេខសម្គាល់ខាងក្រៅ
ko: 외부 ID
lt: išorinis ID
mk: надворешно ID
mn: Гадаад ID
ms: ID luaran
pl: zewnętrzny ID
pt_pt: ID externo
ro: ID extern
ru: внешний идентификатор
sk: externé ID
sl: zunanji ID
sr_cs: eksterni ID
sv_se: Externt ID
tr: harici ID
uk: зовнішній ID
vi: ID mở rộng

source: Email address
ar: عنوان البريد الإلكتروني
az: E-poçt ünvanı
bg: Адрес за ел. поща
ca: Adreça d'Email
da: Email adresse
el: Ηλεκτρονική Διεύθυνση
et: E-kirja aadress
fi: Sähköpostiosoite
fr: Courriel
he: כתובת דוא"ל
hu: E-mail cím
id: Alamat Surel
ja: メールアドレス
km: អាស័យ​ដ្ឋាន​អ៊ី​ម៉េ​ល
ko: 메일 주소
lt: El. paštas
mk: Емаил адреса
mn: Имэйл хаяг
ms: Alamat Emel
pl: Adres e-mail
pt_pt: Endereço de e-mail
ro: Adresă de e-mail
ru: Адрес почты
sk: E-mailová adresa
sl: Elektronski naslov
sr_cs: Email adresa
sv_se: E-postadress
th: ที่อยู่ email
tr: E-posta Adresi
uk: Адреса електронної пошти
vi: Địa chỉ email

source: Full name
ar: الاسم الكامل
az: Tam ad
bg: Пълно име
ca: Nom complet
da: Fulde navn
el: Ονοματεπώνυμο
et: Täisnimi
fi: Koko nimi
fr: Nom complet
he: שם מלא
hu: Teljes név
id: Nama lengkap
ja: 氏名
km: ឈ្មោះ​ពេញ
ko: 성명
lt: Vardas ir pavardė
mk: Име и презиме
mn: Овог нэр
ms: Nama Penuh
pl: Imię i nazwisko
pt_pt: Nome completo
ro: Nume întreg
ru: Полное имя
sk: Celé meno
sl: Polno ime
sr_cs: Puno ime
sv_se: Fullständigt namn
th: ชื่อ - นามสกุล
tr: Tam adı
uk: Повне ім'я
vi: Họ và tên

source: see name expansion
ar: عرض اسم الإضافة
az: Adın açıqlaması
bg: виж разширението на името
ca: veure ampliació del nom
da: Se navne udvidelsen
el: δείτε το όνομα σε έκταση
et: vaata nime laiendit
fi: katso nimilaajennus
fr: voir l'extension du nom
he: ראה שם הרחבה
hu: lásd: név kiegészítés
id: lihat perluasan nama
ja: 名前の拡張を表示
km: មើលឃើញការពង្រីកឈ្មោះ
ko: 확장된 이름 보기
lt: Pamatyti vardo plėtinį
mk: види го проширеното име
mn: Нэрийн өргөтгөлийг харна уу
ms: lihat pengembangan nama
pl: zobacz nazwę rozszerzenia
pt_pt: veja a expansão de nome
ro: vezi expansiunea numelui
ru: см. расширение имени
sk: pozrite názov rozšírenia
sl: glej razširjeno ime
sr_cs: Vidi prošireno ime
sv_se: visa namn expansion
tr: isim açılımına bakın
uk: Переглянути ім'я розширення
vi: Nhìn tên mở rộng

source: Subject
ar: الموضوع
az: Mövzu
bg: Тема
ca: Assumpte
da: Emne
el: Θέμα
et: Teema
fi: Aihe
fr: Sujet
he: נושא
hu: Tárgy
id: Subjek
ja: 件名
km: ប្រធានបទ
ko: 제목
lt: Tema
mk: Наслов
mn: Гарчиг
ms: Subjek
pl: Temat
pt_pt: Assunto
ro: Subiect
ru: Тема
sk: Predmet
sl: Zadeva
sr_cs: Predmet
sv_se: Ämne
th: เรื่อง
tr: Konu
uk: Тема
vi: Tiêu đề

source: Phone number | ext
ar: رقم الهاتف | تحويله
az: Telefon nömrəsi | ext
bg: Телефонен номер | вътр.
ca: Número de telèfon | ext
da: Telefonnummer | Landekode
el: Αριθμός τηλεφώνου | Εσωτ.
et: Telefoninumber | ext
fi: Puhelinnumero
fr: Numéro de téléphone | ext
he: מספר טלפון | שלוחה
hu: Telefonszám | mellék
id: Nomor Telepon | ext
ja: 電話番号 | 外線
km: លេខទូរស័ព្ទ | ext
ko: 전화번호 | 내선
lt: Telefono numeris
mk: Телефонски број | локал
mn: Утас № | дотуур №
ms: Nombor Telefon | ext
pl: Numer telefonu
pt_pt: Número de telefone | ext
ro: Număr de telefon | interior
ru: Номер телефона | внутр.
sk: Telefónne číslo
sl: Telefonska številka | ext
sr_cs: Broj telefona | fiksni
sv_se: Telefonnummer | ext
th: หมายเลขโทรศัพท์ | ext
tr: Telefon numarası | dahili
uk: Номер телефону | Код
vi: Số điện thoại | Ext

source: Status
ar: الوضع
az: Vəziyyət
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
fi: Tila
fr: Statut
he: סטטוס
hu: Állapot
ja: ステータス
km: ស្ថានភាព
ko: 상태
lt: Būsena
mk: Статус
mn: Төлөв
pt_pt: Estado
ro: Stare
ru: Состояние
th: สถานะ
tr: Durum
uk: Статус
vi: Tình trạng

source: Priority
ar: الأولوية
az: Prioritet
bg: Приоритет
ca: Prioritat
da: Prioritet
el: Προτεραιότητα
et: Tähtsus
fi: Prioriteetti
fr: Priorité
he: עדיפות
hu: Prioritás
id: Prioritas
ja: 優先順位
km: អាទិភាព
ko: 우선순위
lt: Prioritetas
mk: Приоритет
mn: Зэрэглэл
ms: Keutamaan
pl: Priorytet
pt_pt: Prioridade
ro: Prioritate
ru: Приоритет
sk: Priorita
sl: Pomembnost
sr_cs: Prioritet
sv_se: Prioritet
th: ระดับความสำคัญ
tr: Öncelik
uk: Пріоритет
vi: Mức độ ưu tiên

source: Assigned agent and/or team
ar: الوكيل و/أو الفريق المسنده
az: Təyin olunmuş agent və/və ya komanda
bg: Възложен е на сътрудник или екип
ca: Agent assignat i/o equip
da: Tildelt agent og/eller hold
el: Εκπρόσωπος ή/και ομάδα όπου έχει ανατεθεί
et: Suunatud agendile ja/või meeskonnale
fi: Kohdistettu käsittelijä ja/tai tiimi
fr: Personnel et/ou équipe assigné
he: הסוכן ו/או צוות שהוקצו
hu: Hozzárendelve munkatárshoz és/vagy csapathoz
id: Agen atau tim yang ditugaskan
ja: アサインされたエージェント/チーム
km: ភ្នាក់ងារនិង / ឬក្រុមដែលបានផ្ដល់
ko: 배정된 에이전트/팀
lt: Priskirtas agentas ir/arba komanda
mk: Доделен агент и/или тим
mn: Ажилтан, багт хуваарилсан
ms: Ejen dan / atau pasukan yang ditugaskan
pl: Wyznaczony przedstawiciel oraz/lub zespół
pt_pt: Agente e/ou equipa atribuído
ro: Agent și/sau echipă asignată
ru: Назначен сотрудник и/или команда
sk: Pridelené agentovi alebo tímu
sl: Določen skrbnik in/ali skupina
sr_cs: Dodeljen agentu i/ili timu
sv_se: Tilldelad handläggare och/eller arbetslag
th: มอบหมายให้ Staff / Team
tr: Atanan temsilci ya da takım
uk: Призначено співробітнику або команді
vi: Chỉ định nhân viên và/hoặc nhóm

source: Date created
ar: تاريخ الإنشاء
az: Tarix yaradıldı
bg: Дата на създаване
ca: Data de creació
da: Dato for oprettelse
el: Ημερομηνία δημιουργίας
et: Loomise kuupäev
fi: Luontipäivä
fr: Date de création
he: תאריך יצירה
hu: Létrehozás dátuma
id: Tanggal dibuat
ja: 作成日
km: កាលបរិច្ឆេទបង្កើត
ko: 작성일
lt: Sukūrimo data
mk: Датум на креирање
mn: Үүсгэсэн огноо
ms: Tarikh dicipta
pl: Data utworzenia
pt_pt: Data de criação
ro: Data creării
ru: Дата создания
sk: Dátum vytvorenia
sl: Datum nastanka
sr_cs: Datum kreiranja
sv_se: Skapad den
th: วันที่สร้าง
tr: Oluşturulma Tarihi
uk: Дата створення
vi: Ngày tạo ra

source: Due date
ar: تاريخ الاستحقاق
az: Tarixə görə
bg: Дата за изпълнение
ca: Data de venciment
da: Forfaldsdato
el: Ημερομηνία παράδοσης
et: Tähtaeg
fi: Eräpäivä
fr: Date d'échéance
he: תאריך יעד
hu: Esedékesség
id: Tenggat Waktu
ja: 期限日
km: កាលបរិច្ឆេទ​កំណត់
ko: 완료 목표일
lt: Data iki
mk: Краен датум
mn: Гүйцэтгэх огноо
ms: Tarikh Akhir
pl: Termin
pt_pt: Data limite de resposta
ro: Termen
ru: Дата выполнения
sk: Do dátumu
sl: Datum zapadlosti
sr_cs: Datum isteka
sv_se: Förfallodag
th: วันครบกำหนด
tr: Bitiş Tarihi
uk: Термін дії
vi: Ngày hết hạn

source: Date closed
ar: تاريخ الإغلاق
az: Tarix bağlandı
bg: Дата на приключване
ca: Data de tancament
da: Dato, lukket
el: Ημερομηνία κλεισίματος
et: Sulgemise kuupäev
fi: Sulkupäivä
fr: Date de fermeture
he: תאריך סגור
hu: Dátum lezárva
id: Tanggal ditutup
ja: 終了日
km: កាលបរិច្ឆេទបិទ
ko: 완료일
lt: Uždarymo data
mk: Датум на затворање
mn: Хаагдсан огноо
ms: Tarikh ditutup
pl: Data zamknięcia
pt_pt: Data de fecho
ro: Data închiderii
ru: Дата закрытия
sk: Dátum uzatvorenia
sl: Datum zaprtja
sr_cs: Datum zatvaranja
sv_se: Stängningsdatum
th: วันที่ปิด
tr: Kapanış tarihi
uk: Дата закриття
vi: Ngày kết thúc

source: List of all recipient names
ar: قائمة بكافة أسماء المستقبلين
az: Bütün qəbul edənlərin adlarının siyahısı
bg: Списък на всички получатели
ca: Llista de tots els destinataris
da: Liste over alle modtagernavne
el: Λίστα ονομάτων όλων των παραληπτών
et: Kõikide saajate nimed
fi: Kaikkien vastaanottajien nimilista
fr: Liste des noms de tous les destinataires
he: רשימה של כל הנמענים
hu: Lista minden címzett nevével
id: Daftar semua penerima
ja: 全受信者名リスト
km: បញ្ជីឈ្មោះអ្នកទទួលទាំងអស់
ko: 모든 수신자 이름 리스트
lt: Visų gavėjų sąrašas
mk: Листа со имиња на сите примачи
mn: Бүх хүлээн авагчдын нэрсийн жагсаалт
ms: Senarai semua nama penerima
pl: Lista wszystkich nazwisk odbiorców
pt_pt: Lista dos nomes de todos os destinatários
ro: Lista numelor destinatarilor
ru: Список имен получателей
sk: Zoznam všetkých príjemcov
sl: Seznam vseh imen naslovnikov
sr_cs: Lista imena svih primaoca
sv_se: Lista av alla mottagarnamn
th: รายชื่อผู้รับทั้งหมด
tr: Tüm alıcıların isim listesi
uk: Список імен одержувачів
vi: Danh sách những người nhận

source: Auth. token used for auto-login
ar: رمز المصادقة المستخدم لتسجيل الدخول التلقائي
az: Avtomatik girişdə istifadə olunmuş əlamətin müəllifi
bg: Токен автентикация, предназначен за автоматичен вход
ca: Auth. El token es usat per al accés automàtic
da: Auth. token anvendes til auto-login
el: Αναγνωριστικό ελέγχου ταυτότητας που χρησιμοποιείται για αυτόματη σύνδεση
et: Autoriseerimise tunnus automaatseks sisselogimiseks
fi: Valtuutusviesti jota käytetään automaattisissa sisäänkirjautumisissa
fr: Jeton d'authentification utilisé pour la connexion automatique
he: אסימון אימות משמש כניסה אוטומטית
hu: Hitelesítési zseton felhasználva az automata bejelenkezéshez
id: Otorisasi. token yang digunakan untuk login otomatis
ja: 自動ログインに使用する認証トークン
km: ផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ។ និមិត្តសញ្ញាដែលបានប្រើសម្រាប់ការចូលដោយស្វ័យប្រវត្តិ
ko: 자동 로그인을 위한 인증토큰
lt: Autent. raktas naudojamas automatiniam prisijungimui
mk: Автентикациски токен кој се користи за автоматска најава
mn: Токен ашиглаж нэвтэрлээ
ms: Token pengesahan digunakan untuk log masuk automatik
pl: Użyto Tokenu autoryzacyjnego do automatycznego logowania
pt_pt: Token de autenticação utilizado para inicio de sessão automático
ro: Token de autorizare folosit pentru auto-login
ru: Токен аутентификации для авто-входа
sk: Auth. token pre automatické prihlásenie
sl: Žeton odobritve uporabljen za samodejno prijavo
sr_cs: Sigurnosni token koji se koristi za automatsku prijavu
sv_se: Auth. token som används för automatisk inloggning
th: Auth. token ใช้สำหรับ auto-login
tr: Hatırla.Otomatik giriş için etiket
uk: Токен аутент., використовується для авто-входу
vi: Xác thực mã thông báo được sử dụng cho việc đăng nhập tự động

source: Agent's ticket view link
ar: رابط عرض تذكرة الوكيل
az: Agentin sorğusunun linki
bg: Връзка за преглед на заявката от сътрудник
ca: Enllaç de vista del Ticket del agent
da: Agentens billet link
el: Σύνδεσμος εκπροσώπου για την εμφάνιση δελτίου (αιτήματος)
et: Agendi pileti vaatamise link
fi: Agentin linkki tikettiin
fr: Voir lien ticket agent
he: קישור תצוגת הכרטיס של הטכנאי
hu: Hibajegy megtekintő link munkatársaknak
id: Tautan tiket agen
ja: エージェントのチケット表示リンク
km: ភ្នាក់ងារតំណទិដ្ឋភាពសំបុត្រ
ko: 에이전트용 티켓 뷰 링크
lt: Agento užklausos peržiūros nuoroda
mk: Администраторски линк за преглед на тикетот
mn: Ажилтны хүсэлт харах холбоос
ms: Pautan lihat tiket bagi ejen
pl: Link do widoku zgłoszenie przedstawiciela
pt_pt: Ligação para os pedidos dos agentes
ro: Link de vizualizare a tichetului agentului
ru: Ссылка просмотра Заявки Сотрудником
sk: Odkaz pre zobrazenie požiadaviek agenta
sl: Vidna povezava zahtevka skrbnika
sr_cs: Agentov link za pregled zahteva
sv_se: Länk för att visa handläggarens ärende
th: ลิงค์ดู Ticket ของ Staff
tr: Temsilcinin talep görüntüleme bağlantısı
uk: Посилання для перегляду заявки співробітником
vi: Link xem yêu cầu của nhân viên

source: Expandable Variables
ar: المتغيرات الممتدة
az: Genişləndirilə bilən dəyişkənliklər
bg: Разширяеми променливи
ca: Variables expandibles
da: Kan udvides variabler
el: Επεκτάσιμες μεταβλητές
et: Laiendatavad muutujad
fi: Laajennettavat muuttujat
fr: Variables extensibles
he: וריאציות הרחבה
hu: Bővíthető változók
id: Variable dapat diperluas
ja: 拡張可能な変数
km: អថេរពង្រីក
ko: 확장 변수
lt: Išplečiamieji kintamieji
mk: Проширувачки Променливи
mn: Өргөтгөж болох хувьсагчууд
ms: Pembolehubah diperkembangkan
pl: Zmienne rozszerzalne
pt_pt: Variáveis Expansíveis
ro: Variabile extinse
ru: Расширяемые переменные
sk: Rozširujúce premenné
sl: Razširljive spremenljivke
sr_cs: Proširive promenljive
sv_se: Expanderbara Variabler
tr: Genişletilebilir Değişkenler
uk: Телескопічні змінні
vi: Những biến có thể mở rộng

source: Help topic
ar: موضوع المساعدة
az: Kömək mövzusu
bg: Тема за помощ
ca: Tema d'ajuda
da: hjælpe overskift
el: Τομέας βοήθειας
et: Abiteema
fi: Ohjeaihe
fr: Rubrique d'aide
he: נושאי העזרה
hu: Témakör
id: Topik Bantuan
ja: ヘルプトピック
km: ប្រធានបទជំនួយ
ko: 지원 주제
lt: Pagalbos temos
mk: Теми за помош
mn: Тусламжийн сэдэв
ms: Topik bantuan
pl: Temat pomocy
pt_pt: Tópico de Ajuda
ro: Subiect de ajutor
ru: Категория Заявки
sk: Predmet tiketu
sl: Teme pomoči
sr_cs: Tema pomoći
sv_se: Hjälpavsnitt
th: หัวข้อ
tr: Yardım konusu
uk: Розділ довідки
vi: Chủ đề trợ giúp

source: Department
ar: قسم
az: Şöbə
bg: Отдел
ca: Departament
da: Afdeling
el: Τμήμα
et: Osakond
fi: Osasto
fr: Service
he: מחלקה
hu: Részleg
id: Departemen
ja: 部門
km: មន្ទីរ
ko: 부서
lt: Padalinys
mk: Оддел
mn: Алба
ms: Jabatan
pl: Departament
pt_pt: Departamento
ro: Departament
ru: Отдел
sk: Oddelenie
sl: Oddelek
sr_cs: Sektor
sv_se: Avdelning
th: แผนก
tr: Bölüm
uk: Відділ
vi: Phòng ban

source: Assigned/closing agent
ar: وكيل مسند أو مغلق
az: Təyin olunmuş/yekun agent
bg: Сътрудник на който е възложено или приключва
ca: Agent assignat o tancat
da: Tildelt/luknings agent
el: Εκπρόσωπος στον οποίο έχει ανατεθεί / ο οποίος κλείνει
et: Suunav/sulgev agent
fi: Kohdistettu/sulkeva käsittelijä
fr: Agent attribué/fermé
he: הטכנאי שהוקצע או שסגר את הקריאה
hu: Hozzárendelt/lezáró ügynök
id: Ditugaskan/agen penutup
ja: アサインされた/終了するエージェント
km: ដែលបានផ្ដល់ / ភ្នាក់ងារបិទ
ko: 배정된/닫힌 에이전트
lt: Priskirta/uždaryta agento
mk: Доделени/завршни агенти
mn: Дааж авсан/хаасан ажилтан
ms: Ditugaskan / menutup ejen
pl: Przypisany / zamykający przdstawiciel
pt_pt: Agente atribuído/ fechado
ro: Agentul asignat / care a închis
ru: Назначенный/закрывающий сотрудник
sk: priradené/uzavretie agent
sl: Določen/zapiralni skrbnik
sr_cs: Agent koji je je odgovoran, kome je dodeljen
sv_se: Tilldelade/Stängda handläggare
tr: Atayan/kapayan temsilci
uk: Відповідальний співробітник або той що закриває
vi: Chuyển nhượng/Kết thúc nhân viên

source: Assigned/closing team
ar: الفريق المسند/المغلق
az: Təyin olunmuş/yekun komanda
bg: Екип на който е възложено или приключва
ca: Equip assignat o tancat
da: Tildelt/luknings team
el: Ομάδα στην οποία έχει ανατεθεί / η οποία κλείνει
et: Suunav/sulgev meeskond
fi: Kohdistettu/sulkeva tiimi
fr: Équipe attribué/fermé
he: הצוות שהוקצה/סגר
hu: Hozzárendelt/záró csapat
id: Ditugaskan/tim penutup
ja: アサインされた/終了するチーム
km: ដែលបានផ្ដល់ / ក្រុមបិទ
ko: 배정된/닫힌 팀
lt: Priskirta/uždaryta komandos
mk: Доделен/завршен тим
mn: Дааж авсан/хаасан баг
ms: Ditugaskan / menutup kumpulan
pl: Przypisany/zamykający zespół
pt_pt: Equipa atribuída/fechada
ro: Echipa asignată / care a închis
ru: Назначенная/закрывающая команда
sk: priradené/uzavretie tím
sl: Določena/zapiralna skupina
sr_cs: Dodeljeni/završni tim
sv_se: Tilldelade/stängda team
tr: Atama/Birim kapama
uk: Відповідальна команда або та що закриває
vi: Chuyển nhượng/kết thúc nhóm

source: Ticket Thread
ar: موضوع التذكرة
az: Sorğu mövzusu
bg: Тема на заявката
ca: Fil de Ticket
da: Bestillings tråd
el: Νήμα Δελτίου
et: Pileti sissekanne
fi: Tiketit
fr: Fil du ticket
he: אשכול קריאת שירות
hu: Hibajegy szál
id: Jejas Tiket
ja: チケットスレッド
km: ខ្សែស្រឡាយសំបុត្រ
ko: 티켓 쓰레드
lt: Užklausos tema
mk: Тема на тикетот
mn: Хүсэлтийн түүх
ms: Jalur tiket
pl: Wątek zgłoszenia
pt_pt: Discussão do pedido
ro: Discutii tichet
ru: Ветка Заявки
sk: Chronológia tiketu
sl: Nit zahtevkov
sr_cs: Tema kartice
sv_se: Ärendetråd
th: หัวข้อ Ticket
tr: Kayıt Detayları
uk: Гілка заявки
vi: Chuỗi thẻ

source: Incoming message
ar: رسالة واردة
az: Gələn mesaj
bg: Входящо съобщение
ca: Missatge entrant
da: Indgående besked
el: Εισερχόμενο μήνυμα
et: Sissetulev sõnum
fi: Saapunut viesti
fr: Message entrant
he: הודעה נכנסת.
hu: Bejövő üzenet
id: Pesan Masuk
ja: 着信メッセージ
km: សារចូល
ko: 수신 메시지
lt: Įeinantis pranešimas
mk: Влезни пораки
mn: Ирж буй мессеж
ms: Mesej diterima
pl: Przychodzące wiadomości
pt_pt: Chegada de mensagens
ro: Mesaj intrat
ru: Входящее сообщение
sk: Príchodzia správa
sl: Prihajajoče sporočilo
sr_cs: Dolazna poruka
sv_se: Inkommande meddelande
th: ข้อความขาเข้า
tr: Gelen mesaj
uk: Вхідне повідомлення
vi: Tin nhắn đang đến

source: Outgoing response
ar: رد صادر
az: Gedən cavab
bg: Изходящ отговор
ca: Resposta d'eixida
da: Udgående svar
el: Εξερχόμενη απόκριση
et: Väljuv vastus
fi: Lähetetty vastaus
fr: Réponse sortante
he: תגובה יוצאת
hu: Kimenő üzenet
id: Balasan keluar
ja: 送信する返信
km: ការឆ្លើយតបចេញ
ko: 발신 메시지
lt: Išeinantis atsakymas
mk: Излезни одговори
mn: Явж буй мессеж
ms: Respon keluar
pl: Odpowiedzi wychodzące
pt_pt: Saída de respostas
ro: Răspuns ieșit
ru: Исходящий ответ
sk: Odchádzajúca odpoveď
sl: Odhodni odgovor
sr_cs: Izlazni odgovor
sv_se: Utgående meddelande
th: ข้อความตอบขาออก
tr: Giden yanıt
uk: Вихідна відповідь
vi: Phản hồi bên ngoài

source: Assign/transfer comments
ar: إسناد/نقل التعليقات
az: Şərhlərı təyin/transfer edin
bg: Коментари за възлагане или прехвърляне
ca: Assignar o transferir comentaris
da: Tildel/overførsel kommentarer
el: Σχόλια για την Ανάθεση/Μεταφορά
et: Suunamise/üle andmise kommentaarid
fi: Siirrä kommentit
fr: Attribue/transfère commentaires
he: הקצאת/העברת הערות
hu: Kommentek hozzárendelése/transzfere
id: Menugaskan/komentar pemindahan
ja: コメントのアサイン/転送
km: ចាត់តាំង / ផ្ទេរយោបល់
ko: 코멘트 배정/이관
lt: Priskirti/perkelti komentarai
mk: Доделени/пренесени коментари
mn: Даалгах/шилжүүлэх тайлбарууд
ms: Menetapkan/memindah komen-komen
pl: Przydzielenie/przeniesienie uwagi
pt_pt: Atribuír/transferir comentários
ro: Asignează/transferă comentarii
ru: Назначить/переместить комментарии
sk: Komentáre priradenia/prenesenia
sl: Dodeli/prenesi komentarje
sr_cs: Dodeli/prenesi komentare
sv_se: Tilldela/överför kommentarer
tr: Atama/Yorumlama
uk: Призначити/передати коментарі
vi: Phân công/chuyển giao các bình luận

source: Internal note <em>(expandable)</em>
ar: مذكرة داخلية <em>(قابلة للتوسع)</em>
az: Daxili qeyd <em>(genişləndirilə bilən)</em>
bg: Вътрешна бележка <em>(разширяема)</em>
ca: Nota interna <em>(expandable)</em>
da: Internt notat <em>(kan udvides)</em>
el: Εσωτερικό σημείωμα <em>(επεκτάσιμο)</em>
et: Sisemine märkus <em>(laiendatav)</em>
fi: Sisäinen huomautus<em>(laajennettava)</em>
fr: Note interne <em>(extensible)</em>
he: הערה פנימית<em>(ניתן להרחבה)</em>
hu: Belső megjegyzés <em>(növelhető)</em>
id: Catatan Internal <em>(diperluas)</em>
ja: 備考 <em>(拡張可能)</em>
km: ចំណាំផ្ទៃក្នុង <em>(បានពង្រីក)</em>
ko: 내부 노트 <em>(확장)</em>
lt: Vidinė pastaba <em>(expandable)</em>
mk: Внатрешен запис <em>(проширливо)</em>
mn: <em>(Өргөтгөж болох)</em> тусгай тэмдэглэл
ms: Nota dalaman <em>(boleh diperkembangkan)</em>
pl: Notatka wewnętrzna <em> (z możliwością rozszerzenia) </em>
pt_pt: Nota interna <em>(expansível)</em>
ro: Nota Interna <em>(extensibil)</em>
ru: Внутренняя заметка <em>(разворачивающаяся)</em>
sk: Interná poznámka <em>(rozšíriteľné)</em>
sl: Interna opomba <em>(razširljivo)</em>
sr_cs: Interni zapis <em>(proširivo)</em>
sv_se: Intern anteckning <em>(expanderbar)</em>
th: หมายเหตุภายใน<em>(ขยายได้)</em>
tr: İç Not <em>(Genişletilebilir)</em>
uk: Внутрішня нотатка <em>(розширювана)</em>
vi: Ghi chú bên trong<em> (mở rộng)</em>

source: Assigned agent/team
ar: الوكيل المسند/فريق
az: Təyin olunmuş agent/komanda
bg: Сътрудник или екип, на който е възложено
ca: Agent o equip assignat
da: Tildelte medarbejder/hold
el: Εκπρόσωπος/Ομάδα στον οποίο/στην οποία έχει ανατεθεί
et: Suunatud agendile/meeskonnale
fi: Määrätty agentti / tiimi
fr: Agent/groupe assigné
he: טכנאי/הצוות שהוקצה
hu: Hozzárendelt munkatárs/csapat
id: Agen/tim yang ditugaskan
ja: アサインされたエージェント/チーム
km: ភ្នាក់ងារដែលបានផ្ដល់ / ក្រុម
ko: 배정된 에이저트/팀
lt: Priskirtas agentas/komanda
mk: Доделен агент/тим
mn: Дааж авсан ажилтан/баг
ms: Ejen/pasukan ditugaskan
pl: Przypisany przedstawiciel/zespół
pt_pt: Agente/equipa atribuída
ro: Agentul/echipa asignat(ă)
ru: Назначенный сотрудник/команда
sk: Priradený agent/tím
sl: Dodeljen agent/ekipa
sr_cs: Dodeljen agentu/timu
sv_se: Tilldelad handläggare/grupp
th: Assigned Staff/team
tr: Atanan temsilci/takım
uk: Відповідальний співробітник/команда
vi: Chuyển giao nhân viên/nhóm

source: Agent assigning the ticket
ar: الوكيل الذي قام بإسناد التذكرة
az: Sorğunu təyin edən agent
bg: Сътрудник, възлагащ заявката
ca: Agent assignant el Ticket
da: Agent tildeler bestillingen
el: Εκπρόσωπος που αναθέτει το δελτίο (αίτημα)
et: Agent, kes suunas pileti
fi: Asiakaspalvelija osoittaa tikettiä
fr: Agent assignant le billet
he: הטכנאי שהקצה את הכרטיס
hu: Hozzárendelő ügynök
id: Agen menugaskan tiket
ja: チケットをアサインするエージェント
km: ភ្នាក់ងារផ្ដល់សំបុត្រ
ko: 티켓을 할당할 에이전트
lt: Agentas priskiriantis užklausą
mk: Агент кој доделува тикети
mn: Хүсэлтийг даалгаж өгсөн ажилтан
ms: Ejen memberikan tiket tersebut
pl: Przedstawiciel przydzielający zgłoszenie
pt_pt: Agente que atribuiu o pedido
ro: Agentul ce atribuie ticketul
ru: Сотрудник, назначающий Заявку
sk: Priradenie agenta ticketu
sl: Agent, ki dodeljuje zahtevek
sr_cs: Agent koji dodeljuje zahtev
sv_se: Tilldela en handläggare till ärende
th: Staff assigning the ticket
tr: Talebi atayan temsilci
uk: Співроьітник, який призначив заявку
vi: Nhân viên đang chỉ định lệnh

source: osTicket's base url (FQDN)
ar: osTicket جذر رابط (FQDN)
az: osTicketin baza url (FQDN)
bg: базов адрес на osTicket (FQDN)
ca: La base url (FQDN) de osTicket
el: Βασική διεύθυνση (URL) του osTicket (FQDN)
et: osTicket'i andmebaasi URL (FQDN)
fi: osTicketin pohja url (FQDN)
fr: url de base d'osTicket (FQDN)
he: כתובת אתר בסיסית של osTicket (FQDN)
hu: osTicket webcím
id: Tautan dasar osticket (FQDN)
ja: osTicketの基本URL (FQDN)
km: url មូលដ្ឋាន osTicket របស់ (FQDN)
ko: osTicket의 기본URL (FQDN)
lt: osTicket's pagrindinis adresas (FQDN)
mk: osTicket основно URL (FQDN)
ms: asas url osTicket (FQDN)
pl: podstawowy url (FQDN) osTicket-a
pt_pt: URL de base do osTicket (FQDN)
ro: URL-ul de bază al tichetului (FQDN)
ru: Базовый адрес osTicket (FQDN)
sk: osTicket's základná url (FQDN)
sl: Bazni url osTicket-a (FQDN)
sr_cs: Osnovni URL osTicket-a (FQDN)
th: osTicket พื้นฐาน url (FQDN)
tr: osTicket'in ana dizini (FQDN)
uk: Основна адреса osTicket (FQDN)
vi: URL chung của osTicket (FQDN)
