Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Add New Response
ar: إضافة رد جديد
az: Yeni cavab əlavə etmək
bg: Добавяне на нов отговор
ca: Afegir nova resposta
da: Tilføj nye svar
el: Προσθήκη Νέας Απόκρισης
et: Lisa uus vastus
fi: Lisää Uusi Vastaus
fr: Ajouter nouvelle réponse
he: הוסף תגובה
hu: Új sablon válasz hozzáadása
id: Tambah Respon Baru
ja: 新しい返信の追加
km: បន្ថែមឆ្លើយតបថ្មី
ko: 새 답변 추가
lt: Pridėti naują atsakymą
mk: Додади нов одговор
mn: Шинэ хариулт нэмэх
ms: Tambah Tindak Balas Baru
pl: Dodaj nową odpowiedź
pt_pt: Adicionar nova resposta
ro: Adauga un raspuns nou
ru: Добавить Новый Ответ
sk: Pridať novú odpoveď
sl: Dodaj nov odgovor
sr_cs: Dodaj novi odgovor
sv_se: Lägg till nytt svar
th: เพิ่มผลตอบรับใหม่
tr: Yeni Cevap Ekle
uk: Додати нову відповідь
vi: Thêm phản hồi mới

source: No canned responses
ar: لايوجد ردود مسبقة
az: Hazır cavablar yoxdur
bg: Няма готови отговори
ca: No hi ha respostes predefinides
da: Ingen standard svar
el: Δεν υπάρχουν τυποποιημένες αποκρίσεις
et: Ei ole ettevalmistatud vastuseid
fi: Ei vakiovastauksia
fr: Pas de réponses pré-enregistrées
he: אין תגובות שמורות
hu: Nincs sablon válasz
id: Tak ada jawaban tersedia
ja: canned responseなし
km: គ្មានការឆ្លើយតបលុបចោល
ko: 준비된 답변이 없습니다
lt: Nėra uždelstų atsakymų
mk: Нема предефинирани одговори
mn: Бэлдсэн хариулт алга байна
ms: Tiada respon terkumpul
pl: Brak Gotowych Odpowiedzi
pt_pt: Nenhuma resposta fragmentada
ro: Nu sunt răspunsuri predefinite
ru: Нет готовых ответов
sk: Žiadne predpripravené odpovede
sl: Ni posnetih odgovorov
sr_cs: Nema pripremljenih odgovora
sv_se: Inga standardsvar
tr: Hazır cevap yok
uk: Немає готових відповідей
vi: Không có phản hồi định sẵn

source: selected canned response
ar: ردود مسبقة مختاره
az: Seçilmiş hazır cavab
bg: избран готов отговор
ca: Resposta predefinida seleccionada
da: valgte standardsvar
el: επιλεγμένη τυποποιημένη απόκριση
et: vali ettevalmistatud vastus
fi: Valittu yleisvastaus
fr: réponse pré-enregistrée sélectionnée
he: תגובה שמורה נבחרת
hu: kiválasztott sablon válasz
id: Pilih tanggapan tersimpan
ja: 選択されたcanned response
km: ជ្រើសរើសជាការឆ្លើយតបបានលុបចោល
ko: 선택된 준비된 답변
lt: pasirinktas uždelstas atsakymas
mk: избран предефиниран одговор
mn: сонгосон бэлэн хариулт
ms: respon terkumpul yang dipilih
pl: wybrana Gotowa Odpowiedź
pt_pt: resposta fragmentada selecionada
ro: răspuns predefinit selectat
ru: выбранный готовый ответ
sk: vybraná predpripravená odpoveď
sl: izberi posnet odgovor
sr_cs: izabrani pripremljeni odgovor
sv_se: valt standardsvar
th: เลือก canned responses
tr: seçili hazır cevap
uk: обрана готова відповідь
vi: Mẫu số ít Lựa chọn phản hồi định sẵn Mẫu số nhiều Lựa chọn các phản hồi định sẵn

source: Deleted data CANNOT be recovered, including any associated attachments.
ar: البيانات المحذوفة لا يمكن استرجاعها، بما في ذلك المرفقات الملحقة بها.
az: Silinmiş məlumat bərpa edilmir, əlaqəli əlavələr də daxil olmaqla.
bg: Изтритите данни НЕ МОЖЕ да се възстановят, включително свързаните с тях приложени файлове.
ca: Les dades eliminades NO PODEN ser recuperades, incloent-hi qualsevol fitxer adjuntat.
da: Slettede data kan ikke gendannes, herunder eventuelle tilknyttede vedhæftede filer.
el: Τα δεδομένα που διαγράφονται ΔΕΝ ΕΙΝΑΙ ΔΥΝΑΤΟΝ να ανακτηθούν, συμπεριλαμβανομένων τυχόν σχετικών συνημμένων.
et: Kustutatud andmeid EI SAA taastada, kaasa arvatud manuseid.
fi: Poistettua dataa EI VOIDA palauttaa, koskee myös kaikkia liitteitä.
fr: Les données supprimées NE PEUVENT PAS être récupérées, y compris toute pièce jointe associée.
he: לא ניתן לשחזר נתונים שנמחקו, כולל קבצים מצורפים.
hu: A kitörölt adatok NEM állíthatóak helyre, bele értve a csatolmányokat is.
id: Data yang dihapus TIDAK BISA dikembalikan seperti semula, termasuk semua lampiran terkait.
ja: 削除されたデータは復元できません。関連する添付ファイルも復元できません。
km: ទិន្នន័យដែលបានលុបមិនអាចត្រូវបានរកឃើញដោយរួមបញ្ចូលទាំងឯកសារភ្ជាប់ដែលជាប់ទាក់ទងណាមួយ។
ko: 삭제된 데이터(첨부파일 포함)는 복구할 수 없습니다.
lt: Ištrinti duomenys NEGALI būti atstatyti, įskaitant bet kokius susijusius priedus.
mk: Избришаните тикети НЕ МОЖЕ да бидат вратени, вклучувајќи ги и сите нивни додатоци.
mn: Устгагдсан мэдээлэл сэргээгдэх боломжгүй. Үүнд хавсралтууд мөн орно.
ms: Data yang dipadam tidak boleh diperolehi semula, termasuk sebarang lampiran yang berkaitan.
pl: Usunięte zgłoszenia nie mogą być odzyskane, włącznie z tymi posiadającymi załączniki.
pt_pt: A informação removida NÃO poderá ser recuperada, incluindo qualquer documento em anexo.
ro: Datele șterse, incluzând atașamentele asociate, NU POT FI RECUPERATE.
ru: Удаленные данные НЕ МОГУТ быть восстановлены, включая связанные вложения.
sk: Vymazané údaje sa NEBUDÚ dať obnoviť, vrátane priradených príloh.
sl: Izbrisanih podatkov ni možno obnovit, vključno z njihovimi prilogami.
sr_cs: Obrisani tiketi se NE MOGU povratiti, uključujući i bilo kakve dodatne priloge.
sv_se: Raderade ärenden KAN INTE återställas, gäller även tillhörande bilagor.
th: ลบข้อมูล!! คุณจะไม่สามารถกู้คืนข้อมูลโต้ตอบจากผู้เกี่ยวข้องและไฟล์แนบทั้งหมด
tr: Silinen veriler, eklentiler dahil, GERİ ALINAMAZ.
uk: Видалені дані НЕ МОЖУТЬ бути відновлені, включаючи пов'язані вкладення.
vi: Xóa lệnh Không thể phục hồi, bao gồm bất kì đính kèm nào.

source: categories
ar: تصنيفات
az: kateqoriyalar
bg: категории
da: Kategorier
el: κατηγορίες
et: kategooriad
fi: Kategoriat
fr: catégories
he: קטגוריות
hu: kategóriák
id: Kategori
ja: カテゴリ
km: ប្រភេទ
ko: 카테고리
lt: kategorijos
mk: категории
mn: ангилалууд
ms: kategori
pl: kategorie
pt_pt: categorias
ro: Categorii
ru: категории
sk: kategórie
sl: kategorije
sr_cs: kategorije
sv_se: Kategorier
th: ประเภท
tr: kategoriler
uk: категорії
vi: các hạng mục

source: No FAQ categories found!
ar: لم يتم العثور على أي تصنيفات للأسئلة الشائعة!
az: FAQ kateqoriyaları tapılmadı!
bg: Не са намерени категории за ЧЗВ!
ca: Cap categoria FAQ trobat!
da: Ingen FAQ kategorier fundet!
el: Δεν εντοπίστηκαν κατηγορίες FAQ!
et: Ei leidnud KKK kategooriaid!
fi: FAQ kategorioita ei löytynyt!
fr: Aucune catégorie de FAQ trouvée !
he: קטגוריה לא נמצאה בשאלות נפוצות!
hu: Nincsenek GYIK kategóriák!
id: Tak ditemukan kategori pertanyaan!
ja: よくある質問のカテゴリが見つかりません!
km: គ្មានប្រភេទសំណួរគេសួរញឹកញាប់បានរកឃើញ!
ko: FAQ 카테고리를 찾을 수 없습니다!
lt: Nerasta DUK kategorijų!
mk: Нема пронајдени ЧПП категории!
mn: Асуулт хариултын ангилал олдсонгүй!
ms: Tiada kategori Soalan Lazim ditemui!
pl: Nie znaleziono kategorii FAQ!
pt_pt: Nenhuma categorias de FAQ encontrada!
ro: Nici o categorie de FAQ gasita!
ru: Категории FAQ не найдены!
sk: Žiadne kategórie pre časté otázky (FAQ) neboli nájdené!
sl: Ne najdem FAQ kategorij!
sr_cs: Nisu pronađene FAQ kategorije!
sv_se: Inga FAQ-kategorier hittades!
th: ไม่พบประเภท FAQ
tr: Hiç bir SSS kategorisi bulunamadı!
uk: Категорії FAQ не знайдені!
vi: Không tìm thấy hạng mục FAQ!

source: FAQ Categories
ar: تصنيفات الأسئلة الشائعة
az: FAQ kateqoriyaları
bg: Категории ЧЗВ
da: FAQ Kategorier
el: Κατηγορίες FAQ
et: KKK kategooriad
fi: FAQ kategoriat
fr: Catégories de FAQ
he: קטגוריות שאלות נוספות
hu: GYIK kategóriák
id: Kategori FAQ
ja: よくある質問のカテゴリ
km: សំណួរគេសួរញឹកញាប់ប្រភេទ
ko: FAQ 카테고리
lt: DUK Kategorijos
mk: ЧПП Категории
mn: Асуулт хариултын ангиллууд
ms: Kategori FAQ
pl: Kategorie FAQ
pt_pt: Categorias de FAQ
ro: Categorii pentru întrebări frecvente
ru: Категории FAQ
sk: FAQ kategórie
sl: FAQ kategorije
sr_cs: Kategorije često postavljenih pitanja
sv_se: FAQ-kategorier
th: ประเภท FAQ
tr: SSS Kategorileri
uk: FAQ категорії
vi: các hạng mục FAQ

source: Add New Category
ar: إضافة تصنيف جديد
az: Yeni kateqoriya əlavə etmək
bg: Добави на нова категория
ca: Afegir nova categoria
da: Tilføj ny kategori
el: Προσθήκη Νέας Κατηγορίας
et: Lisa uus kategooria
fi: Lisää Uusi Kategoria
fr: Ajouter nouvelle catégorie
he: הוסף קטגוריה חדשה
hu: Új kategória hozzáadása
id: Tambah Kategori Baru
ja: 新しいカテゴリの追加
km: បន្ថែមប្រភេទថ្មី
ko: 새 분류 추가
lt: Pridėti naują kategoriją
mk: Додади нова категорија
mn: Шинэ ангилал нэмэх
ms: Tambah Kategori Baru
pl: Dodaj Nową Kategorię
pt_pt: Adicionar nova categoria
ro: Adauga categorie noua
ru: Добавить новую категорию
sk: Pridať novú kategóriu
sl: Dodaj novo katergorijo
sr_cs: Dodati novu kategoriju
sv_se: Lägg till ny kategori
th: เพิ่มประเภทใหม่
tr: Yeni Kategori Ekle
uk: Додати нову категорію
vi: Thêm hạng mục mới

source: Type
ar: نوع
az: Tip
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
fi: Tyyppi
he: סוג
hu: Típus
id: Jenis
ja: タイプ
km: ប្រភេទ
lt: Tipas
mk: Тип
mn: Төрөл
ms: Jenis
pl: Typ
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Tip
sr_cs: Tip
sv_se: Typ
th: ชนิด
tr: Tür
uk: Тип
vi: Loại

source: Public
ar: عام
az: İctimai
bg: Публичен
ca: Públic
da: Offentlig
el: Δημόσια
et: Avalik
fi: Julkinen
he: ציבורי
hu: Publikus
id: Umum
ja: パブリック
km: សាធារណៈ
ko: 공개
lt: Viešas
mk: Јавно
mn: Нийтийн
ms: Awam
pl: Publiczna
pt_pt: Público
ru: Публичная
sk: Verejné
sl: Javno
sr_cs: Javno
sv_se: Publik
tr: Halka Açık
uk: Публічна
vi: Phổ biến

source: No FAQ categories found.
ar: لم يتم العثور على أي تصنيفات للأسئلة الشائعة.
az: FAQ kateqoriyaları tapılmadı.
bg: Не са намерени FAQ категории.
ca: Cap categoria FAQ trobat.
da: Ingen FAQ kategorier fundet.
el: Δεν εντοπίστηκαν κατηγορίες FAQ.
et: Ei leidnud KKK kategooriaid.
fi: FAQ kategorioita ei löytynyt.
fr: Aucune catégorie de FAQ trouvée.
he: קטגוריה לא נמצאה בשאלות נפוצות.
hu: Nincsenek GYIK kategóriák.
id: Tak ditemukan kategori pertanyaan.
ja: よくある質問のカテゴリが見つかりません。
km: គ្មានប្រភេទសំណួរគេសួរញឹកញាប់បានរកឃើញ។
ko: FAQ 분류를 찾을 수 없습니다.
lt: Nerasta DUK kategorijų.
mk: Нема пронајдени ЧПП категории.
mn: Асуулт хариултын ангилал олдсонгүй.
ms: Tiada kategori Soalan Lazim ditemui.
pl: Nie znaleziono kategorii FAQ.
pt_pt: Categorias de FAQ não encontradas.
ro: Nu au fost găsite categorii pentru întrebări frecvente.
ru: Категории FAQ не найдены.
sk: Žiadne kategórie pre časté otázky (FAQ) neboli nájdené.
sl: Ne najdem FAQ kategorij.
sr_cs: Nisu pronađene FAQ kategorije.
sv_se: Inga FAQ-kategorier hittade.
th: ไม่พบประเภท FAQ.
tr: Hiç bir SSS kategorisi bulunamadı.
uk: Категорії FAQ не знайдені.
vi: Không tìm thấy hạng mục FAQ.

source: Make Public
ar: إجعلها عامة
az: İctimailəşdirmək
bg: Направи публичен
ca: Fer públic
da: Gør Offentlig
el: Να γίνει Δημόσια
et: Muuda avalikuks
fi: Tee Julkiseksi
fr: Rendre public
he: הפוך לפומבי
hu: Nyilvánossá tétel
id: Buat Umum
ja: パブリックにする
km: ធ្វើឱ្យសាធារណៈ
ko: 공개 설정
lt: Padaryti viešu
mk: Направи го јавно
mn: Нийтийн болгох
ms: Membuat Awam
pl: Zrób Publiczny
pt_pt: Tornar público
ro: Transforma in public
ru: Сделать Публичным
sk: Označiť ako verejné
sl: Objavi javno
sr_cs: Učini javnim
sv_se: Gör publik
th: ทำให้เผยแพร่ได้
tr: Halka Aç
uk: Зробити публічною
vi: Công bố

source: Make Internal
ar: إجعلها داخلية
az: Daxili etmək
bg: Направи вътрешно
ca: Fer intern
da: Gør Intern
el: Να γίνει Εσωτερική
et: Muuda sisemiseks
fi: Tee sisäiseksi
fr: Fait en interne
he: הפוך למקומי
hu: Priváttá tétel
id: Buat Internal
ja: 内部にする
km: ធ្វើឱ្យផ្ទៃក្នុង
ko: 내부용 설정
lt: Padaryti vidiniu
mk: Објави внатрешно
mn: Дотоодын болгох
ms: Membuat Dalaman
pl: Zrób Wewnętrzne
pt_pt: Tornar interno
ro: Transforma in intern
ru: Сделать Внутренним
sk: Označiť ako interné
sl: Objavi interno
sr_cs: Učini internim
sv_se: Gör intern
tr: Kurum İçi Yap
uk: Зробити внутрішню
vi: Tạo riêng

source: Are you sure you want to make %s <b>public</b>?
ar: هل أنت متأكد من جعل %s <b>عامًا</b>؟
az: %s <b>ictimailəşdirmək</b> istədiyinizə əminsiniz?
bg: Сигурен ли сте, че искате да направите %s <b>публичен</b>?
ca: Segur que vols fer %s <b>públic</b>?
da: Er du sikker på du ønsker at gøre %s <b>offentlige</b>?
el: Είστε σίγουροι ότι επιθυμείτε να κάνετε το %s <b>δημόσιο</b>;
et: Kas oled kindel, et soovid %s <b>avalikustada</b>?
fi: Haluatko varmasti tehdä %s <b>julkisen</b>?
fr: Êtes vous sûr de vouloir rendre %s <b>public</b>?
he: האם אתה בטוח שאתה רוצה להפוך ל%s <b>פומבי</b>?
hu: Biztosan <b>publikus</b>-á kívánja tenni a következőt: %s?
id: Apakah anda yakin membuat %s jadi <b>umum</b>?
ja: %sを<b>公開</b>にしてもよろしいですか?
km: តើអ្នកពិតជាចង់ធ្វើឱ្យ% s <b>បានជាសាធារណៈ?</b>
ko: %s를 <b>공개</b>로 설정 하시겠습니까?
lt: Ar Jūs tikri, kad norite padaryti %s<b>viešu</b>?
mk: Дали сте сигурни дека сакате да го направите %s <b>јавен</b>?
mn: Та %s-г <b>нийтийн</b> болгохдоо итгэлтэй байна уу?
ms: Adakah anda pasti anda ingin%s<b> awam </b>?
pl: Jesteś pewien, że chcesz zrobić %s <b>publicznym</b>?
pt_pt: Você tem certeza que quer tornar %s <b>público</b>?
ro: Sigur doriti sa faceti %s <b>publica</b>?
ru: Вы действительно хотите сделать %s <b>публичным</b>?
sk: Skutočne chcete označiť ako %s <b>verejné</b>?
sl: Si prepričan, da želiš objaviti %s <b>javno</b>?
sr_cs: Želite da %s bude <b>javno</b>?
sv_se: Är du säker på att du vill göra %s <b>allmän</b>?
th: คุณแน่ใจหรือว่า ว่าคุณต้องการสร้าง %s <b>public</b>?
tr: %s <b>Herkese Açık</b> yapmak istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте зробити %s <b>публічним</b>?
vi: Bạn có chắc chắn muốn tạo %s<b> công khai</b>?

source: selected category
ar: التصنيف المختار
az: seçilmiş kateqoriya
bg: избрана категория
ca: categoria seleccionada
da: udvalgt kategori
el: επιλεγμένη κατηγορία
et: valitud kategooria
fi: Valittu kategoria
fr: catégorie sélectionnée
he: קטגוריה נבחרת
hu: kiválasztott kategória
id: kategori terpilih
ja: 選択されたカテゴリ
km: ប្រភេទដែលបានជ្រើស
ko: 선택된 분류
lt: Pasirinkta kategorija
mk: избрана категорија
mn: Сонгогдсон ангилал
ms: kategori yang dipilih
pl: wybrana kategoria
pt_pt: categoria selecionada
ro: categorie selectata
ru: выбранная категория
sk: vybraná kategória
sl: izberi kategorijo
sr_cs: izabrana kategorija
sv_se: vald kategori
th: เลือกหมวดแล้ว
tr: seçili kategori
uk: обрана категорія
vi: Mẫu số ít Chọn hạng mục Mẫu số nhiều Chọn nhiều hạng mục

source: Are you sure you want to make %s <b>private</b> (internal)?
ar: هل أنت متأكد من جعل %s <b>خاصًا</b> (internal)؟
az: %s <b>şəxsi</b> (daxili) etmək istədiyinizə əminsiniz?
bg: Сигурен ли сте, че искате да направите %s <b>поверителен</b> (вътрешен)?
ca: Segur que vols fer %s <b>privat</b> (intern)?
da: Er du sikker på du ønsker at gøre %s <b>private</b> (intern)?
el: Είστε σίγουροι ότι επιθυμείτε να κάνετε το %s <b>ιδιωτικό</b> (εσωτερικό);
et: Kas oled kindel, et soovid %s <b>privaatseks</b> (sisemiseks) muuta?
fi: Haluatko varmasti tehdä %s <b>yksityisen</b> (sisäinen)?
fr: Êtes vous sûr de vouloir rendre %s <b>privé</b> (interne)?
he: האם אתה בטוח שאתה רוצה להפוך ל%s <b>מקומי</b>?
hu: Biztosan <b>privát</b>tá kívánja tenni a következőt: %s (belső)?
id: Apa anda yakin membuat %s jadi <b>pribadi</b>(internal)?
ja: %sを<b>プライベート</b>(内部) にしてもよろしいですか?
km: តើអ្នកពិតជាចង់ធ្វើឱ្យ% s <b>បានទេឯកជន</b> (ខាងក្នុង)?
ko: %s를 <b>비공개</b>로 하시겠습니까? (내부용)
lt: Ar Jūs tikri, kad norite padaryti %s<b>privačiu</b> (vidiniu)?
mk: Дали сте сигурни дека сакате да го направите %s <b>приватен</b> (внатрешен)?
mn: Та %s-г <b>хаалттай</b> (дотоод) болгохдоо итгэлтэй байна уу?
ms: Adakah anda pasti anda ingin untuk buat %s <b>peribadi</b> (dalaman)?
pl: Jesteś pewien, że chcesz zrobić %s <b>prywatnym</b> (wewnętrznym)?
pt_pt: Você tem certeza que quer tornar %s <b>privado</b> (interno)?
ro: Sigur doriti sa faceti %s <b>privata</b> (interna)?
ru: Вы действительно хотите сделать %s <b>приватным</b> (внутренним)?
sk: Skutočne chcete označiť ako %s <b>súkromné</b> (interné)?
sl: Si prepričan, da želiš objaviti %s <b>interno/zasebno</b>?
sr_cs: Želite da %s bude </b>privatno<b> (interno)?
sv_se: Är du säker på att du vill göra %s <b>privat</b> (inre)?
th: คุณแน่ในหรือไม่ ว่าคุณต้องการกำหนด %s <b>private</b> (internal)?
tr: %s <b>özel</b> yapmak istediğinizden emin misiniz (iç)?
uk: Ви впевнені, що бажаєте зробити %s <b>приватним</b> (внутрішньою)?
vi: Bạn có chắc muốn tạo %s<b> riêng tư</b>?

source: Deleted data CANNOT be recovered, including any associated FAQs.
ar: البيانات المحذوفه لايمكن استعادتها، بما في ذلك الأسئلة الشائعة المرتبطة بها.
az: Silinmiş məlumat bərpa oluna BİLMƏZ, hər hansı əlaqəli FAQlar daxil olmaqla.
bg: Изтритите данни НЕ МОГАТ да се възстановят, включително свързаните с тях ЧЗВ.
ca: Les dades eliminades NO poden ser recuperades, incloent-hi qualsevol FAQ associat.
da: Slettede data kan ikke gendannes, herunder eventuelle tilhørende FAQ'er.
el: Τα δεδομένα που διαγράφονται ΔΕΝ ΕΙΝΑΙ ΔΥΝΑΤΟΝ να ανακτηθούν, συμπεριλαμβανομένων τυχόν σχετιζόμενων FAQs.
et: Kustutatud andmeid EI SAA taastada, kaasa arvatud seotud KKK.
fi: Poistettua dataa EI VOIDA palauttaa, koskee myös kaikkia liittyviä FAQ -tiedostoja.
fr: Les données supprimées NE PEUVENT PAS être récupérées, y compris toute FAQ associée.
he: לא ניתן לשחזר נתונים שנמחקו, כולל שאלות נפוצות משוייכות.
hu: A törölt adatok NEM állíthatóak helyre, bele értve az ide tartozó GYIK kérdéseket.
id: Data yang dihapus TIDAK BISA dipulihkan, termasuk semua FAQ terkait.
ja: 削除されたデータは復元できません。関連するよくある質問も復元できません。
km: ទិន្នន័យដែលបានលុបមិនអាចត្រូវបានរកឃើញក្នុងនោះរួមមានសំនួរដែលបានភ្ជាប់ណាមួយ។
ko: 삭제된 데이터 및 이와 연결된 FAQ는 복구할 수 없습니다.
lt: Ištrinti duomenys NEGALI būti atstatyti, įskaitant bet kokius susijusius DUK.
mk: Избришаните податоци НЕ МОЖАТ да бидат вратени, вклучувајќи ги и поврзаните ЧПП.
mn: Холбогдох Асуулт Хариултын хамт устгасан дата сэргээгдэх боломжгүй.
ms: Data yang dipadam tidak boleh diperolehi semula, termasuk apa-apa Soalan Lazim berkaitan.
pl: Usunięte dane NIE MOGĄ być przywrócone, włączając w to wszystkie powiązane FAQ.
pt_pt: A informação removida NÃO poderá ser recuperada, incluindo qualquer documento (FAQs).
ro: Datele șterse, incluzând întrebările frecvente asociate, NU POT FI RECUPERATE.
ru: Удаленные данные НЕ МОГУТ быть восстановлены, включая связанные FAQ.
sk: Vymazané údaje sa NEBUDÚ môcť obnoviť, vrátane všetkých priradených FAQ.
sl: Izbrisanih podatkov ni možno obnovit, vključno s povezanimi FAQ.
sr_cs: Obrisani podaci se NE MOGU vratiti, uključujući i povezane sa FAQs.
sv_se: Raderad data KAN INTE återskapas, inkluderar även sammankopplade FAQs.
tr: Siline bilgi KURTARILAMAZ, buna bağlı bütün SSS da dahil.
uk: Видалені дані НЕ МОЖУТЬ бути відновлені, включаючи пов'язані FAQ.
vi: Xóa dữ liệu không thể hồi phục bao gồm tất cả vấn đề liên quan đến FAQs.

source: Update Category
ar: تحديث التصنيف
az: Kateqoriyanı yeniləmək
bg: Обнови категория
ca: Categoria d'actualització
da: Opdater Kategori
el: Ενημέρωση Κατηγορίας
et: Värskenda kategooriat
fi: Päivitä kategoria
fr: Mise à jour de la catégorie
he: עדכן קטגוריה
hu: Kategória módosítása
id: Ubah Kategori
ja: カテゴリの更新
km: ធ្វើឱ្យទាន់សម័យប្រភេទ
ko: 분류 갱신
lt: Atnaujinti kategoriją
mk: Ажурирај категорија
mn: Ангиллыг шинэчлэх
ms: Kemaskini Kategori
pl: Aktualizuj kategorię
pt_pt: Atualizar categoria
ro: Actualizeaza Categorie
ru: Обновить Категорию
sk: Aktualizovať kategóriu
sl: Ažuriraj kategorijo
sr_cs: Ažuriraj kategoriju
sv_se: Uppdatera kategori
th: ปรับปรุงประเภท
tr: Kategoriyi Güncelle
uk: Оновити категорію
vi: Cập nhật loại

source: FAQ Category
ar: تصنيف الأسئلة الشائعة
az: FAQ kateqoriya
bg: Категория ЧЗВ
ca: Categoria FAQ
da: FAQ kategori
el: Κατηγορία FAQ
et: KKK kategooria
fi: FAQ kategoria
fr: Catégorie de FAQ
he: קטגוריית שאלות נפוצות
hu: GYIK kategória
id: Kategori FAQ
ja: よくある質問のカテゴリ
km: សំណួរគេសួរញឹកញាប់ប្រភេទ
ko: FAQ 카테고리
lt: DUK kategorija
mk: ЧПП категории
mn: Асуулт хариултын ангилал
ms: Kategori Soalan Lazim
pl: Kategoria FAQ
pt_pt: Categoria da FAQ
ro: Categorie Intrebari Frecvente
ru: Категория FAQ
sk: FAQ kategória
sl: FAQ kategorija
sr_cs: Kategorija često postavljenih pitanja
sv_se: FAQ Kategori
th: ประเภท FAQ
tr: SSS Kategorisi
uk: Категорія FAQ
vi: Loại FAQ

source: Category information
ar: بيانات التصنيف
az: Kateqoriya məlumatı
bg: Информация за категория
ca: Informació de la categoria
da: Kategorioplysninger
el: Στοιχεία Κατηγορίας
et: Kategooria info
fi: kategorian informaatio
fr: Information sur la catégorie
he: מידע קטגוריה
hu: Kategória információ
id: Informasi Kategori
ja: カテゴリ情報
km: ពចំណាត់ថ្នាក់
ko: 카테고리 정보
lt: Kategorijos informacija
mk: Информации за категорија
mn: Ангиллын мэдээлэл
ms: Maklumat Kategori
pl: Informacje o kategorii
pt_pt: Informação da categoria
ro: Informații despre categorie
ru: Информация по категории
sk: Informácie o kategórii
sl: Informacije o kategoriji
sr_cs: Informacije o kategoriji
sv_se: Kategori information
th: ข้อมูลประเภท
tr: Kategori Bilgisi
uk: Інформація про категорію
vi: Thông tin loại

source: Category Type
ar: نوع التصنيف
az: Kateqoriya tipi
bg: Тип категория
ca: Tipus de categoria
da: Kategoritypen
el: Τύπος Κατηγορίας
et: Kategooria tüüp
fi: Kategorian tyyppi
fr: Type de catégorie
he: סוג קטגוריה
hu: Kategória típus
id: Jenis Kategori
ja: カテゴリの種類
km: ប្រភេទ
ko: 카테고리 유형
lt: Kategorijos tipas
mk: Тип на категорија
mn: Ангиллын төрөл
ms: Jenis Kategori
pl: Typ kategorii
pt_pt: Tipo da categoria
ro: Tipul Categoriei
ru: Тип Категории
sk: Typ kategórie
sl: Tip kategorije
sr_cs: Tip kategorije
sv_se: Kategorityp
th: ชนิดประเภท
tr: Kategori Türü
uk: Тип категорії
vi: Các loại

source: (publish)
ar: (نشر)
az: (yayımlamaq)
bg: (публикуван)
ca: (publicació)
da: (Offentliggør)
el: (δημοσίευση)
et: (avalikusta)
fi: (julkaise)
fr: (publier)
he: (פרסם)
hu: (Kihírdet)
id: (Terbitkan)
ja: (公開)
km: (បោះពុម្ពផ្សាយ)
ko: (공개)
lt: (skelbti)
mk: (објавен)
mn: (нийтлэх)
ms: (menerbitkan)
pl: (publikowana)
pt_pt: (publicar)
ro: (publica)
ru: (опубликовать)
sk: (publikovať)
sl: (objavi)
sr_cs: (objavi)
sv_se: (publicera)
th: (สาธารณะ)
tr: (yayınla)
uk: (публічна)
vi: (phát hành)

source: Private
ar: خاص
az: Şəxsi
bg: Частен
ca: privat
el: Ιδιωτική
et: Privaatne
fi: Yksityinen
fr: Privé
he: פרטי
hu: Privát
id: Khusus
ja: プライベート
km: ឯកជន
ko: 비공개
lt: Privatus
mk: Приватно
mn: Хувийн
ms: Peribadi
pl: Prywatne
pt_pt: Privado
ro: Privat
ru: Приватный
sk: Privátne
sl: Zasebno
sr_cs: Privatno
sv_se: Privat
tr: Özel
uk: Приватна
vi: Riêng tư

source: (internal)
ar: (داخلي)
az: (daxili)
bg: (вътрешен)
ca: (intern)
da: (intern)
el: (εσωτερική)
et: (sisemine)
fi: (sisäinen)
fr: (interne)
he: (מקומי)
hu: (belső)
ja: (内部)
km: (ខាងក្នុង)
ko: (내부)
lt: (vidinis)
mk: (внатрешен)
mn: (дотоодын)
ms: (dalaman)
pl: (wewnętrzne)
pt_pt: (interno)
ro: (intern)
ru: (внутренний)
sk: (interné)
sl: (interno)
sr_cs: (interno)
sv_se: (intern)
th: (ภายใน)
tr: (kurum içi)
uk: (внутрішній)
vi: (nội bộ)

source: Category Name
ar: اسم التصنيف
az: Kateqoriya adı
bg: Име на категория
ca: Nom de la categoria
da: Kategorinavn
el: Όνομα Κατηγορίας
et: Kategooria nimetus
fi: Kategorian nimi
fr: Nom de la catégorie
he: שם קטגוריה
hu: Kategória név
id: Nama Kategori
ja: カテゴリ名
km: ប្រភេទឈ្មោះ
ko: 카테고리명
lt: Kategorijos pavadinimas
mk: Име на категорија
mn: Ангиллын нэр
ms: Nama Kategori
pl: Nazwa kategorii
pt_pt: Nome da categoria
ro: Numele Categoriei
ru: Имя Категории
sk: Názov kategórie
sl: Ime kategorije
sr_cs: Ime kategorije
sv_se: Kategorinamn
th: ชื่อประเภท
tr: Kategori İsmi
uk: Назва категорії
vi: Tên loại

source: Short descriptive name.
ar: اسم وصفي قصير.
az: Qısa təsviri ad.
bg: Кратко описателно име.
ca: Nom descriptiu curt.
da: Kort beskrivende navn.
el: Σύντομο περιγραφικό όνομα.
et: Lühike kirjeldav nimetus.
fi: Lyhyt kuvaus.
fr: Nom descriptif court.
he: תאורי שם קצרים.
hu: Rövid, leíró név.
id: Nama deskripsi singkat.
ja: 短い記述的な名前。
km: ឈ្មោះដែលបានរៀបរាប់ខ្លី។
ko: 짧은 설명 이름
lt: Trumpas apibūdinimas.
mk: Кратко описно име.
mn: Товч тайлбар нэр.
ms: Nama deskriptif pendek.
pl: Krótka opisowa nazwa.
pt_pt: Nome curto descritivo.
ro: Un nume scurt și descriptiv.
ru: Краткое наглядное имя.
sk: Označenie.
sl: Kratko opisno ime.
sr_cs: Kratko opisno ime.
sv_se: Kort beskrivande namn.
th: ชื่อย่อ
tr: Kısa tanımlayıcı isim.
uk: Коротка назва для опису.
vi: Tên miêu tả ngắn.
