Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Deleted data CANNOT be recovered and might affect agents' access.
ar: البيانات المحذوفة لا يمكن إسترجاعها وقد تؤثر على وصول الوكلاء.
az: Seçilmiş məlumatlar bərpa edilə BİLMƏZ və agentlərin girişinə təsir edə bilər.
bg: Изтритите данни НЕ МОГАТ да бъдат възстановени и това може да повлияе на правата за достъп на сътрудниците.
ca: Les dades eliminades NO PODEN ser recuperades i podríen afectar l'accés dels agents.
da: Slettede data ikke kan gendannes, og kan påvirke agenters adgang.
el: Τα δεδομένα που διαγράφονται ΔΕΝ ΕΙΝΑΙ ΔΥΝΑΤΟΝ να ανακτηθούν και μπορεί να επηρεάσουν την δυνατότητα πρόσβασης των εκπροσώπων.
et: Kustutatud andmeid EI SAA taastada ning see võib mõjutada agentide õigusi.
fi: Poistettua dataa EI VOIDA palauttaa ja saattaa vaikuttaa käsittelijän oikeuksiin.
fr: Les données supprimées NE PEUVENT PAS être récupérées et sont susceptibles d'affecter l'accès des agents.
he: נתונים שנמחקו לא ניתנים לשחזר ועלולים להשפיע על גישת סוכנים.
hu: A törölt adatok nem állíthatóak vissza és hatással lehet a felhasználó (agent) belépésre
id: Data yang dihapus TIDAK BISA dipulihkan dan dapat mempengaruhi akses agen.
ja: 削除されたデータは復元できず、エージェントのアクセスに影響を与える可能性があります。
km: ទិន្នន័យដែលបានលុបមិនអាចត្រូវបានរកឃើញនិងអាចប៉ះពាល់ដល់ការចូលដំណើរភ្នាក់ងារ ។
ko: 삭제된 데이터는 복구될 수 없으며 담당자의 접근에 영향을 줄 수 있습니다.
lt: Ištrinti duomenys negali būti sugrąžinti ir gali turėti įtakos agentų prieigai.
mk: Избришаните податоци НЕ МОЖЕ да бидат вратени и тоа би можело да има влијание на пристапот на агентот.
mn: Устгагдсан мэдээлэл дахин СЭРГЭЭГДЭХГҮЙ ба ажилтнуудын хандах эрхэд нөлөөлөх магадлалтай.
ms: Data yang dipadam TIDAK BOLEH diperolehi semula dan mungkin menjejaskan akses ejen.
pl: Usunięte dane NIE MOGĄ być przywrócone i mogą wpływać na dostęp przedstawicieli.
pt_pt: A informação removida NÃO poderá ser recuperada e pode afetar o acesso da equipa.
ro: Datele sterse NU SE POT recupera si pot afecta accesul agentilor.
ru: Удаленные данные не могут быть восстановлены и это может повлиять на доступ сотрудников.
sk: Zmazané údaje NEBUDÚ být obnovené a to môže ovplyvniť práva agentov.
sl: Brisanih podatk ni možno obnovit in lahko vplivajo na dostop za agente.
sr_cs: Obrisani podaci se NE MOGU vratiti nazad, ovo može uticati na dozvole za pristup agentima.
sv_se: Raderad data KAN INTE återskapas och kan påverka åtkomst för handläggare.
th: ลบข้อมูล จะไม่สามารถกู้คืน และอาจมีผลต่อการเข้าถึงของ Staff
tr: Silinen veriler KURTARILAMAZ ve temsilcilerin erişimlerini etkileyebilir.
uk: Видалені дані не можуть бути відновлені і це може вплинути на доступ співробітників.
vi: Dữ liệu đã xóa không thể được khôi phục và có thể ảnh hưởng đến truy cập của nhân viên.

source: Staff Control Panel
ar: لوحة تحكم الطاقم
az: Heyət idarə paneli
bg: Контролен панел за сътрудници
ca: Panell de Control del personal
el: Πίνακας Ελέγχου Προσωπικού
et: Töötajate juhtpaneel
fi: Henkilökunnan ohjauspaneeli
fr: Panneau de contrôle de l'équipe
he: לוח בקרה לצוות
hu: Személyzet Vezérlő panel
id: Kontrol Panel Staf
ja: スタッフコントロールパネル
km: ផ្ទាំងការត្រួតពិនិត្យរបស់បុគ្គលិក
ko: 관리자 통제패널
lt: Personalo valdymo skydelis
mk: Контролен панел за вработени
mn: Ажилтны тохиргоо
ms: Panel Kawalan Kakitangan
pl: Panel kontrolny pracownika
pt_pt: Painel de Controle de Funcionários
ro: Panou de control angajat
ru: Панель управления персонала
sk: Ovládací panel pracovníkov
sl: Nadzorna plošča osebja
sr_cs: Kontrolni panel zaposlenih
sv_se: Kontrollpanel personal
tr: Yönetici Kontrol Paneli
uk: Панель керування персоналом
vi: Kênh điều khiển nhân viên

source: Welcome, %s.
ar: مرحباً،%s.
az: Xoş gəlmisiniz, %s.
bg: Добре дошли, %s.
ca: Benvingut, %s.
da: Velkommen til %s.
el: Καλωσήλθες, %s.
et: Tere tulemast, %s!
fi: Tervetuloa, %s.
fr: Bienvenue, %s.
he: ברוך הבא %s.
hu: Üdvözöljük, %s.
id: Selamat datang, %s.
ja: ようこそ、%s。
km: សូមស្វាគមន៍% s ។
ko: 환영합니다, %s
lt: Sveiki, %s.
mk: Добродојде, %s.
mn: Тавтай морил, %s.
ms: Selamat Datang, %s.
pl: Witaj, %s.
pt_pt: Bem-vindo, %s.
ro: Bine ai venit, %s.
ru: Добро пожаловать, %s.
sk: Vítame Vás %s.
sl: Pozdravljen, %s.
sr_cs: Dobrodošli, %s.
sv_se: Välkommen, %s.
th: ยินดีต้อนรับ %s
tr: Hoşgeldiniz, %s.
uk: Ласкаво просимо, %s.
vi: Chào mừng,%s.

source: Admin Panel
ar: لوحة التحكم الإدارية
bg: Администраторски панел
ca: Panell d'administració
el: Πίνακας Διαχείρισης
et: Administraatori juhtpaneel
fi: Hallintapaneeli
fr: Panneau d'administration
he: פאנל ניהול
hu: Admin Felület
id: Panel Admin
ja: 管理者パネル
km: បន្ទះគ្រប់គ្រង
ko: 관리자 판넬
lt: Administratoriaus panelė
mk: Администрациски панел
mn: Админ хуудас
ms: Panel Admin
pl: Panel administracyjny
pt_pt: Painel de Administração
ro: Panou administrare
ru: Панель администратора
sk: Administrátor
sl: Administratorjeva plošča
sr_cs: Administratorski panel
sv_se: Administrativ kontrollpanel
tr: Yönetici Paneli
uk: Адміністрування
vi: Kênh admin

source: Agent Panel
ar: لوحة تحكم الوكلاء
bg: Панел за сътрудници
ca: Panell del agent
el: Πίνακας Εκπροσώπου
et: Agendi menüü
fi: Käsittelijän paneeli
fr: Panneau de l'agent
he: פאנל סוכן
hu: Munkatárs Felület
id: Panel Agen
ja: エージェントパネル
km: បន្ទះភ្នាក់ងារ
ko: 에이전트 판넬
lt: Agento panelė
mk: Панел за агенти
mn: Агентын хуудас
ms: Panel Ejen
pl: Panel przedstawiciela
pt_pt: Painel de Agente
ro: Panoul Agentului
ru: Панель персонала
sk: Panel Agenta
sl: Plošča agenta
sr_cs: Panel agenta
sv_se: Kontrollpanel handläggare
th: Staff Panel
tr: Temsilci Paneli
uk: Панель співробітника
vi: Kênh nhân viên

source: My Preferences
ar: تفضيلاتي
az: Üstünlük verdiklərim
bg: Моите настройки
ca: Les meues preferències
da: Mine præferencer
el: Οι Προτιμήσεις Μου
et: Minu eelistused
fi: Omat asetukset
fr: Mes préférences
he: ההגדרות שלי
hu: Beállításaim
id: Preferensi Saya
ja: マイ設定情報
km: ចំណង់ចំណូលចិត្តរបស់ខ្ញុំ
ko: 나의 설정
lt: Mano parinktys
mk: Мои подесувања
mn: Миний бүртгэл
ms: Pilihan Saya
pl: Moje Preferencje
pt_pt: As minhas preferências
ro: Preferinte
ru: Мои настройки
sk: Moje nastavenie
sl: Moje nastavitve
sr_cs: Moje postavke
sv_se: Mina preferenser
th: ข้อมูลของฉัน
tr: Tercihlerim
uk: Профіль
vi: Quyền ưu tiên của tôi

source: Log Out
ar: تسجيل الخروج
az: Çıxış
bg: Изход
ca: Tancar la sessió
da: Log ud
el: Αποσύνδεση
et: Logi välja
fi: Kirjaudu ulos
fr: Déconnexion
he: התנתק
hu: Kilépés
id: Keluar
ja: ログアウト
km: ចាកចេញ
ko: 로그아웃
lt: Atsijungti
mk: Одјава
mn: Гарах
ms: Log Keluar
pl: Wyloguj się
pt_pt: Sair
ro: Iesire
ru: Выход
sk: Odhlásiť
sl: Odjava
sr_cs: Odjavi se
sv_se: Logga ut
th: ออกจากระบบ
tr: Çıkış Yap
uk: Вихід
vi: Đăng xuất

source: Customer Support System
ar: نظام الدعم الفني للعملاء
az: Müştəri dəstək sistemi
bg: Система за поддръжка на клиенти
ca: Sistema de suport al client
da: Kunde supportsystem
el: Σύστημα Υποστήριξης Πελατών
et: Kasutajatoe süsteem
fi: Tukijärjestelmä
fr: Système de Support client
he: מערכת תמיכת לקוחות
hu: Ügyfél Támogató rendszer
id: System Support Pelanggan
ja: カスタマーサポートシステム
km: ប្រព័ន្ធផ្តល់ជំនួយដល់អតិថិជន
ko: 고객지원 시스템
lt: Klientų aptarnavimo sistema
mk: Систем за поддршка на клиенти
mn: Хэрэглэгчид үйлчлэх систем
ms: Sistem Sokongan Pelanggan
pl: System Wsparcia Klientów
pt_pt: Sistema de apoio ao cliente
ro: Sistem de suport clienti
ru: Система поддержки клиентов
sk: Systém podpory zákazníkov
sl: Sistem podpore strankam
sr_cs: Sistem podrške klijenata
sv_se: System för kundsupport
tr: Müşteri Desktek Sistemi
uk: Система підтримки користувачів
vi: Hệ thống hỗ trợ khách hàng

source: Update Help Topic
ar: تحديث موضوع مساعدة
az: Kömək mövzusunu yeniləmək
bg: Обновяване на помощна тема
ca: Actualitzar el Tema d'ajuda
da: Opdatere hjælpe emnet
el: Ενημέρωση Τομέα Βοήθειας
et: Värskenda abiteemasid
fi: Päivitä Ohjeotsikko
fr: Mettre à jour la rubrique d'aide
he: עדכן נושא עזרה
hu: Súgó téma módosítása
id: Mengubah topik bantuan
ja: ヘルプ トピックの更新
km: ធ្វើឱ្យទាន់សម័យជំនួយប្រធានបទ
ko: 지원 주제 업데이트
lt: Atnaujinti pagalbos tema
mk: Ажурирај тема за поддршка
mn: Туслах сэдвийг шинэчлэх
ms: Kemaskini Topik Bantuan
pl: Uaktualnij Temat Pomocy
pt_pt: Atualizar o tópico da ajuda
ro: Actualizeaza subiect ajutor
ru: Изменить Категорию Заявки
sk: Aktualizovať predmet tiketu
sl: Ažuriraj temo pomoči
sr_cs: Ažuriraj temu pomoći
sv_se: Uppdatera hjälpavsnittet
th: ปรับปรุง Help topic
tr: Yardım Konusunu Güncelle
uk: Оновлена категорія заявки
vi: Cập nhật tiêu đề trợ giúp

source: Add New Help Topic
ar: إنشاء موضوع مساعدة جديد
az: Yeni kömək mövzusu əlavə etmək
bg: Добавяне на нова помощна тема
ca: Afegir un nou tema d'ajuda
da: Tilføj ny hjælpe emne
el: Προσθήκη Νέου Τομέα Βοήθειας
et: Lisa uus abiteema
fi: Lisää uusi Ohjeotsikko
fr: Nouvelle rubrique d'aide
he: הוסף נושא עזרה חדש
hu: Új súgó téma hozzáadása
id: Tambah Topik Bantuan Baru
ja: 新しいヘルプ トピックの追加
km: បន្ថែមជំនួយថ្មីប្រធានបទ
ko: 새 지원 주제 추가
lt: Pridėti naują pagalbos temą
mk: Додади нова тема за поддршка
mn: Тусламжийн төрөл шинээр нэмэх
ms: Tambah Topik Bantuan Baru
pl: Dodaj nowy temat pomocy
pt_pt: Adicionar novo tópico de ajuda
ro: Adauga un subiect nou de ajutor
ru: Добавить новую категорию
sk: Pridať nový predmet tiketu
sl: Dodaj temo pomoči
sr_cs: Dodaj novu temu pomoći
sv_se: Lägg till nytt hjälpavsnitt
th: เพิ่ม Help Topic ใหม่
tr: Yeni Yardım Konusu Ekle
uk: Додати нову категорію заявки
vi: Thêm tiêu đề trợ giúp mới

source: Add Topic
ar: إضافة موضوع
az: Mövzu əlavə etmək
bg: Добавяне на тема
ca: Afegir tema
da: Tilføj emne
el: Προσθήκη Τομέα
et: Lisa teema
fi: Lisää Aihe
fr: Ajouter une rubrique
he: הוסף נושא
hu: Téma hozzáadása
id: Tambah topik
ja: トピックの追加
km: បន្ថែមប្រធានបទ
ko: 주제 추가
lt: Pridėti temą
mk: Додади тема
mn: Төрөл нэмэх
ms: Tambah Topik
pl: Dodaj Temat
pt_pt: Adicionar tópico
ro: Adauga subiect
ru: Добавить категорию
sk: Pridať tému tiketu
sl: Dodaj temo
sr_cs: Dodaj temu
sv_se: Lägg till avsnitt
th: เพิ่มหัวข้อ
tr: Konu Ekle
uk: Додати категорію
vi: Thêm tiêu đề

source: Help Topic Information
ar: بيانات موضوع المساعدة
az: Kömək mövzusu məlumatı
bg: Информация за помощната тема
ca: Informació del tema d'ajuda
da: Hjælp-emnet information
el: Στοιχεία Τομέα Βοήθειας
et: Abiteema info
fi: Ohjeotsikko tiedot
fr: Informations de la rubrique d'aide
he: מידע בנושא עזרה
hu: Súgó téma információ
id: Informasi Topik Bantuan
ja: ヘルプトピック情報
ko: 도움말 항목 정보
lt: Užklausos temos informacija
mk: Информации за помошната тема
mn: Туслах сэдэвийн мэдээлэл
ms: Bantu Maklumat Topik
pl: Informacje o Tematach Pomocy
pt_pt: Informações do tópico da ajuda
ro: Informații despre subiectul de ajutor
ru: Конфигурация Категории
sk: Informácie k predmetu tiketu (nápovedy)
sl: Informacija o temi pomoči
sr_cs: Podaci o temama pomoći
sv_se: Informatiom om Hjälpämnet
th: ข้อมูล Help Topic
tr: Yardım Konusu Bilgisi
uk: Інформаційна довідка
vi: Thông tin trợ giúp người dùng

source: Topic
ar: موضوع
az: Mövzu
bg: Тема
ca: Tema
da: Emne
el: Τομέας
et: Teema
fi: Aihe
fr: Sujet
he: נושא
hu: Téma
id: Topik
ja: トピック
km: ប្រធានបទ
ko: 주제
lt: Tema
mk: Тема
mn: Сэдэв
ms: Topik
pl: Wątek
pt_pt: Tópico
ro: Subiect
ru: Категория
sk: Téma tiketu
sl: Tema
sr_cs: Tema
sv_se: Avsnitt
th: หัวข้อ
tr: Konu
uk: Категорія
vi: Tiêu đề

source: Private/Internal
ar: خاص/داخلي
az: Şəxsi/daxili
bg: Частен/вътрешен
ca: Privat o intern
da: Privat/intern
el: Ιδιωτικός/Εσωτερικός
et: Privaatne/sisemine
fi: Yksityinen/Sisäinen
fr: Privé/interne
he: פרטי/פנימי
hu: Privát/Belső
id: Pribadi/internal
ja: プライベート/内部
km: ឯកជន / ផ្ទៃក្នុង
ko: 비공개/내부용
lt: Privatus/vidinis
mk: Приватно/Интерно
mn: Хувийн/Дотоод
ms: Peribadi/Dalaman
pl: Prywatny/Wewnętrzny
pt_pt: Privado/ Interno
ro: Privat/Intern
ru: Личные/Внутренние
sk: súkromné/interné
sl: Zasebno/interno
sr_cs: Privatno/interno
sv_se: Privat/Internt
th: ส่วนตัว/ภายใน
tr: Özel/İç
uk: Приватна/Внутрішня
vi: Riêng tư/ Nội bộ

source: Parent Topic
ar: موضوع رئيسي
az: Valideynlər üçün
bg: Основна тема
ca: Tema principal
da: Overordnede emne
el: Γονικός Τομέας
et: Peateema
fi: Pääotsikko
fr: Rubrique parente
he: נושא אב
hu: Szülő téma
id: Topik Induk
ja: 親トピック
ko: 상위 항목
lt: Patronuojanti tema
mk: Основна тема
mn: Эх сэдэв
ms: Topik utama
pl: Temat nadrzędny
pt_pt: Tópico pai
ro: Subiectul părinte
ru: Родительская категория
sk: Nadradený predmet
sl: Osnovna tema
sr_cs: Osnovna tema
sv_se: Moder-rubrik
th: หัวข้อหลัก
tr: Ana Konu
uk: Батьківська тема
vi: Tiêu đề chính

source: Top-Level Topic
ar: موضوع المستوى الأعلى
az: Yuxarı səviyyəli mövzu
bg: Главна тема
ca: Tema d'alt nivell
da: Øverste emne
el: Τομέας Ανωτάτου Επιπέδου
et: Peateema
fi: Päätason aihe
fr: Rubrique de premier niveau
he: נושא ברמה העליונה
hu: Felső szintű téma
id: Topik Utama
ja: トップレベルトピック
km: កំរិតខ្ពស់ប្រធានបទ
ko: 최상위 주제
lt: Aukščiausio lygio tema
mk: Главна тема
mn: Топ түвшний сэдэв
ms: Topik Tahap-Tinggi
pl: Temat główny
pt_pt: Tópico de nível superior
ro: Subiectul de prim-nivel
ru: Категория верхнего уровня
sk: Téma vyššej úrovne
sl: Tema najvišjega nivoja
sr_cs: Tema najvišeg nivoa
sv_se: Ämnets toppnivå
th: หัวข้อระดับบนสุด
tr: En Üst Konu
uk: Категорія верхнього рівня
vi: Tiêu đề mức cao

source: New ticket options
ar: خيارات تذكرة جديدة
az: Yeni sorğu nizamlamaları
bg: Опции за нови заявки
ca: Noves opcions de Ticket
da: Ny bestillings indstillinger
el: Επιλογές νέων αιτημάτων
et: Uue pileti valikud
fi: Uuden Tiketin asetukset
fr: Options de nouveau ticket
he: אפשרויות לקריאת שירות חדשה
hu: Új ticket beállítás
id: Opsi tiket baru
ja: 新しいチケットのオプション
km: ជម្រើសសំបុត្រថ្មី
ko: 새 티켓 옵션
lt: Naujos užklausos parinktys
mk: Опции за нови тикети
mn: Шинэ хүсэлтийн боломжууд
ms: Pilihan tiket baru
pl: Opcje nowego zgłoszenia
pt_pt: Novas opções de pedido de assistência
ro: Optiuni tichet nou
ru: Новые настройки заявки
sk: Voľby nového tiketu
sl: Možnosti novega zahtevka
sr_cs: Opcije novog tiketa
sv_se: Alternativ för nya ärenden
th: ตัวเลือก Ticket ใหม่
tr: Yeni kayıt ayarları
uk: Налаштування нової заявки
vi: Lựa chọn thẻ mới

source: Use Parent Form
ar: إستخدم نموذج رئيسي
az: Valideyn formasını istifadə etmək
bg: Използвай родителския формуляр
ca: Usar formulari principal
da: Brug overordnet Form
el: Χρήση Γονικής Φόρμας
et: Kasuta ülemvormi
fi: Käytä päälomaketta
fr: Utilisez le formulaire parent
he: השתמש בטופס אב
hu: Használj a szülő űrlapot
id: Gunakan formulir induk
ja: 親フォームを使用
km: ការប្រើសំណុំបែបបទមេ
ko: 부모 양식 사용
lt: Naudokite patronuojančią formą
mk: Користи ја родителската форма
mn: Эх сэдвийн форм
ms: Gunakan Borang Induk
pl: Użyj nadrzędnego forumalrza
pt_pt: Use o formulário pai
ro: Foloseste Formularul Parinte
ru: Использование родительской формы
sk: Použiť nadradený formulár
sl: Uporabi nadrejen obrazec
sr_cs: Koristi formu roditelja
sv_se: Använd grundmall
th: ใช้แบบฟอร์มหลัก
tr: Ana Konuyu Kullan
uk: Використовувати батьківську форму
vi: Sử dụng định dạng gốc

source: Department's Default
ar: القيم الإفتراضية للقسم
az: Şöbənin cari vəziyyəti
bg: По подразбиране за отдела
ca: Per defecte del Departament
da: Afdelingens standard
el: Προεπιλογή Τμήματος
et: Osakonnale vaikimisi
fi: Osaston oletus
fr: Par défaut le service
he: ברירת מחדל מחלקות
hu: Alapértelmezett részleg
id: Acuan Departemen
ja: 部門のデフォルト
km: លំនាំដើមរបស់នាយកដ្ឋាន
ko: 부서의 기본
lt: Numatytasis Departamento
mk: Основно за оддел
mn: Албаны үндсэн
ms: Lalai Jabatan
pl: Domyślne departamentu
pt_pt: Padrões de Departamento
ro: Valoare implicita Departament
ru: По умолчанию для Отдела
sk: Štandardné nastavenie oddelenia
sl: Privzeto za oddelek
sr_cs: Podrazumevana odeljenja
sv_se: Förinställning för avdelningen
th: เริ่มต้นของแผนก
tr: Bölümün Varsayılanı
uk: Відділ за замовчуванням
vi: Mặc định của phòng ban

source: Thank-you Page
ar: صفحة شكراً لكم
az: Təşəkkür səhifəsi
bg: Страница с благодарности при публикуване на заявка
ca: Pàgina d'agraïment
da: Tak side
el: Ευχαριστήρια Σελίδα
et: Tänu lehekülg
fi: Kiitos sivu
fr: Page de remerciement
he: דף תודה
hu: Köszönjük oldal
id: Halaman Terima Kasih
ja: お問い合わせ完了ページ
km: សូមអរគុណអ្នកទំព័រ
ko: 사용자 등록완료 감사 페이지
lt: Padėkos puslapis
mk: Страница за благодарност
mn: Баярлалаа хуудас
ms: Halaman Terima-kasih
pl: Strona podziękowania
pt_pt: Página de agradecimento
ro: Pagina de gratificare
ru: Страница завершения Заявки
sk: Stránka "Ďakujeme"
sl: Zahvalna stran
sr_cs: Stranica zahvalnosti
sv_se: Tack-sida
th: หน้าขอบคุณ
tr: Teşekkürler Sayfası
uk: Сторінка подяки
vi: Trang cảm ơn

source: Agents (%d)
ar: الوكلاء (%d)
az: Agentlər (%d)
bg: Сътрудници (%d)
da: Agenter (%d)
el: Εκπρόσωποι (%d)
et: Agendid (%d)
fi: Asiakaspalvelijat (%d)
he: סוכנים (%d)
hu: Munkatársak (%d)
id: Agen (%d)
ja: エージェント (%d)
km: ភ្នាក់ងារ (% d)
ko: 담당자 (%d)
lt: Agentai (%d)
mk: Агенти (%d)
mn: Агентууд (%d)
ms: Ejen (%d)
pl: Przedstawiciele (%d)
pt_pt: Agentes (%d)
ro: Agentii (%d)
ru: Сотрудники (%d)
sk: Agenti (%d)
sl: Agenti (%d)
sr_cs: Agenti (%d)
sv_se: Handläggare (%d)
th: Staff (%d)
tr: Temsilciler (%d)
uk: Співробітників (%d)
vi: Nhân viên (%d)

source: Teams (%d)
ar: الفرق (%d)
az: Komandalar (%d)
bg: Екипи (%d)
ca: Equips (%d)
da: Hold (%d)
el: Ομάδες (%d)
et: Meeskonnad (%d)
fi: Tiimit (%d)
fr: Équipes (%d)
he: קבוצות (%d)
hu: Csoportok (%d)
id: Anggota (%d)
ja: チーム (%d)
km: ក្រុម (% d)
ko: 팀 (%d)
lt: Komandos (%d)
mk: Тимови (%d)
mn: Багууд (%d)
ms: Pasukan (%d)
pl: Zespoły (%d)
pt_pt: Equipas (%d)
ro: Echipele (%d)
ru: Команды (%d)
sk: Tímy (%d)
sl: Team-i (%d)
sr_cs: Timovi (%d)
sv_se: Arbetslag (%d)
th: ทีม (%d)
tr: Takımlar (%d)
uk: Команди (%d)
vi: Nhóm(%d)

source: Auto-response
ar: رد آلي
az: Avtocavab
bg: Автоматичен отговор
ca: Resposta automàtica
da: Auto-svar
el: Αυτόματη Απόκριση
et: Automaatvastus
fi: Automaattinen vastaus
fr: Réponse automatique
he: מענה אוטומטי
hu: Auto-válasz
id: Tanggapan Otomatis
ja: 自動返信
km: ការឆ្លើយតបដោយស្វ័យប្រវត្តិ
ko: 자동 답변
lt: Automatinis-atsakymas
mk: Автоматски одговор
mn: Автомат хариулт
ms: Auto-respon
pl: Automatyczna odpowiedź
pt_pt: Resposta Automática
ro: Auto-raspuns
ru: Автоответ
sk: Automatická odpoveď
sl: Samodejni odgovor
sr_cs: Automatski odgovor
sv_se: Automatsvar
th: ตอบรับอัตโนมัติ
tr: Otomatik Cevap
uk: Автовідповідь
vi: Tự động phản hồi

source: <strong>Disable</strong> new ticket auto-response
ar: <strong>تعطيل</strong> الرد الآلي لتذكرة جديدة
az: Yeni sorğu avtocavabını <strong>deaktiv etmək</strong>
bg: <strong>Изключи</strong> автоматичния отговор на нова заявка
ca: <strong>desactivar</strong> la nova resposta automàtica del Ticket
da: <strong>Deaktivere</strong> nye bestillings auto-svar
el: <strong>Απενεργοποίηση</strong> αυτόματης απόκρισης σε νέα αιτήματα
et: <strong>Keela</strong> uutele piletitele automaatne vastamine
fi: <strong>Poista</strong> uuden tiketin automaattinen vastaus
fr: <strong>Désactiver</strong> la réponse automatique de nouveaux tickets
he: <strong>אל תאפשר</strong> תגובה אוטומטית לקריאת שירות חדשה
hu: Új ticket válaszüzenet <strong>Tiltása</strong>
id: <strong>matikan</strong> tanggapan otomatis untuk tiket baru
ja: 新着チケットの自動返信を<strong>無効</strong>にする
km: <strong>បិទសំបុត្រថ្មីការឆ្លើយតបស្វ័យប្រវត្តិ</strong>
ko: 새 티켓 자동답변 <strong>비활성화</strong>
lt: <strong>Išjungti</strong> naujos užklausos automatinį atsakymą
mk: <strong>Оневозможи</strong> автоматски одговор на нов тикет
mn: Шинэ хүсэлтэд автоматаар хариу өгөхийг <strong>идэвхгүй болгох</strong>
ms: <strong> Lumpuhkan </strong>auto-respon tiket baru
pl: <strong>Wyłączone</strong> automatyczne powiadomienie o nowym zgłoszeniu
pt_pt: <strong>Desactivar</strong> nova resposta automática a pedido de assistência
ro: <strong>Dezactiveaza</strong> auto-raspunsul pentru tichetele noi
ru: <strong>Отключить</strong> автоответ на новую заявку
sk: <strong>Vypnúť</strong> automatickú odpoveď na nový tiket
sl: <strong>Onemogoči</strong> samodejni odgovor na nov zahtevek
sr_cs: <strong>Onemogućiti</strong> automatski odgovor kod novih tiketa
sv_se: <strong>Inaktivera</strong> automatsvar vid nytt ärende
th: <strong>ปิดการใช้งาน</strong>การตอบรับอัตโนมัติสำหรับ Ticket ใหม่
tr: Yeni kayıtta otomatik yanıtı <strong>Devre dışı bırak</strong>
uk: <strong>Вимкнути</strong> автовідповідь на нову заявку
vi: <strong>Vô hiệu hóa</strong> tự động phản hồi thẻ mới

source: Ticket Number Format
ar: تنسيق رقم التذكرة
az: Sorğu nömrəsi formatı
bg: Формат на номера на заявка
ca: Format de nombre del Ticket
da: Sags Nummer Format
el: Μορφή Αρίθμησης Δελτίων (Αιτημάτων)
et: Pileti numbri vorming
fi: Tiketin Numerointimalli
fr: Format de numéro de billet
he: תבנית מספר קריאת שירות
hu: Hibajegy számának formátuma
id: Bentuk Penomoran Tiket
ja: チケット番号フォーマット
km: ទ្រង់ទ្រាយលេខសំបុត្រ
ko: 티켓 번호 형식
lt: Užklausos numerio formatas
mk: Формат на бројот на тикет
mn: Хүсэлтийн дугаарын формат
ms: Format Nombor Tiket
pl: Format numeracji zgłoszeń
pt_pt: Formato do número de pedido
ro: Format numar tichet
ru: Формат номеров Заявок
sk: Formát čísla tiketu
sl: Oblika številke zahtevka
sr_cs: Format broja tiketa
sv_se: Format på ärendenummer
th: รูปแบบ Ticket Number
tr: Kayıt Numarası Biçimi
uk: Формат нумерації заявок
vi: Định dạng số thẻ

source: Custom
ar: مخصص
az: Xüsusi
bg: По избор
ca: Personalitzat
da: Tilpasset
el: Ειδική
et: Kohandatud
fi: Muokattu
fr: Personnaliser
he: מותאם
hu: Saját
id: Khusus
ja: カスタム
km: ផ្ទាល់ខ្លួន
ko: 사용자 정의
lt: Individualizuotas
mk: Прилагодено
mn: Тохиргоо
ms: Kebiasaan
pl: Własny
pt_pt: Personalizado
ro: Personalizat
ru: Настраевымые
sk: Voliteľne
sl: Po meri
sr_cs: Prilagođeno
sv_se: Anpassningar
th: กำหนดเอง
tr: Özel
uk: Кристувацькі
vi: Tùy thích

source: Format
ar: صيغة
bg: Формат
ca: Formata
el: Μορφή
et: Vorming
fi: Muoto
he: תבנית
hu: Formátum
id: Bentuk
ja: フォーマット
km: ទ្រង់ទ្រាយ
ko: 형식
lt: Formatas
mk: Формат
mn: Формат
pt_pt: Formato
ru: Формат
sk: Formát
th: รูปแบบ
tr: Biçim
uk: Формат
vi: Định dạng

source: e.g.
ar: مثال.
az: nüm.
bg: напр.
ca: p. ex.
da: f.eks.
el: π.χ.
et: nt
fi: esim.
fr: par exemple
he: למשל
hu: pl.
id: contoh
ja: 例
km: ឧទាហរណ៍
ko: 예
lt: pvz.
mk: на пр.
mn: Жишээ
ms: cth.
pl: np.
pt_pt: p.e.
ro: ex.
ru: прим.
sk: napr.
sl: npr.
sr_cs: na primer
sv_se: t.ex.
th: เช่น
tr: ör.
uk: прим.
vi: VD.

source: Sequence
ar: تسلسل
az: Ardıcıllıq
bg: Последователност
ca: Seqüència
da: Sekvens
el: Ακολουθία
et: Jada
fi: Jakso
fr: Séquence
he: סדר פעולות
hu: Növekvő
id: Urutan
ja: シーケンス
km: លំដាប់
ko: 순서
lt: Seka
mk: Секвенца
ms: Urutan
pl: Sekwencja
pt_pt: Sequência
ro: Secventa
ru: Последовательность
sk: Postupne
sl: Zaporedja
sr_cs: Sekvenca
sv_se: Ordning
th: ลำดับ
tr: Sıra
uk: Послідовність
vi: Trình tự

source: Random
ar: عشوائي
az: Təsadüfi
bg: Случайна
ca: Aleatori
da: Tilfældig
el: Τυχαία
et: Juhuslik
fi: Satunnainen
fr: Aléatoire
he: רנדומילי/אקראי
hu: Véletlenszerű
ja: ランダム
km: ចៃដន្យ
ko: 랜덤
lt: Atsitiktinis
mk: Случајно
mn: Дурын
ms: Rawak
pl: Losowa
pt_pt: Aleatório
ro: Aleatoriu
ru: Случайный
sk: Náhodne
sl: Naključna
sr_cs: Nasumično
sv_se: Slumpmässigt
th: สุ่ม
tr: Rastgele
uk: Випадковий
vi: Xác suất

source: Showing %d help topic
ar: عرض %d مواضيع مساعدة
az: Göstərilən %d kömək mövzusu
bg: Показана е %d помощна тема
ca: Mostrant %d tema d'ajuda
da: Viser %d hjælpe emne
el: Εμφάνιση Τομέα βοήθειας %d
et: Näitan %d abiteemat
fi: Näytetään %d ohjeotsikko
fr: Affichage d'%d rubrique d'aide
he: מציג %d בנושא עזרה
hu: Megjelenítve %d súgó téma
id: Menampilkan %d topik bantuan
ja: %dヘルプトピックを表示中
km: បង្ហាញ% ប្រធានបទឃជំនួយ
ko: %d 지원 주제 보기
lt: Rodoma %d pagalbos tema
mk: Се прикажуваат %d тема за поддршка
mn: %d тусламжийн төрөл байна
ms: Menunjukkan %d topik-topik bantuan
pl: Pokazywany jest %d temat pomocy
pt_pt: Singular Form Apresentando %d Tópico de Ajuda Plural Form Apresentando %d Tópicos de Ajuda
ro: Arata %d subiect de ajutor
ru: Показано %d категорию заявоки
sk: Zobrazenie %d predmetu tiketu
sl: Prikazujem %d tem pomoči
sr_cs: Prikazivanje %d teme pomoći
sv_se: Visar %d hjälpavsnitt
th: รายการ %d หัวข้อ
tr: Gösterilen yardım konusu %d
uk: Показано %d категорію заявок
vi: Hiển thị%d tiêu đề trợ giúp
