Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Enable rich text in ticket thread and autoresponse emails.
ar: تفعيل محرر النصوص المتقدم في موضوع التذكرة والردود التلقائية لعناوين البريد الإلكتروني.
az: Sorğu mövzusunda və avtocavab e-poçtlarında geniş mətni aktiv edin.
bg: Включване на rich text редактора в дискусиите към заявките и автоматичните имейл отговори.
ca: Permetre text en el fil de Tickets i Emails de resposta automàtica.
da: Aktiver RTF i billet tråd og auto svar e-mails.
el: Ενεργοποίηση εμπλουτισμένου κειμένου στο νήμα των δελτίων και στα emails αυτόματης απόκρισης.
et: Luba rich text vormingut piletite sissekannetes ja automaatvastustes.
fi: Salli RTF-teksti tiketeissä ja automaattisissa sähköpostivastausviesteissä.
fr: Activer le texte enrichi dans les fils d'e-mails et les réponses automatique de ticket.
he: אפשר טקסט עשיר בתגובה אוטומטית ובדוא"ל.
hu: Rich text engedélyezése hibajegyszálnál az automatikus válasz emailben.
id: Aktifkan pengaya teks di thread tiket dan email respon atomatis.
ja: チケットスレッドと自動返信メールでリッチテキストを有効にします。
km: អនុញ្ញាតអត្ថបទដែលអ្នកមាននៅក្នុងខ្សែស្រឡាយសំបុត្រនិង autoresponse អ៊ីម៉ែល។
ko: 티켓 스레드 및 자동 답변 에메일에 서식있는 텍스트를 사용합니다.
lt: Įjungti raiškųjį tekstą užklausos temoje ir automatinio atsakymo laiškuose.
mk: Овозможи rich текст во тикетот и автоматски одговор на емаил пораки.
mn: Их хэмжээний тексттэй хүсэлтийн холбоо болон автомат имэйлт хариултыг идэвхижүүлэх
ms: Membolehkan teks kaya dengan jalur tiket dan autorespon e-mel.
pl: Włącz wzbogacony tekst w treściach zgłoszeń i automatycznych odpowiedziach.
pt_pt: Ativar o texto rico nas conversas de pedido e nas mensagens de resposta automática.
ro: Permite folosirea hipertextului în mesajele la tichet și în email-urile de răspuns automat.
ru: Включить визуальный редактор в дереве комментариев к заявке и автоответах email.
sk: Povoliť formátovaný text v tiketoch a automatických odpovediach.
sl: Omogoči rich text v zahtevkih in avtomatskih odgovorih.
sr_cs: Omogući rich text u zahtevima i automatskim odgovorima.
sv_se: Aktivera rich text i ärendetråd och autosvar e-post.
th: เปิดใช้งาน rich text ใน ticket thread and autoresponse emails.
tr: Kayıt dizisinde ve otomatik yanıt e-maillerinde zengin metin kullan.
uk: Ввімкнути візуальний редактор в дереві коментарів до заявки і автовідповіді по e-mail.
vi: Kích hoạt văn bản vàng trên chuỗi thẻ và email trả lời tự động.

source: Allow Client Updates
ar: السماح لتحديثات العميل
az: Müştəri yeniləmələrinə icazə vermək
bg: Разреши на потребителя да прави промени
ca: Permetre actualitzacions dels clients
da: Tillad klient opdateringer
el: Να Επιτρέπονται Ενημερώσεις από Πελάτες
et: Luba kliendi värskendused
fi: Salli asiakkaan päivitykset
fr: Permettre au client de mettre à jour
he: אפשר עידכונים ע"י לקוח
hu: Ügyfél visszajelzés engedélyezése
id: Izinkan Klien Mengubah
ja: クライアントの更新を許可する
km: អនុញ្ញាតការធ្វើឱ្យទាន់សម័យអតិថិជន
ko: 클라이언트 업데이트 허용
lt: Leisti Klientų atnaujinimus
mk: Дозволи ажурирање на клиентот
mn: Хэрэглэгч хүсэлтээ засварлахыг зөвшөөрөх эсэх
ms: Benarkan Pelanggan Mengemaskini
pl: Zezwól klientom na aktualizację
pt_pt: Permitir atualizações do cliente
ro: Acceptă actualizări de la utilizatori
ru: Разрешить редактирование пользователю
sk: Povoliť užívateľom modifikáciu
sl: Dovoli ažuriranje klientov
sr_cs: Dozvoli ažuriranje klijenata
sv_se: Tillåt klientuppdateringar
th: การแก้ไข Ticket
tr: Müşterilere Güncelleme İzni Ver
uk: Дозволити редагування користувачу
vi: Cho phép cập nhật khách hàng

source: Allow clients to update ticket details via the web portal
ar: السماح للعملاء بتحديث تفاصيل التذكرة عبر بوابة الويب
az: Veb portal vasitəsilə müştərilərin sorğu detallarını yeniləmələrinə icazə vermək
bg: Разреши на потребителите да правят промени по заявките, чрез уеб портала
ca: Permetre als clients per a actualitzar els detalls del Ticket mitjançant el portal web
da: Tillad Klient til at opdatere bestillings detaljer via webportalen
el: Να επιτρέπεται στους Πελάτες η ενημέρωση λεπτομερειών των Δελτίων μέσω του ιστοχώρου του συστήματος
et: Luba klientidel uuendada pileti üksikasju veebiportaalis
fi: Salli asiakkaden päivittää tiketin tietoja verkkosivuilla
fr: Autoriser les clients à mettre à jour les détails de ticket via le portail web
he: אפשר ללקוח לעדכן קריאת שירות דרך פורטל האינטרנט
hu: Az ügyfél hozzászólhat a hibajegyéhez
id: Izinkan klient untuk mengupgrade detail tiket melalui portal web
ja: Webポータル経由でクライアントがチケットの詳細を更新できるようにします
km: អនុញ្ញាតឱ្យអតិថិជនដើម្បីធ្វើឱ្យទាន់សម័យសំបុត្រតាមរយៈវិបផតថលលម្អិតបណ្តាញ
ko: Web 포털을 통해 클라이언트가 티켓 상세 정보를 업데이트 할 수 있게 합니다
lt: Leisti klientams atnaujinti užklausų detales per interneto portalą
mk: Дозволи клиентите да ги ажураат деталите на тикетот преку веб порталот
mn: Хэрэглэгчдэд вэб портал ашиглан хүсэлтийн дэлгэрэнгүйг засварлах боломж олгоно
ms: Benarkan pelanggan untuk mengemaskini maklumat tiket melalui tapak portal
pl: Zezwól klientom na aktualizację szczegółów zgłoszenia poprzez portal webowy
pt_pt: Permitir que os clientes atualizem detalhes do pedido através do portal da Web
ro: Permite clienților să actualizeze detaliile tichetelor prin intermediul portalului web
ru: Разрешить пользователям обновлять детали заявки через систему
sk: Povoliť užívateľom modifikovať tiket cez webové rozhranie
sl: Dovoli klientom da ažurirajo zahtevgek preko web portala
sr_cs: Dopusti klijentima da ažuriraju detalje zahteva putem web portala
sv_se: Tillåt kunder att uppdatera ärendet via webbportalen
th: อนุญาตให้ผู้ใช้งาน สามารถปรับปรุงรายละเอียด Ticket ได้เอง
tr: Müşterilerin kayıt detaylarını web portalden güncellemelerine izin ver
uk: Дозволити користувачам оновлювати деталі заявки через веб-портал
vi: Cho phép khách hàng cập nhật chi tiết thẻ thông qua cổng thông tin

source: Size and maximum uploads setting mainly apply to web tickets.
ar: إعدادات الحجم والحد الأقصى للرفع المطبقة على التذاكر.
az: Ölçü və maksimum yüklənmələr tənzimləməsi əsasən veb sorğularda tətbiq edilir.
bg: Настройка на размера и максималния брой на качени файлове, отнася се основно до уеб заявките.
ca: Mida i actualitzacions màximes aplicades principalment als Tickets de la web.
da: Og maksimal uploads indstilling først og fremmest gælde web bestillinger.
el: Η ρύθμιση μεγέθους και μέγιστου αριθμού ανεβασμάτων κυρίως ισχύει για τα αιτήματα μέσω web.
et: Suuruse ja maksimaalse üleslaadimise seaded kehtivad põhiliselt veebi piletitele.
fi: Koko- ja latausmäärärajoitukset koskevat pääasiassa tikettejä verkkosivuilta.
fr: Paramètres de taille et téléchargements maximum pour les tickets web.
he: הגדרת העלאות ומקסימום גודל חל בעיקר על קריאות שירות מהאינטרנט.
hu: Méret és feltöltési határok beállításai elsősorban a webes hibajegyekre.
id: Setting Ukuran dan Maksimum Unggah utamanya diterapkan pada tiket web.
ja: サイズと最大アップロードの設定は主にWebチケットに適用されます。
km: ទំហំអតិបរមាឯកសារផ្ទុកឡើងកំណត់និងអនុវត្តជាសំខាន់ទៅនឹងសំបុត្របណ្ដាញ។
ko: 크기와 최대 업로드 설정은 주로 web 티켓에 적용됩니다.
lt: Dydis ir maksimalus įkėlimų nustatymas daugiausia taikomas interneto užklausoms.
mk: Големина и максимален број на датотеки на веб тикетите.
mn: Файлын хэмжээ болон зөвшөөрөгдөх хавсралтын тоо нь вебээр үүсгэгдэж буй хүсэлтүүдэд хамааралтай.
ms: Saiz dan maksimum muat naik tetapan terutamanya digunakan untuk tiket web.
pl: Maksymalny rozmiar i ustawienia załączników dołączanych do zgłoszeń.
pt_pt: Configuração de tamanho e uploads máximos aplicam-se principalmente aos pedidos de assistência web.
ro: Setările privind dimensiunea maximă și numărul maxim se aplică în principal tichetelor web.
ru: Размер и максимальное кол-во загружаемых файлов, в основном для заявок на сайте.
sk: Veľkosť a nastavenie obmedzenia pre prílohy - platí hlavne pre tikety z webu.
sl: Velikost in maksimum upload nastavitve se pretežno nanašajo na web zahtevke.
sr_cs: Veličina i maksimalan broj prenetih datoteka se odnosi na web zahteve.
sv_se: Uppladningsinställningarna för storlek och maximum gäller främst ärenden.
th: ขนาด และจำนวนไฟล์ที่สามารถอัพโหลดได้สูงสุด
tr: Boyut ve yükleme üst sınırı ayarı web kayıtlarına uygulanır.
uk: Розмір і максимальна кількість завантажуваних файлів для заявок через веб-портал.
vi: Cài đặt đăng tải tối đã và cơ chính áp dụng cho thẻ web.

source: EndUser Attachment Settings
ar: إعدادات المرفقات للمستخدمين
az: Son istifadəçi əlavələr tənzimləməsi
bg: Настройки на прикачените файлове за крайни потребители
ca: Configuració d'arxius adjunts per usuaris
da: Slutbrugeren Attachment indstillinger
el: Ρυθμίσεις Συνημμένων Τελικού Χρήστη
et: Lõppkasutaja manuse seaded
fi: Asiakkaan Liiteasetukset
fr: Paramètres de pièces-jointes de l'utilisateur final
he: הגדרות קובץ מצורף למשתמש קצה
hu: Felhasználói mellékletek beállításai
id: Setting Lampiran Pengguna
ja: エンドユーザ添付ファイル設定
km: ការកំណត់ឯកសារភ្ជាប់ EndUser
ko: 최종사용자 첨부파일 설정
lt: Galutinio vartotojo priedo nustatymai
mk: Опции за додатоците на крајните корисници
mn: Хэрэглэгчийн оруулах хавсралтын тохиргоо
ms: Tetapan Lampiran Pengguna Akhir
pl: Ustawienia załączników dla użytkownika końcowego
pt_pt: Configurações dos anexos do utilizador final
ro: Setări pentru atașamentele utilizatorilor
ru: Параметры вложений для пользователей
sk: Prílohy užívateľov
sl: Nastavitve prilog za končne uporabnike
sr_cs: Postavke priloga krajnjih korisnika
sv_se: Slutanvändare Bilagor Inställningar
tr: Son Kullanıcı Eklenti Ayarları
uk: Параметри вкладень для користувачів
vi: Cài đặt file đính kèm cho khách hàng

source: Agent Maximum File Size
ar: حجم الملف الأقصى للعميل
az: Agent maksimum fayl ölçüsü
bg: Максимален размер на файла за сътрудник
ca: Mida màxima del fitxer de l'Agent
da: Agent Maksimal filstørrelse
el: Μέγιστο Μέγεθος Αρχείου Πράκτορα
et: Agendi faili maksimum suurus
fi: Käsittelijän suurin sallittu tiedostokoko
fr: Taille Maximal de fichiers de l'Agent
he: גודל קובץ מקסימלי לסוכן
hu: Munkatárs legnagyobb fájlméret
id: Ukuran Maksimun File Agen
ja: エージェントの最大ファイルサイズ
km: ភ្នាក់ងារទំហំឯកសារអតិបរមា
ko: 담당자 최대 파일 크기
lt: Agento maksimalaus failo dydis
mk: Максимална големина на датотека за агент
mn: Ажилтны оруулах файлын дээд хэмжээ
ms: Saiz Fail Maksimum Ejen
pl: Maksymalny rozmiar pliku dla przedstawiciela
pt_pt: Tamanho máximo do ficheiro dos Agentes
ro: Mărimea maximă a fizierelor pentru agenți
ru: Максимальный размер файла
sk: Prílohy agentov
sl: Maksimalna velikost datoteke za agenta
sr_cs: Maksimalna veličina fajla za agenta
sv_se: Maximal filstorlek för handläggare
tr: Temsilci Maksimum Dosya Boyutu
uk: Максимальний розмір файлу для співробітника
vi: Dung lượng file tối đa của nhân viên

source: Store Attachments
ar: حفظ المرفقات
az: Əlavələri saxlamaq
bg: Съхраняване на прикачени файлове
ca: Magatzem de fitxers adjunts
da: Gem vedhæftede filer
el: Αποθήκευση Συνημμένων
et: Varunda manused
fi: Tallenna Liitteet
fr: Stocker les pièces jointes
he: אחסן קבצים מצורפים
hu: Csatolmányok eltárolása
id: Menyimpan lampiran
ja: 添付ファイルを保管
km: ឯកសារភ្ជាប់ហាងលក់
ko: 첨부 파일 저장
lt: Patalpinti priedai
mk: Складирање на додатоци
mn: Хавсралтуудыг хадгалах
ms: Lampiran Stor
pl: Przechowuj załączniki
pt_pt: Armazenar anexos
ro: Stocheaza Atasamente
ru: Хранить вложения
sk: Ukladať prílohy
sl: Shrani priloge
sr_cs: Čuvanje priloga
sv_se: Spara bifogade filer
tr: Eklentileri Kaydet
uk: Зберігання вкладень
vi: Gắn kho dự trữ

source: Update SLA Plan
ar: تحديث خطة اتفاقية مستوى الخدمة
az: SLA planı yeniləmək
bg: Промяна на SLA плана
ca: Actualitzar el pla SLA
da: Updater SLA plan
el: Ενημέρωση Σχεδίου SLA
et: Uuenda TTL plaani
fi: Päivitä Palvelutaso
fr: Mettre à jour plan SLA
he: עדכן תוכנית SLA
hu: SLA terv frissítése
id: Mengubah rencana tingkat layanan
ja: SLAプランの更新
km: ធ្វើបច្ចុប្បន្នភាពផែនការសេវាកម្ម
ko: SLA 계획 갱신
lt: Atnaujinti SLA planą
mk: Надгради SLA план
mn: SLA төлөвлөгөөг шинэчлэх
ms: Kemaskini Pelan SLA
pl: Aktualizacja planu SLA
pt_pt: Atualizar plano de SLA
ro: Actualizeaza plan ANS
ru: Изменить План SLA
sk: Aktualizácia SLA nastavenia
sl: Posodobi SLA načrt
sr_cs: Ažuriraj SLA plan
sv_se: Uppdatera SLA plan
tr: SLA Planını Güncelle
uk: Оновити SLA
vi: Cập nhật kế hoạch SLA

source: Add New SLA Plan
ar: اضف اتفاقية مستوى خدمه جديدة
az: Yeni SLA plan əlavə etmək
bg: Добавяне на нов SLA план
ca: Afegir nou pla SLA
da: tilføj ny SLA plan
el: Προσθήκη Νέου Σχεδίου SLA
et: Lisa uus TTL plaan
fi: Lisää uusi Palvelutaso
fr: Nouveau Plan de SLA
he: הוסף תוכנית SLA חדשה
hu: Új SLA terv hozzáadása
id: Menambah rencana tingkat layanan
ja: 新しいSLAプランの追加
km: បន្ថែមផែនការសេវាកម្មថ្មី
ko: 새 SLA 계획 추가
lt: Pridėti naują SLA planą
mk: Додади нов SLA план
mn: Үйлчилгээний стандартын норматив шинээр нэмэх
ms: Tambah Pelan Baru SLA
pl: Dodaj nowy plan SLA
pt_pt: Adicionar novo plano de SLA
ro: Adauga un plan nou ANS
ru: Добавить новый SLA план
sk: Pridať nové SLA
sl: Dodaj SLA načrt
sr_cs: Dodaj novi SLA plan
sv_se: Lägg till ny SLA plan
th: เพิ่มแผน SLA ใหม่
tr: Yeni SLA Planı Ekle
uk: Додати новий SLA
vi: Thêm kế hoạch SLA mới

source: Add Plan
ar: اضافة خطه
az: Plan əlavə etmək
bg: Добавяне план
ca: Afegir pla
da: tilføj plan
el: Προσθήκη Σχεδίου
et: Lisa plaan
fi: Lisää Palvelutaso
fr: Ajouter un plan
he: הוסף תוכנית
hu: Terv hozzáadása
id: Menambah rencana
ja: プランを追加
km: បន្ថែមផែនការ
ko: 계획 추가
lt: Pridėti planą
mk: Додади план
mn: Төлөвлөгөө нэмэх
ms: Tambah Pelan
pl: Dodaj plan
pt_pt: Adicionar plano
ro: Adauga Plan
ru: Добавить план
sk: Pridať SLA
sl: Dodaj načrt
sr_cs: Dodaj plan
sv_se: Lägg till plan
th: เพิ่มแผน
tr: Plan Ekle
uk: Додати план
vi: Thêm kế hoạch

source: Service Level Agreement
ar: اتفاقية مستوى الخدمة
az: Xidmət səviyyəsi razılaşması
bg: Споразумение за Ниво на обслужване
ca: Servei de nivell d'acord
da: tjeneste niveu aftale
el: Σύμβαση Επιπέδου Υπηρεσιών
et: Teenustaseme leping
fi: Palvelutasosopimus
fr: Garantie du Niveau de Service (SLA)
he: הסכם רמת שירות SLA
hu: Szolgáltatás szint (SLA)
id: Perjanjian Tingkat Layanan
ja: サービスレベル合意書
km: កិច្ចព្រមព្រៀងកម្រិតសេវា
lt: Susitarimas dėl paslaugų lygio
mk: SLA
mn: Үйлчилгээний түвшний гэрээ
ms: Perjanjian Tahap Perkhidmatan
pl: Umowy serwisowe - gwarantowany poziom usług
pt_pt: Acordo de Nível de Serviço (SLA)
ro: Acord la Nivel de Serviciu
ru: Соглашения об уровне обслуживания
sk: Dohoda o úrovni poskytovanej služby
sl: Sporazum o ravni storitev
sr_cs: Dogovor nivoa servisa
sv_se: Tjänstenivåavtal
th: ข้อตกลงเกี่ยวกับระดับการให้บริการ
tr: Servis Seviye Anlaşması
uk: Угода про рівень обслуговування
vi: Thỏa thuận mức dịch vụ

source: Tickets are marked overdue on grace period violation.
ar: يتم وضع علامة على التذاكر التي انتهكت تخطي فترة السماح.
az: Güzəşt müddəti pozulduqda sorğular vaxtı bitmiş kimi qeyd edilir.
bg: Заявките се отбелязват като просрочени след просрочване на гратисния период.
ca: Els Tickets son marcats com atrasats en el moment de violació del període de validesa.
da: Sager er markeret, overforfaldne afdragsfri periode overtrædelse.
el: Τα δελτία χαρακτηρίζονται εκπρόθεσμα όταν παραβιαστεί η περίοδος χάριτος.
et: Piletid märgitakse tähtaja möödumisel üle tähtaja olevateks.
fi: Tiketit merkataan myöhästyneiksi armonajan jälkeen.
fr: Les tickets sont marqués en retard pendant la période de grâce.
he: קריאות שירות מסומנות כמטופלות באיחור על הפרת תקופת החסד.
hu: A hibajegy meg lett jelölve hamarosan lejárónak.
id: Tiket ditandai jatuh tempo pada saat melanggar waktu dispensasi.
ja: チケットは、猶予期間を超えたため期限切れとなりました。
km: សំបុត្រចូលទស្សនាត្រូវបានសម្គាល់ហួសកាលកំណត់នៅលើការរំលោភរយៈពេលព្រះគុណ។
ko: 티켓은 유예 기간을 초과하여 기한초과로 표시되었습니다.
lt: Užklausos yra pažymėtos kaip vėluojančios dėl lengvatinio laikotarpio pažeidimo.
mk: Тикети што се означени како истечени после истекот на времето за одговор.
mn: Хүлээх хугацааны зөрчилтэй хүсэлтүүдийг хугацаа хэтэрсэн гэж тэмдэглэнэ.
ms: Tiket ditanda tertunggak pada tempoh pelanggaran.
pl: Zgłoszenia są oznaczana jako przeterminowane po upłynięciu okresu karencji.
pt_pt: Pedidos de assistência são marcados vencidos aquando da violação do período de carência.
ro: La depățirea perioadei de grație, tichetele sunt marcate ca restante.
ru: Заявки, отмеченные как просроченные.
sk: Tikety sú označené ako omeškané ak je prekročený povolený počet hodín.
sl: Zahtevki so oznapčeni kot zapadli po poteku časovnega zamika.
sr_cs: Zahtevi su označeni kao prekoračeni nakon grejs perioda.
sv_se: Ärenden markeras som förfallna efter överträdelse av tidsfrist.
th: เมื่อเลยระยะเวลาที่กำหนดค่านี้ Ticket ที่รับมาจะแสดงเป็น "เกินกำหนด"
tr: Kayıtlar çözülme süresinin aşımı halinde süresi geçmiş olarak işaretlenir.
uk: Заявки, які були просрочені згідно SLA плану.
vi: Thẻ được đánh dấu quá hạn nếu vi phạm thời gian hoãn lại.

source: Grace Period
ar: فترة السماح
az: Güzəşt müddəti
bg: Гратисен период
ca: Període de validesa
da: afdragsfri periode
el: Περίοδος Χάριτος
et: Armuaeg
fi: Armonaika
fr: Période de grâce
he: תקופת חסד
hu: Türelmi időszak
id: Masa Tenggang
ja: 猶予期間
ko: 유예기간
lt: Lengvatinis laikotarpis
mk: Грејс Период
mn: Хүлээх хугацаа
ms: Tempoh penangguhan
pl: Okres karencji
pt_pt: Período de carência
ro: Perioada de gratie
ru: Льготный Период
sk: Trvanie SLA
sl: Vmesno obdobje
sr_cs: Period do početka
sv_se: Anståndsperiod
th: ให้บริการภายใน
tr: Geçerlilik Süresi
uk: Пільговий період
vi: Thời hạn ưu đãi

source: in hours
ar: خلال ساعات
az: saatda
bg: в часове
ca: en hores
da: I timer
el: σε ώρες
et: tundides
fi: tunneissa
fr: en heures
he: in hours בתוך שעות
hu: órákban
id: dalam hitungan jam
ja: 時間
km: ក្នុងម៉ោង
ko: 시간
lt: valandomis
mk: во часови
mn: цагийн дотор
ms: dalam jam
pl: w godzinach
pt_pt: em horas
ro: in ore
ru: в часах
sk: v hodinách
sl: v urah
sr_cs: u satima
sv_se: i timmar
th: ชั่วโมง
tr: saat olarak
uk: в годину
vi: theo giờ

source: Transient
ar: عابر
az: Müvəqqəti
bg: Преходни
ca: Transitori
da: Forbigående
el: Μεταβατικές
et: Lühiajaline
fi: Tilapäinen
fr: Transitoire
he: זמני
hu: Ideiglenes
id: Sementara
ja: 一時的
ko: 일시적
lt: Trumpalaikis
mk: Преоден
mn: Өөрчлөгдөх эсэх
ms: Fana
pl: Przejściowe
pt_pt: Transiente
ro: Tranzitoriu
ru: Переходные
sk: Dočasne
sl: Prehodna
sr_cs: Prolazni
sv_se: Kortvarig
th: แบบฉับพลัน
tr: Geçici
uk: Перехідні
vi: Tạm thời

source: SLA can be overridden on ticket transfer or help topic change
ar: اتفاقية مستوى الخدمة يمكن تجاوزها في نقل التذاكر او تغيير مواضيع المساعدة
az: SLA sorğu transferi və ya kömək mövzusu dəyişikliyində aradan qaldırıla bilər
bg: Промяна на SLA е възможна при прехвърляне на заявка или при промяна на помощната тема
ca: SLA por ser invalidat en la transferència del Ticket o en un canvi en el tema d'ajuda
da: SLA kan tilsidesættes på bestillings overførsel eller hjælpeemnet forandring
el: Η SLA μπορεί να παρακαμφθεί κατά την μεταφορά δελτίου ή την αλλαγή Τομέα βοήθειας
et: TTL-i saab ülekirjutada pileti üle andmisel või abiteema muutumisel
fi: Palvelutaso voidaan ohittaa tiketin siirrossa tai ohjeotsikon vaihtuessa
fr: SLA peut être substituée lors d'un transfert de ticket ou d'une modification de la rubrique d'aide
he: SLA יכול להתבטל בגלל העברת הכרטיס או שינוי נושא העזרה
hu: Az SLA felűlbírálhatja a hibajegy átírányítását illetve megváltoztathatja a tárgyát
id: Tingkat layanan dapat diganti pada saat pemindahan tiket atau penggantian topik bantuan
ja: SLAはチケットの転送またはヘルプトピックの変更で上書きできます
km: សេវាកម្មអាចត្រូវបានបដិសេធលើការផ្ទេរសំបុត្រឬផ្លាស់ប្តូរប្រធានបទជំនួយ
ko: SLA는 티켓 이관이나 지원 주제 변경 시 무시될 수 있습니다
lt: SLA gali būti nepaisoma perkeliant užklausą arba pakeičiant pagalbos temą
mk: SLA може да биде заменет во трансферот на тикети или при промена на темата за помош
mn: Үйлчилгээний стандарт нь хүсэлтийг шилжүүлэх эсвэл хүсэлтийн төрлийг солиход өөрчлөгдөж болно
ms: SLA boleh diatasi pada pemindahan tiket atau bantuan perubahan topik
pl: SLA mogą być nadpisane przy przenoszeniu zgłoszenia lub zmianie tematu
pt_pt: SLA pode ser substituído na transferência do pedido de assistência ou ba mudança de tópico da ajuda
ro: ANS poate fi modificat la transferul tichetului sau la schimbarea subiectului
ru: Переопределение SLA возможно при перемещении Заявки или изменении категории Заявки
sk: SLA môže byť preťažené pri prevode tiketu alebo zmene predmetu tiketu
sl: SLA je možno prevladati med prenosom zahtevka ali spremembi teme pomoči
sr_cs: SLA moze biti poništen/izmenjen prilikom prenosa zahteva ili promene teme podrške
sv_se: SLA kan bli åsidosatt på en ärendeöverföring eller hjälprubriksändring
tr: Hizmet anlaşması kaydı yönlendirirken ya da yardım konusu değişikliğinde farklı seçilebilir
uk: Перевизначення SLA можливо при переміщенні заявки або при зміні категорії заявки
vi: SLA có thể bị ghi đè khi chuyển thẻ hoặc thay đổi tiêu đề trợ giúp

source: Ticket Overdue Alerts
ar: تنبيهات التذاكر المتأخرة
az: Sorğu vaxtının bitməsi siqnalı
bg: Предупреждения за просрочени заявки
ca: Alertes d'atrasament del Ticket
da: Sag Forfalden Alarm
el: Ειδοποιήσεις για Εκπρόθεσμα Αιτήματα
et: Tähtaja ületanud pileti hoiatused
fi: Tiketin Myöhästymis Ilmoitukset
fr: Alertes de ticket en retard
he: התראות על קריאות שירות שתאריך היעד שלהן חלף
hu: Hibajegy lejárati riasztás
id: Peringatan tiket jatuh tempo
ja: チケットの期限切れアラート
km: ការជូនដំណឹងសំបុត្រហួសពេលកំណត់
ko: 티켓 만료 경고
lt: Užklausos vėlavimo įspėjimai
mk: Известувања за задоцнети тикети
mn: Хугацаа хэтэрсэн хүсэлтийн сануулга
ms: Peringatan tiket tertunggak
pl: Alerty przeterminowania zgłoszenia
pt_pt: Alertas de pedidos de assistência vencidos
ro: Alerte tichete restante
ru: Оповещение о просроченных Заявках
sk: Upozornenia pri omeškaní tiketu
sl: Opozorilo o pretečenem zahtevku
sr_cs: Upozorenje da je prošao rok za odgovor na zahtev
sv_se: Ärende Förfallen Varning
th: แจ้งเตือน Ticket เกินกำหนด
tr: Kayıt Zamanaşımı Uyarıları
uk: Повідомлення про просрочену заявку
vi: Cảnh báo thẻ quá hạn

source: <strong>Disable</strong> overdue alerts notices.
ar: <strong>تعطيل</strong> إشعارت التذاكر المتأخرة.
az: Vaxt bitməsi xəbərdarlığını <strong>deaktiv etmək</strong>.
bg: <strong>Изключване</strong> на предупрежденията за просрочени заявки.
ca: <strong>desactivar</strong> notificacions d'alertes de endarreriment.
da: <strong>Deaktivere</strong> forfaldne advarer bekendtgørelser.
el: <strong>Απενεργοποίηση</strong> ειδοποιήσεων για εκπρόθεσμα δελτία.
et: <strong>Lülita välja</strong> üle tähtaja hoiatused.
fi: <strong>Poista</strong> myöhästymisilmoituksien muistutukset.
fr: <strong>Désactiver</strong> les notifications d'alertes en retard.
he: </strong>אל תאפשר<strong> התראות הודעה שתאריך היעד שלהם חלף.
hu: <strong>Letiltva</strong> lejárt riasztási értesítések.
id: <strong>Tak aktifkan</strong> pesan peringatan jatuh tempo.
ja: 期限切れアラート通知を<strong>無効</strong>にする
km: <strong>បិទការជូនដំណឹងការជូនដំណឹងហួសកាលកំណត់។</strong>
ko: 기한초과 경고 <strong>무효화</strong>
lt: <strong>Išjungti</strong> vėlavimų perspėjimų pranešimus.
mk: <strong> Исклучи </strong> на известувања за долгови.
mn: Хугацаа дуусч буй мэдэгдлийг <strong>идэвхигүй</strong> болгох.
ms: <strong>Lumpuhkan </strong> peringatan notis tertunggak.
pl: <strong>Wyłącz</strong> powiadomienia przeterminowania.
pt_pt: <strong>Desativar</strong> alertas de pedidos vencidos.
ro: <strong>Dezactiveaza</strong> notificarile pentru tichete intarziate.
ru: <strong>Отключить</strong> уведомления о просрочке.
sk: <strong>Zakázať</strong> upozornenia a oznámenia pri omeškaní.
sl: <strong>Onemogoči</strong> opozorila o pretečenem zahtevku.
sr_cs: <strong>Onemogući</strong> upozorenja prilikom prekoračenja roka za odgovor.
sv_se: <strong>inaktivera</strong> utskick av varningar till förfallna ärenden.
th: <strong>ปิด</strong> การแจ้งเตือนเกินกำหนด
tr: Zamanı geçmiş uyarı ve bildirimleri <strong>Kapat</strong>.
uk: <strong>Вимкнути</strong> повідомлення про просрочені заявки.
vi: <strong>Vô hiệu hóa</strong>thông báo cảnh báo quá hạn.
