Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Check applicable API services enabled for the key.
ar: تحقق من تمكين خدمات API المطبقة للمفتاح.
az: Açar üçün aktiv olan uyğun API xidmətlərini yoxlayın.
bg: Проверете приложимите API услуги, които са разрешени за ключа.
ca: Verifique los servicios API habilitats aplicables per a la clave.
da: Tjek gældende API tjenester om nøglen er aktiveret.
el: Τσεκάρετε τις κατάλληλες υπηρεσίες API που έχουν ενεργοποιηθεί για το κλειδί.
et: Vali sellele API võtmele lubatud teenused.
fi: Määritä API palvelut tälle avaimelle.
fr: Consultez les services API activés pour la clé.
he: בדקו שירותי API החלים לאפשר את המפתח.
hu: Ellenőrizze, hogy a kulcshoz engedélyezve van-e az alkalmazandó API szolgáltatás.
id: Periksa layanan API yang disediakan untuk kunci.
ja: キーに有効な適用可能なAPIサービスを確認してください。
km: សូមពិនិត្យមើលការផ្តល់សេវាការ API អនុវត្តបានអនុញ្ញាតសម្រាប់គន្លឹះ។
ko: 키에 적용 가능한 API 서비스를 확인하세요.
lt: Patikrinkite taikytinas API paslaugas įgalintas raktui.
mk: Проверете ги достапните API сервиси овозможени за овој клуч.
mn: Түлхүүрт бий болсон API үйлчилгээг тохирох эсэхийг шалга
ms: Semak perkhidmatan yang membolehkan API berkenaan untuk kunci.
pl: Sprawdź zastosowane usługi dla tego aktywnego klucza API.
pt_pt: Verificar serviços de API habilitados para a chave.
ro: Vezi serviciile API asociate cheii.
ru: Проверьте подходящие сервисы API, активные для ключа.
sk: Skontrolujte služby využívajúce tento kľúč.
sl: Preveri uporabljene API servise omogočene za ta ključ.
sr_cs: Proverite primenljive API servise omogućene za ključ.
sv_se: Välj tillämpliga API tjänster som är aktiverade för nyckeln.
th: ตรวจสอบการใช้บริการของ API ที่ใช้สำหรับคีย์
tr: Geçerli API hizmetler anahtar için etkin kontrol edin.
uk: Перевірте підходящі сервіси API, які активні для ключа.
vi: kiểm tra key kích hoat dịch vụ API.

source: Can Create Tickets <em>(XML/JSON/EMAIL)</em>
ar: يستيطع إنشاء التذاكر عبر <em>(XML/JSON/البريد الإلكتروني)</em>
az: Sorğu yaratmaq olar <em>(XML/JSON/EMAIL)</em>
bg: Може да създава заявки <em>(XML/JSON/EMAIL)</em>
ca: Puede crear Tickets <em>(XML/JSON/EMAIL)</em>
da: Kan oprette sager <em>(XML/JSON/EMAIL)</em>
el: Μπορεί να δημιουργεί Αιτήματα <em>(XML/JSON/EMAIL)</em>
et: Saab luua pileteid <em>(XML/JSON/EMAIL)</em>
fi: Voi luoda Tikettejä <em>(XML/JSON/EMAIL)</em>
fr: Peut créer des tickets <em>(XML/JSON/courriel)</em>
he: יכול ליצור כרטיסים <em>(XML/JSON/EMAIL)</em>
hu: Létrehozhat hibajegyeket <em>(XML/JSON/EMAIL)</em>
id: Dapat membuat tiket <em>(XML/JSON/EMAIL)</em>
ja: チケットを作成可能<em>(XML/JSON/メール)</em>
km: អាចបង្កើតសំបុត្រចូលទស្សនា <em>(XML មាន / JSON / អ៊ីម៉ែល)</em>
ko: 티켓을 생성할 수 있음 <em>(XML/JSON/EMAIL)</em>
lt: Gali kurti užklausas<em>(XML/JSON/EMAIL)</em>
mk: Може да креирате тикети <em>(XML/JSON/EMAIL)</em>
mn: <em>(XML/JSON/EMAIL)</em> Хүсэлт үүсгэж чадна
ms: Boleh Cipta Tiket <em>(XML/JSON/E-MEL)</em>
pl: Może tworzyć zgłoszenia <em>(XML/JSON/EMAIL)</em>
pt_pt: Pode criar pedidos de assistência <em>(XML/JSON/E-mail)</em>
ro: Poate crea tichete <em>(XML/JSON/EMAIL)</em>
ru: Может создавать заявки <em>(XML/JSON/EMAIL)</em>
sk: Môže vytvárať tikety <em>(XML/JSON/EMAIL)</em>
sl: Zahtevek je možno ustvariti <em>(XML/JSON/EMAIL)</em>
sr_cs: Može krairati zahteve <em>(XML/JSON/EMAIL)</em>
sv_se: Kan skapa ärende <em> (XML / JSON / EMAIL) </em>
th: สามารถสร้าง Tickets <em>(XML/JSON/EMAIL)</em>
tr: Kayıt Oluşturabilir <em>(EMAIL/XML/JSON)</em>
uk: Може створювати заявки <em>(XML/JSON/EMAIL)</em>
vi: Tạo lệnh <em>(XML/JSON/EMAIL)</em>

source: Can Execute Cron
ar: يستطيع تنفيذ Cron
az: Kronla yerinə yetirilə bilər
bg: Може да изпълнява Cron
ca: Pot executar Cron
da: kan udføre Cron
el: Μπορεί να Εκτελεί Cron
et: Saab käivitada cron-i
fi: Voi Suorittaa Cron
fr: Peut exécuter Cron
he: יכול לבצע Cron
hu: Végrhajtható Cron
id: Dapat menjalankan Cron
ja: Cronを実行可能
km: អាចប្រតិបត្តិ Cron
ko: Cron을 실행할 수 있음
lt: Gali atlikti Cron
mk: Може да извршувате Cron задачи
mn: Крон ажиллуулж чадна
ms: Boleh Melaksanakan Kron
pl: Może wykonać Cron
pt_pt: Pode executar o Cron
ro: Poate executa un cron
ru: Может запускать задачи Cron
sk: Môže spúšťať Cron
sl: Zahko požene CRON
sr_cs: Može izvršiti Cron
sv_se: Kan starta Cron
th: สามารถเรียกใช้ Cron
tr: Cron yürütmek
uk: Може виконуватися через розклад завдань (Cron)
vi: có thể thực hiện định kì

source: Admin Notes
ar: ملاحظات المدير
az: Adminin qeydləri
bg: Бележки на администратора
ca: Notes d'administració
da: Admin noter
el: Σημειώσεις Διαχειριστή
et: Administraatori märkmed
fi: Järjestelmänvalvojan muistiinpanot
fr: Note de l'admin
he: הערות מנהל
hu: Adminisztrátori megjegyzések
id: Catatan Admin
ja: 管理者のメモ
km: កំណត់ត្រា admin
ko: 관리자 노트
lt: Administratoriaus pastabos
mk: Забелешки на администратор
mn: Админы тэмдэглэл
ms: Nota Admin
pl: Notatki Administratora
pt_pt: Notas de administração
ro: Note Admin
ru: Заметки администратора
sk: Adminove poznámky
sl: Zapiski admina
sr_cs: Beleške administratora
sv_se: Administratörs-kommentarer
th: หมายเหตุ Admin
tr: Yönetici notlar
uk: Нотатки адміністратора
vi: Ghi chú của admin

source: Internal notes.
ar: الملاحظات الداخلية.
az: Daxili qeydlər.
bg: Вътрешни бележки.
ca: Notes internes.
da: Interne notater.
el: Εσωτερικές σημειώσεις.
et: Sisemised märkmed.
fi: Sisäiset muistiinpanot.
fr: Notes internes.
he: הערות פנימיות.
hu: Belső megjegyzések.
id: Catatan internal.
ja: 内部メモ
km: កំណត់ត្រាផ្ទៃក្នុង។
ko: 내부 노트.
lt: Vidinės pastabos.
mk: Внатрешни белешки.
mn: Дотоод тэмдэглэл.
ms: Nota dalaman.
pl: Wewnętrzne Notatki.
pt_pt: Notas internas.
ro: Note interne.
ru: Внутренние заметки.
sk: Interné poznámky.
sl: Interne opombe.
sr_cs: Interne beleške.
sv_se: Interna anteckningar.
th: บันทึกภายใน.
tr: Dahili notlar.
uk: Внутрішня замітка.
vi: Ghi chú riêng.

source: No API keys found!
ar: لم نعثر على أي مفاتيح API !
az: API açarları tapılmadı!
bg: Не са намерени API ключове!
ca: No hi ha claus API trobades!
da: Ingen API nøgler fundet!
el: Δεν βρέθηκαν κλειδιά API!
et: Ei leitud ühtegi API võtit!
fi: API avaimia ei löytynyt!
fr: Aucune clé API trouvée!
he: אין מקשי API נמצאים!
hu: Nem találtam API kulcsot!
id: Kunci API tak ditemukan!
ja: APIキーが見つかりません!
km: គ្មានកូដ API បានរកឃើញ!
ko: API Key가 없습니다!
lt: Nerasta API raktų!
mk: Не се пронајдени API клучеви!
mn: API түлхүүр олдохгүй байна!
ms: Tiada kunci API ditemui!
pl: Nie znaleziono klucza API!
pt_pt: Nenhuma chave de API encontrada!
ro: Nici o cheie API gasita!
ru: Не найдено API ключей!
sk: API kľúče neboli nájdené!
sl: Ne najdem API Keys!
sr_cs: Nisu pronađeni API ključevi!
sv_se: Inga API nycklar hittades!
th: ไม่พบคีย์ API
tr: API anahtarı buldum!
uk: API ключі не знайдені!
vi: Không tìm thấy API keys!

source: Date Added
ar: تاريخ الاضافة
az: Tarix əlavə olundu
bg: Дата на добавяне
ca: Data afegida
da: Dato tilføjet
el: Ημερομηνία Προσθήκης
et: Lisamise kuupäev
fi: Päiväys Lisätty
fr: Date d'ajout
he: תאריך התווסף
hu: Hozzáadva
id: Tanggal Ditambahkan
ja: 追加された日付
km: កាលបរិច្ឆេទបន្ថែម
ko: 추가된 날짜
lt: Pridėta data
mk: Датум на додавање
mn: Нэмэгдсэн огноо
ms: Tarikh Ditambah
pl: Data dodania
pt_pt: Data adicionada
ro: Data adaugata
ru: Добавлено
sk: Dátum pridania
sl: Podatki/datum dodani
sr_cs: Dodat datum
sv_se: Tillagd datum
th: สร้างเมื่อวัน
tr: Eklenme Tarihi
uk: Додано
vi: Thêm dữ liệu

source: All
ar: الكل
az: Hamısı
bg: Всички
ca: Tots
da: Alle
el: Όλα
et: Kõik
fi: Kaikki
fr: Tous
he: הכל
hu: Mind
id: Semua
ja: すべて
km: ទាំងអស់
ko: 전체
lt: Visi
mk: Сите
mn: Бүгд
ms: Semua
pl: Wszystkie
pt_pt: Todos
ro: Toate
ru: Все
sk: Všetko
sl: Vse
sr_cs: Sve
sv_se: Alla
th: ทั้งหมด
tr: Hepsi
uk: Все
vi: Tất cả

source: Toggle
ar: تبديل
az: Keçid
bg: Превключи
ca: Tanca
da: Skifte
el: Αντιστροφή
et: Vaheta
fi: Vaihda
fr: Basculer la selection
he: לְמַתֵג
hu: Ellentétes
id: Beralih
ja: 切り替え
km: បិទបើក
ko: 토글
lt: Perjungti
mk: Обратните
mn: Эсрэгээр
ms: Togol
pl: Przełącz
pt_pt: Alternar
ro: Inversează selectia
ru: Переключить
sk: Prepnúť
sl: Preklop
sr_cs: Uključiti-isključiti
sv_se: Byt
th: สลับ
tr: Aç/Kapat
uk: Навпаки
vi: Chuyển chế độ

source: No API keys found
ar: لم نعثر على أي مفاتيح API
az: API açarları tapılmadı
bg: Не са намерени API ключове
ca: No hi ha claus API trobades
da: Ingen API nøgler fundet
el: Δεν εντοπίστηκαν κλειδιά API
et: Ei leidnud API võtit
fi: API avaimia ei löytynyt
fr: Aucune clé API trouvée
he: מפתחות API לא נמצאו
hu: Nem találtam API kulcsokat
id: Kunci API tak ditemukan
ja: APIキーが見つかりません
km: API ដែលបានរកឃើញគ្មានគ្រាប់ចុច
ko: API 키를 찾을 수 없습니다
lt: Nerasta API raktų
mk: Не се пронајдени API клучеви
mn: API түлхүүр олдохгүй байна
ms: Tiada kunci API ditemui
pl: Nie znaleziono klucza API
pt_pt: Nenhuma chave de API encontrada
ro: Nici o cheie API gasita
ru: Не найдено API ключей
sk: API kľúče neboli nájdené
sl: Ne najdem API ključev
sr_cs: Nisu pronađeni API ključevi
sv_se: Inga API nycklar hittades
th: ไม่พบคีย์ API
tr: API anahtarı bulanamadı
uk: API ключі не знайдені
vi: Không tìm thấy API keys

source: Enable
ar: تفعيل
az: Aktiv etmək
bg: Включи
ca: Activar
da: Aktiver
el: Ενεργοποίηση
et: Aktiveeri
fi: Salli
fr: Activer
he: אפשר
hu: Engedélyezve
id: Aktifkan
ja: 有効
km: អនុញ្ញាត
ko: 활성화
lt: Įgalinti
mk: Вклучи
mn: Боломжтой
ms: Membolehkan
pl: Włącz
pt_pt: Ativar
ro: Activeaza
ru: Включить
sk: Povoliť
sl: Omogoči
sr_cs: Omogući
sv_se: Aktivera
th: เปิดใช้งาน
tr: Etkin
uk: Активувати
vi: kích hoạt

source: Disable
ar: تعطيل
az: Deaktiv etmək
bg: Изключи
ca: Inhabilita
da: Deaktivér
el: Απενεργοποίηση
et: Lülita välja
fi: Poista
fr: Désactiver
he: בטל
hu: Letiltva
id: Non Aktif
ja: 無効
km: បិទ
ko: 비활성화
lt: Išjungti
mk: Исклучи
mn: Боломжгүй
ms: Melumpuhkan
pl: Wyłącz
pt_pt: Desativar
ro: Dezactiveaza
ru: Отключить
sk: Zakázať
sl: Onemogoči
sr_cs: Onemogući
sv_se: Inaktivera
th: ปิดใช้งาน
tr: Devre Dışı
uk: Деактивувати
vi: vô hiệu

source: Delete
ar: حذف
az: Silmək
bg: Изтрий
ca: Esborrar
da: Slet
el: Διαγραφή
et: Kustuta
fi: Poista
fr: Supprimer
he: מחק
hu: Törlés
id: Hapus
ja: 削除
km: លុប
ko: 삭제
lt: Ištrinti
mk: Избриши
mn: Устгах
ms: Padam
pl: Usuń
pt_pt: Eliminar
ro: Sterge
ru: Удалить
sk: Vymazať
sl: Izbriši
sr_cs: Obriši
sv_se: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: xóa

source: Please Confirm
ar: الرجاء التأكيد
az: Xahiş edirik təsdiq edin
bg: Моля потвърдете
ca: Per favor, confirma
da: Bekræft venligst
el: Παρακαλούμε Επιβεβαιώστε
et: Palun kinnita
fi: Vahvista
fr: Merci de confirmer
he: בבקשה לאשר
hu: Kérem erősítse meg
id: Silahkan konfirmasi
ja: 確認してください
km: សូម​យល់ព្រម
ko: 확인해 주세요
lt: Prašome patvirtinti
mk: Ве молиме потврдете
mn: Баталгаажуулна уу
ms: Sila sahkan
pl: Prosimy o potwierdzenie
pt_pt: Por favor, confirme
ro: Te rog sa confirmi
ru: Пожалуйста, подтвердите
sk: Prosím potvrďte
sl: Potrdi prosim
sr_cs: Molimo potvrdu
sv_se: Vänligen bekräfta
th: โปรดยืนยัน
tr: Lütfen Onaylayın
uk: Підтвердіть, будь-ласка
vi: Hãy xác nhận

source: Are you sure you want to <b>enable</b> %s?
ar: هل أنت متأكذ من قيامك بـ<b>تمكين</b> %s؟
az: %s <b>aktiv etmək</b> istədiyinizə əminsiniz?
bg: Сигурен ли сте, че искате да <b>включите</b> %s?
ca: Segur que vols <b>activar</b> %s?
da: Er du sikker på du vil <b>aktivere</b> %s?
el: Είστε σίγουροι ότι επιθυμείτε να <b>ενεργοποιήσετε</b> %s;
et: Kas oled kindel, et soovid %s <b>aktiveerida</b>?
fi: Haluatko varmasti <b>Sallia</b> %s?
fr: Êtes vous sûr de vouloir <b>activer</b> %s?
he: אתה בטוח שאתה רוצה <b>לאפשר</b> %s?
hu: Biztos, hogy <b>engedélyezi</b> %s -t?
id: Apa anda yakin untuk <b>mengaktifkan</b> %s?
ja: %sを<b>有効</b>にしてもよろしいですか?
km: <b>តើអ្នកប្រាកដថាអ្នកចង់បើក%</b> s ឬ?
ko: %s를 <b>활성화</b> 하시겠습니까?
lt: Ar jūs tikrai norite <b>įgalinti</b>%s?
mk: Дали сте сигурни дека сакате да го <b>вклучите</b> %s?
mn: %s -г <b>идэвхжүүлэхдээ</b> та итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu <b>membolehkan</b> %s?
pl: Jesteś pewny, że chcesz <b>włączyć</b> %s?
pt_pt: Você tem certeza que quer alterar para <b>habilitado</b> %s?
ro: Sigur doriti sa <b>activati</b> %s?
ru: Вы действительно хотите <b>включить</b> %s?
sk: Ste si istý, že chcete <b>povoliť</b> %s?
sl: Si prepričan, da želiš <b>omogočiti</b> %s?
sr_cs: Da li ste sigurni da želite da <b>omogućite</b> %s?
sv_se: Är du säker på att du vill <b>aktivera</b> %s?
th: คุณแน่ใจหรือไม่ ว่าต้องการ <b>enable</b> %s?
tr: <b>Aktive Et</b>mek istediğinizden emin misiniz %s?
uk: Ви впевнені, що бажаєте <b>ввімкнути</b> %s?
vi: Bạn có chắc muốn <b>kích hoạt</b> %s?

source: selected API key
ar: مفتاح API محدد
az: seçilmiş API açarı
bg: избраният API ключ
ca: Clau API seleccionada
da: valgt API-nøgle
el: επιλεγμένο κλειδί API
et: valitud API võti
fi: valittu API avain
fr: clé API sélectionnée
he: מפתח API נבחר
hu: kiválasztott API kulcs
id: kunci API terpilih
ja: 選択されたAPIキー
km: កូនសោ API ដែលបានជ្រើសរើស
ko: 선택된 API Key
lt: pasirinktas API raktas
mk: избран API клуч
mn: Сонгогдсон API түлхүүр
ms: kunci API yang dipilih
pl: wybrany klucz API
pt_pt: chave de API selecionada
ro: cheie API selectată
ru: выбранный ключ API
sk: vybraný API kľúč
sl: izbran API ključ
sr_cs: izabrani API ključ
sv_se: vald API nyckel
th: API keys ที่เลือก
tr: seçilen API anahtarı
uk: обраний API ключ
vi: Mẫu số ít Chọn API key Mẫu số nhiều Chọn API keys

source: Are you sure you want to <b>disable</b> %s?
ar: هل أنت متأكذ من قيامك بـ<b>تعطيل</b> %s؟
az: %s <b>deaktiv etmək</b> istədiyinizə əminsiniz?
bg: Сигурен ли сте, че искате да <b>изключите</b> %s?
ca: Segur que vols <b>desactivar</b> %s?
da: Er du sikker på du vil <b>deaktivere</b> %s?
el: Είστε σίγουροι ότι επιθυμείτε να <b>απενεργοποιήσετε</b> %s;
et: Kas oled kindel, et soovid %s <b>välja lülitada</b>?
fi: Haluatko varmasti <b>Poistaa</b> %s?
fr: Êtes vous sûr de vouloir <b>désactiver</b> %s?
he: אתה בטוח שתרצה ל<b>בטל</b> %s?
hu: Biztos, hogy <b>letiltja</b> %s -t?
id: Apa anda yakin untuk <b>tak aktifkan</b> %s?
ja: %sを<b>有効</b>にしてもよろしいですか?
km: <b>តើអ្នកប្រាកដជាចង់បិទ%</b> s ឬ?
ko: %s를 <b>비활성화</b> 하시겠습니까?
lt: Ar jūs tikrai norite <b>išjungti</b>%s?
mk: Дали сте сигурни дека сакате да го <b>исклучите</b> %s?
mn: %s -г <b>идэвхгүй</b> болгохдоо та итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu <b>melumpuhkan</b> %s?
pl: Jesteś pewny, że chcesz <b>wyłączyć</b> %s?
pt_pt: Você tem certeza que gostaria de <b>desactivar</b> %s?
ro: Sigur doriti sa <b>dezactivati</b> %s?
ru: Вы действительно хотите <b>отключить</b> %s?
sk: Ste si istý, že chcete <b>zakázať</b> %s?
sl: Si prepričan, da želiš <b>onemogočiti</b> %s?
sr_cs: Da li ste sigurni da želite da <b>onemogućite</b> %s?
sv_se: Är du säker på att du vill <b>inaktivera</b> %s?
th: คุณแน่ใจหรือไม่ ว่าต้องการ <b>disable</b> %s?
tr: <b>Devre Dışı</b> bırakmak istediğinizden emin misiniz %s?
uk: Ви впевнені, що бажаєте <b>вимкнути</b> %s?
vi: Bạn có chắc chắn muốn <b>vô hiệu hoá</b>%s?

source: Deleted data CANNOT be recovered.
ar: البيانات المحذوفة لايمكن استعادتها.
az: Silinmiş məlumat bərpa edilə BİLMƏZ.
bg: Изтритите данни НЕ МОГАТ да бъдат възстановени.
ca: Les dades esborrades No poden ser recuperades.
da: Slettede data kan ikke gendannes.
el: Τα δεδομένα που θα διαγραφούν ΕΙΝΑΙ ΑΔΥΝΑΤΟΝ να ανακτηθούν.
et: Kustutatud andmeid EI SAA taastada.
fi: Poistettua dataa EI VOIDA palauttaa.
fr: Les données supprimées ne peuvent pas être récupérées.
he: נתונים שנמחקו לא ניתן לשחזר.
hu: Törölt adatok visszaállítása nem lehetséges.
id: Data yang Dihapus TIDAK DAPAT dikembalikan.
ja: 削除されたデータは復元できません。
km: ទិន្នន័យដែលបានលុបមិនអាចត្រូវបានរកឃើញ។
ko: 삭제된 데이터는 복구할 수 없습니다.
lt: Ištrintų duomenų NEBUS GALIMA sugrąžinti.
mk: Избришаните податоци НЕ МОЖЕ да се вратат.
mn: Устгагдсан мэдээлэл дахин сэргээгдэх боломжгүй
ms: Data yang dipadam TIDAK BOLEH diperolehi semula.
pl: Usunięte dane NIE MOGĄ być odzyskane.
pt_pt: Dados eliminados não podem ser recuperados.
ro: Datele sterse NU POT fi recuperate.
ru: Удаленные данные НЕ МОГУТ быть восстановлены.
sk: Zmazané údaje nemôžu byť obnovené.
sl: Izbrisanih podatkov NI MOŽNO obnovit.
sr_cs: Obrisani podaci se NE MOGU povratiti nazad.
sv_se: Raderad data kan ej återskapas.
th: ไม่สามารถกู้คืนข้อมูลที่ถูกลบ
tr: Silinen bilgiler KURTARLIMAZ.
uk: Видалені дані НЕ МОЖУТЬ бути відновлені.
vi: Xóa dữ liệu sẽ không thể khôi phục được.

source: Please confirm to continue.
ar: الرجاء التأكيد للإستمرار.
az: Davam etmək üçün təsdiq edin.
bg: Моля потвърдете, за да продължите.
ca: Per favor confirme per a continuar.
da: bekræft for at fortsætte.
el: Παρακαλούμε επιβεβαιώστε για να συνεχίσετε.
et: Palun kinnita jätkamiseks.
fi: Vahvista jatkaaksesi.
fr: Merci de confirmer pour continuer.
he: נא לאשר כדי להמשיך.
hu: A továbblépéshez megerősítés szükséges.
id: Konfirmasi untuk melanjutkan.
ja: 確認して続行してください。
km: សូមបញ្ជាក់ថាដើម្បីបន្ត។
ko: 확인하고 계속하세요.
lt: Patvirtinkite, norėdami tęsti.
mk: Ве молиме потврдете за да продолжите.
mn: Үргэлжлүүлэх бол баталгаажуулна уу.
ms: Sila sahkan untuk teruskan.
pl: Proszę potwierdzić aby kontynuować.
pt_pt: Por favor, confirme para continuar.
ro: Te rog sa confirmi pentru a continua.
ru: Подтвердите чтобы продолжить.
sk: Pre pokračovanie prosím potvrďte.
sl: Prosim potrdi za nadaljevanje.
sr_cs: Molimo potvrdite pre nego što nastavite.
sv_se: Vänligen bekräfta för att fortsätta.
th: กรุณายืนยัน และดำเนินการต่อ
tr: Devam etmek için lütfen onaylayın.
uk: Для продовження, підтвердіть, будь-ласка.
vi: Hãy xác nhận để tiếp tục.

source: No, Cancel
ar: لا، إلغاء الأمر
az: Xeyr, ləğv etmək
bg: Не, откажи
ca: No, cancel·lar
da: Nej, Anuller
el: Όχι, Ακύρωση
et: Ei, tühista
fi: Ei, Peruuta
fr: Non, Annuler
he: לא, בטל
hu: Nem, mégsem
id: Tidak, Batalkan
ja: いいえ、キャンセルします!
km: គ្មាន, បោះបង់
ko: 아니오, 취소합니다
lt: Ne, atšaukti
mk: Не, откажи
mn: Үгүй, болих
ms: Tidak, Batal
pl: Nie, Anuluj
pt_pt: Não, cancelar
ro: Nu, anuleaza
ru: Нет, отмена
sk: Nie, zrušiť
sl: Ne, prekliči
sr_cs: Ne, odustani
sv_se: Nej. Avbryt
th: ไม่มี ยกเลิก
tr: Hayır, iptal
uk: Ні, скасувати
vi: Không, Hủy

source: Yes, Do it!
ar: نعم، افعلها!
az: Bəli, bunu etmək!
bg: Да, направи го!
ca: ¡Sí, fes-ho!
da: Ja, Gør det!
el: Ναι, Εκτέλεση!
et: Jah, tee seda!
fi: Kyllä, suorita!
fr: Oui, Faites-le !
he: כן, עשה זאת!
hu: Igen. Csináld!
id: Ya, Lakukan!
ja: はい、実行します!
km: បាទតើវា!
ko: 네, 실행합니다!
lt: Taip!
mk: Да, направи го!
mn: Тийм, зөвшөөрч байна.
ms: Ya, Lakukannya!
pl: Tak, Zrób to!
pt_pt: Sim, avançar!
ro: Da!
ru: Да, сделать это!
sk: Áno, dokončiť!
sl: DA, izvedi!
sr_cs: Da, uradi!
sv_se: Ja, fortsätt!
tr: Evet, yap şunu!
uk: Так, виконати!
vi: Đúng, Hãy thực hiện!

source: Term too short!
ar: الشرط قصير جداً!
az: Müddət çox qısadır!
bg: Срокът е твърде къс!
ca: ¡Termini massa curt!
da: Udtryk for kort!
el: Ο όρος είναι πολύ σύντομος!
et: Ajavahemik on liiga lühike!
fi: Termi on liian lyhyt!
fr: Terme trop court !
he: טווח קצר מדי!
hu: Túl rövid!
id: Jangka waktu terlalu singkat!
ja: 期限が短すぎます!
km: រយៈពេលខ្លីផងដែរ!
ko: 기간이 너무 짧습니다!
lt: Terminas per trumpas!
mk: Поимот е премногу краток!
mn: Нөхцөл хэт богино байна!
ms: Istilah terlalu pendek!
pl: Termin zbyt krótki!
pt_pt: Prazo muito curto!
ro: Termen prea scurt!
ru: Срок слишком короткий!
sk: Výraz je príliš krátky!
sl: Izraz prekratek!
sr_cs: Izraz previše kratak!
sv_se: Datumet är för kort!
th: ระยะเวลาสั้นเกินไป
tr: Çok kısa bir dönem!
uk: Термін занадто короткий!
vi: Kì hạn quá ngắn!

source: Banned Email Addresses
ar: عناوين البريد الإلكتروني المحظورة
az: Qadağan olunmuş e-poçt ünvanları
bg: Блокирани имейл адреси
ca: Adreçes de Email bloquejades
da: bandlyste E-mail adresser
el: Αποκλεισμένες Ηλ. Διευθύνσεις
et: Musta nimekirja emaili aadressid
fi: Estetyt sähköpostiosoitteet
fr: Adresses électroniques bannies
he: כתובות דוא"ל חסומים
hu: Letiltott email címek
id: Alamat Email
ja: 禁止されているメール アドレス
km: អាសយដ្ឋានអ៊ីម៉ែលដែលបានហាមឃាត់។
ko: 차단된 이메일 주소들
lt: Uždrausti el. pašto adresai
mk: Блокирани емаил адреси
mn: Хориглогдсон имэйл хаягууд
ms: Alamat e-mel larangan
pl: Zablokowane adresy e-mail
pt_pt: Endereços de e-mail excluídos
ro: Adrese Email interzise
ru: Заблокированные Адреса Почты
sk: Zakázané adresy
sl: Prepovedani naslovi e-sporočil
sr_cs: Blokirane/zabranjene imejl adrese
sv_se: Svartlistade e-postadresser
th: Email ที่ถูกกีดกัน
tr: Yasaklı e-posta adresleri
uk: Чорний список адрес електронної пошти
vi: Địa chỉ Email bị Cấm

source: Query
ar: الاستعلام
az: Sorğu
bg: Заявка
ca: Consulta
da: Forespørgsel
el: Ερώτημα
et: Päring
fi: Kysely
fr: Requête
he: שאילתא
hu: Kérés
ja: クエリー
km: សំណួរ
ko: 쿼리
lt: Užklausa
mk: Прашање
mn: Лавлагаа
ms: Pertanyaan
pl: Zapytanie
pt_pt: Consulta
ro: Interogare
ru: Запрос
sl: Poizvedba
sr_cs: Upit
sv_se: Fråga
tr: Sorgu
uk: Запит
vi: Truy vấn

source: Ban New Email
ar: حظر بريد الكتروني جديد
az: Yeni e-poçtu ban etmək
bg: Блокиране на Нов Email
ca: Bloquejar un nou Email
da: banlyst nye E-mail
el: Αποκλεισμός Νέας Ηλ. Διεύθυνσης
et: Blokeeri uus emaili aadress
fi: Estä uusi Sähköpostiosoite
fr: Interdire nouveau courriel
he: איסור דוא"ל חדש
hu: Új emailcím kitiltása
id: Ban Email Baru
ja: 新しいメールアドレスを禁止
km: ហាមឃាត់អ៊ីមែលថ្មី
ko: 새 이메일 금지
lt: Užblokuoti naują elektroninį paštą
mk: Блокирај нова емаил адреса
mn: Шинээр имэйл хориглох
ms: Larangan E-mel Baru
pl: Zablokuj nowy e-mail
pt_pt: Excluir novo e-mail
ro: Baneaza email nou
ru: Заблокировать Новый Адрес
sk: Zakázať nový email
sl: Prepovej nov e-naslov
sr_cs: Ban nove email adrese
sv_se: Svartlista ny e-post
th: กีดกันอีเมลล์ใหม่
tr: Yeni e-posta yasağı
uk: Заблокувати новий e-mail
vi: Cấm email mới

source: No banned emails matching the query found!
ar: لم يتم العثور على حسابات بريد إلكتروني محظورة مطابقة للاستعلام !
az: Sorğuya uyğun gələn ban olunmuş e-poçtlar tapılmadı!
bg: Не са намерени блокирани адреси, които да отговарят на заявката!
ca: ¡No hi ha Emails bloquejats que coincideixen amb la cerca!
da: Ingen banlyst e-mails matcher forespørgslen!
el: Δεν εντοπίστηκαν αποκλεισμένες ηλ. διευθύνσεις που να συμφωνούν με το ερώτημα!
et: Päringule vastavaid blokeeritud emaile ei leitud!
fi: Estettyjä sähköpostiosoitteita ei löytynyt haulla!
fr: Pas d'e-mails interdits trouvés correspondant à la requête !
he: אין הודעות דוא"ל אסרו המתאימות לשאילתא נמצאות!
hu: A lekérés nem eredményezett tiltott e-maileket!
id: Pencarian surel yang ditangkal tak ditemukan!
ja: クエリーに一致する禁止されたメールアドレスが見つかりませんでした!
km: គ្មានអ៊ីម៉ែលបានហាមឃាត់គ្នានឹងសំណើសុំនេះបានរកឃើញ!
ko: 쿼리에 일치하는 금지된 이메일을 찾을 수 없습니다!
lt: Nerasta užblokuotų laiškų, atitinkančių užklausą!
mk: Не се пронајдени забранети емаил адреси со ова query прашање!
mn: Олдсон асуулгатай тохирох хориглогдсон имэйл байхгүй байна
ms: Tiada e-mel yang dilarang sepadan dengan kriteria ditemui!
pl: Nie znaleziono zablokowanych adresów e-mail pasujących do zapytania!
pt_pt: Nenhum e-mail exluído corresponde à sua consulta!
ro: Nu a fost găsit nici un email restricționat conform interogării!
ru: Заблокированных адресов, соответствующих запросу, не найдено!
sk: Žiadne zakázané e-maily zodpovedajúce dotazu neboli nájdené!
sl: Poizvedba ni našla prepovedanih e-naslovov!
sr_cs: Banovane email adrese nisu pronađene prilikom upita!
sv_se: Inga svartlistade e-postadresser matchade sökningen!
th: ไม่กีดกันอีเมลล์ ที่ตรงกับแบบสอบถามที่พบ
tr: Sorgulama sonucu hiçbir yasaklı email bulunamadı.
uk: Заблокованих адрес по запиту, не знайдено!
vi: Không phát hiện ra Email bị cấm đúng với truy vấn!

source: Ban Status
ar: حالة الحظر
az: Ban statusu
bg: Статус на блокиране
ca: Bloquejar l'estat
da: bandlyste status
el: Κατάσταση Αποκλεισμού
et: Blokeeringu staatus
fi: Eston tila
fr: Etat de l'interdiction
he: מצב ההרחקה
hu: Kitiltási állapot
ja: 禁止のステータス
km: ស្ថានភាពលោកបានគីមូ
ko: 금지 상태
lt: Draudimo statusas
mk: Статус на забрана
mn: Хориглосон статус
ms: Status Larangan
pl: Status blokady
pt_pt: Estado de exclusão
ro: Starea Banarii
ru: Статус Блокировки
sk: Stav zákazu
sl: Status prepovedi
sr_cs: Status zabrane
sv_se: Svartlista status
th: สถานะกีดกัน
tr: Engelleme durumu
uk: Статус блокування
vi: Trạng tái cấm
