Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Invalid due date
ar: تاريخ إستحقاق غير صحيح
az: Yanlış bitmə vaxtı
bg: Некоректна крайна дата за изпълнение
ca: Data de venciment no vàlida
da: Ugyldig grund dato
el: Μη έγκυρη ημερομηνία παράδοσης
et: Vigane tähtaeg
fi: Virheellinen päättymisaika
fr: Date d'échéance non valide
he: תאריך יעד לא תקין
hu: Érvénytelen határidő
id: Tanggal jatuh tempo yang tidak valid
ja: 無効な期限日
km: កាលបរិច្ឆេទកំណត់មិនត្រឹមត្រូវ
ko: 유효하지 않은 처리기한
lt: Neteisinga data iki
mk: Невалиден краен рок
mn: Гүйцэтгэх огноо буруу
ms: Tarikh tamat tidak sah
pl: Nieprawidłowy termin
pt_pt: Data de vencimento inválida
ro: Termen invalid
ru: Некорректная дата выполнения
sk: Neplatný termín
sl: Napačen do datum
sr_cs: Nevažeći datum roka
sv_se: Felaktigt förfallodatum
th: วันครบกำหนดใช้ไม่ได้
tr: Nedeniyle geçersiz tarih
uk: Некорректна дата виконання
vi: Thời hạn không hợp lệ

source: Due date must be in the future
ar: تاريخ الاستحقاق يجب أن يكون في المستقبل
az: Bitmə vaxtı gələcəkdə olmalıdır
bg: Крайната дата за изпълнение трябва да бъде в бъдещето
ca: La data de venciment ha de ser en el futur
da: Due dato skal være i fremtiden
el: Η ημερομηνία παράδοσης πρέπει να είναι μελλοντική
et: Tähtaeg peab olema tulevikus
fi: Päättymispäivän täytyy olla tulevaisuudessa
fr: La date d'échéance doit être ultérieure
he: תאריך תפוגה חייב להיות בעתיד
hu: A határidőnek jövőbeni dátumnak kell lennie
id: Tanggal jatuh tempo harus di masa depan
ja: 期限日は今後の秀家でなければなりません
km: កាលបរិច្ឆេទផុតកំណត់ត្រូវតែមាននៅពេលអនាគត
ko: 처리기한은 현재 날짜보다 뒤여야 합니다.
lt: Data iki turi būti ateityje
mk: Крајниот рок мора да е во иднина
mn: Гүйцэтгэх огноо өнгөрсөн байж болохгүй
ms: Tarikh tamat mestilah pada masa akan datang
pl: Termin powinien być w przyszłości
pt_pt: Data de vencimento tem de ser no futuro
ro: Termenul trebuie să fie în viitor
ru: Дата выполнения должна быть в будущем
sk: Termín musí byť budúci dátum
sl: Do datum mora biti v prihodnosti
sr_cs: Rok mora biti vreme u budućnosti
sv_se: Förfallodatum sätts framåt i tiden
th: ต้องกำหนดวันครบกำหนดเป็นวันในอนาคต
tr: Vade tarihi gelecekte olması gerekir
uk: Дата виконання повинна бути в майбутньому
vi: Thời hạn phải là trong tương lai

source: Ticket details updated by %s
ar: تم تحديث تفاصيل التذكرة بواسطة %s
az: Sorğu təfərrüatları %s tərəfindən yeniləndi
bg: Детайлите на заявката са обновени от %s
ca: Detalls del Ticket actualitzats per %s
da: Sags detaljer opdateret af %s
el: Οι λεπτομέρειες του δελτίου ενημερώθηκαν από τον %s
et: Pileti üksikasjad on uudendatud %s poolt
fi: Tiketin tietoja päivittänyt %s
fr: Détails du ticket mis à jour par %s
he: פרטי הפניה עודכנו על ידי %s
hu: Hibajegy leírását módosította %s
id: Rincian tiket diperbarui oleh %s
ja: %sがチケットの詳細を更新しました
km: សំបុត្រឱ្យទាន់សម័យដោយសេចក្តីលម្អិត% s ដែល
ko: %s가 티켓 상세내역을 갱신하였습니다
lt: Užklausos informacija atnaujinta %s
mk: Деталите за тикетот се променети од %s
mn: Хүсэлтийн дэлгэрэнгүй %s-р шинэчлэгдсэн байна
ms: Butiran tiket dikemaskini oleh %s
pl: Szczegóły zgłoszenia zaktualizowane przez %s
pt_pt: Detalhes do pedido de assistência actualizados por %s
ro: Detaliile tichetului actualizate de %s
ru: Детали Заявки изменены %s
sk: Detaily tiketu boli aktualizované %s
sl: Podrobnosti zahtevka posodobljene od %s
sr_cs: Detalje tiketa je ažurirao %s
sv_se: Detaljer för ärendet uppdaterades av %s
th: รายละเอียดตั๋วที่ปรับปรุงจาก %s
tr: Kayıt detayları %s tarafından güncellendi
uk: Детали заявки изменены %s
vi: Ticket đã cập nhật chi tiết bởi %s

source: Ticket Updated
ar: تم تحديث التذكرة
az: Sorğu yeniləndi
bg: Заявката е обновена
ca: Ticket actualitzat
da: Sag opdateret
el: Το Δελτίο Ενημερώθηκε
et: Pilet on uuendatud
fi: Tiketti Päivitetty
fr: Ticket mis à jour
he: כרטיס עודכן
hu: Hibajegy módosítva lett
id: Tiket Diperbaharui
ja: チケットが更新されました
km: សំបុត្រដែលបានធ្វើបច្ចុប្បន្នភាព
ko: 티켓이 갱신되었습니다
lt: Užklausa atnaujinta
mk: Тикетот е променет
mn: Хүсэлт шинэчлэгдсэн
ms: Tiket dikemaskini
pl: Zgłoszenie zaktualizowano
pt_pt: Pedido Atualizado
ro: Tichet actualizat
ru: Заявка Обновлена
sk: Tiket bol aktualizovaný
sl: Zathevek je bil posodobljen
sr_cs: Tiket ažuriran
sv_se: Ärende uppdaterat
th: ตั๋วที่ปรับปรุง
tr: Kayıt Güncellendi
uk: Заявка оновлена
vi: Ticket đã được cập nhật

source: This help desk is for use by authorized users only
ar: يُستخدم الدعم الفني من قبل المستخدمين المصرح لهم فقط
az: Bu help desk ancaq səlahiyyətli istifadəçilər tərəfindən istifadə üçündür
bg: Този помощен център може да се ползване само от регистрирани потребители
ca: Aquest sistema de suport es per al ús dels usuaris autoritzats només
da: Denne helpdesk er til brug for autoriserede brugere kun
el: Το Κέντρο Υποστήριξης μπορεί να χρησιμοποιηθεί μόνο από εξουσιοδοτημένους χρήστες
et: See kasutajatugi on vaid autoriseeritud kasutajatele
fi: Tämä tukijärjestelmä on ainoastaan valtuutetuille käyttäjille
fr: Ce service d'assistance doit être utilisé uniquement par des utilisateurs autorisés
he: התמיכה בנושא זה היא למשתמשים רשומים בלבד
hu: A help desket kizárolag erre jogosultak használhatják
id: Layan Bantu ini hanya untuk pengguna yang berhak saja
ja: このヘルプデスクは承認されたユーザーのみが使用できます
km: ជំនួយតុនេះគឺសម្រាប់ប្រើដោយអ្នកប្រើត្រូវបានអនុញ្ញាតតែប៉ុណ្ណោះ
ko: 이 헬프데스크는 승인되 사용자만 이용할 수 있습니다
lt: Ši pagalbos sistema skirta tik autorizuotų vartotojų naudojimui
mk: Користењето на техничката поддршка е дозволено само за овластени корисници
mn: Энэхүү туслах систем нь зөвхөн зөвшөөрөгдсөн хэрэглэгчдэд зориулсан болно
ms: Meja Bantuan ini adalah untuk digunakan oleh pengguna-pengguna yang berdaftar sahaja
pl: Ten Temat Pomocy jest dostępny tylko dla autoryzowanych użytkowników
pt_pt: Este sistema de suporte apenas pode ser usado por utilizadores autorizados
ro: Acest helpdesk poate fi folosit doar de utilizatorii autorizați
ru: Эта служба помощи предназначена для использования только авторизованными пользователями
sk: Systém môžu používať len autorizované osoby
sl: Sistem za podporo je namenjem samo pooblaščenim uporabnikom
sr_cs: Ovaj šalter za pomoć mogu koristiti samo autorizovani korisnici
sv_se: Denna helpdesk är endast för auktoriserad personal
th: Help desk นี้จะใช้โดยผู้ใช้ที่ได้รับอนุญาตเท่านั้น
tr: Bu yardım masası sadece yetkilendirilmiş kullanıcılar içindir
uk: Служба допомоги призначена для використання тільки авторизованими користувачами
vi: Mục trợ giúp này chỉ dành cho người dùng đã xác thực tài khoản

source: Ticket Denied
ar: تم رفض التذكرة
az: Sorğu qəbul edilmədi
bg: Заявката е отказана
ca: Ticket denegat
da: Sag nægtet
el: Άρνηση του Δελτίου
et: Pilet on tagasi lükatud
fi: Tiketti Hylätty
fr: Ticket refusé
he: כרטיס נדחה
hu: Hibajegy megtagadva
id: Tiket ditolak
ja: チケットが拒否されました
km: សំបុត្របដិសេធ
ko: 티켓이 거부되었습니다
lt: Užklausa atmesta
mk: Тикетот е одбиен
mn: Хүсэлтэд татгалзсан
ms: Tiket yang dinafikan
pl: Zgłoszenie zabronione
pt_pt: Pedido Negado
ro: Tichet respins
ru: Заявка Отклонена
sk: Tiket bol zamietnutý
sl: Zahtevek zavrnjen
sr_cs: Tiket odbijen
sv_se: Ärende avvisat
th: Ticket ถูกปฏิเสธ
tr: Kayıt Engellendi
uk: Заявку відхилено
vi: Yêu cầu bị từ chối

source: Select a help topic
ar: حدّد موضوع المساعدة
az: Kömək mövzusu seçin
bg: Изберете помощна тема
ca: Seleccione un tema d'ajuda
da: Vælg et emne i hjælp
el: Επιλέξτε ένα Τομέα βοήθειας
et: Vali abiteema
fi: Valitse aihe
fr: Sélectionnez une rubrique d'aide
he: בחירת נושא עזרה
hu: Válasszon témakört
id: Pilih Topik Bantuan
ja: ヘルプトピックを選択してください
km: ជ្រើសប្រធានបទជំនួយ
ko: 지원 주제를 선택하세요
lt: Pasirinkite pagalbos temą
mk: Изберете тема за поддршка
mn: Туслах сэдэв сонгох
ms: Pilih topik Bantuan
pl: Wybierz temat pomocy
pt_pt: Selecione um tópico da ajuda
ro: Selecteaza un subiect
ru: Выберите категорию Заявки
sk: Vyberte predmet tiketu
sl: Izberi temo pomoči
sr_cs: Izaberite temu pomoći
sv_se: Välj ett hjälpavsnitt
th: เลือกหัวข้อ
tr: Bir yardım konusu seçin
uk: Оберіть розділ довідки
vi: Chọn một chủ đề trợ giúp

source: Department selection is required
ar: تحديد قسم مطلوب
az: Şöbə seçimi tələb olunur
bg: Изисква се избор на отдел
ca: Es requereix la selecció del departament
da: Afdeling udvælgelse er nødvendig
el: Απαιτείται επιλογή Τμήματος
et: Osakonna valik on kohustuslik
fi: Osaston valinta vaadittu
fr: Sélection du service requise
he: דרושה בחירת מחלקה
hu: Részleg megadása kötelező
id: Departemen seleksi diperlukan
ja: 部門の選択が必要です
km: ជ្រើសនាយកដ្ឋានត្រូវបានទាមទារ
ko: 부서를 선택해야 합니다
lt: Reikalingas departamento pasirinkimas
mk: Потребен е избор на оддел
mn: Алба сонгох шаардлагатай
ms: Pemilihan Jabatan yang diperlukan
pl: Wybierz Dział
pt_pt: Departamento é obrigatório
ro: Este necesară alegerea unui departament
ru: Требуется выбор отдела
sk: Musíte vybrať oddelenie
sl: Izbira oddelka je obvezna
sr_cs: Potrebno je izabrati odeljenje
sv_se: Avdelning måste väljas
th: จำเป็นต้องเลือกแผนก
tr: Bölüm seçimi gereklidir
uk: Оберіть відділ
vi: Hãy chọn bộ phận

source: Indicate ticket source
ar: ضع مصدراً للتذكرة
az: Sorğu mənbəyini göstərin
bg: Посочете източника на заявката
ca: Indicar la font del Ticket
da: Angiv sags kilde
el: Δηλώστε την προέλευση του Δελτίου
et: Viita pileti allikale
fi: Määritä tiketin lähde
fr: Indiquez la source du ticket
he: מצביע על מקור הקריאה
hu: Adja meg a hibajegy forrását
id: Sebutkan sumber tiket
ja: チケットのソースを示します
km: បង្ហាញថាប្រភពសំបុត្រ
ko: 티켓의 출처를 나타냅니다
lt: Nurodykite užklausos šaltinį
mk: Наведете го изворот на тикетот
mn: Хүсэлтийн эх сурвалжийг тодорхойлно уу
ms: Nyatakan sumber Tiket
pl: Wskaż źródło zgłoszenia
pt_pt: Indique a origem do pedido
ro: Indicati sursa tichetului
ru: Укажите источник Заявки
sk: Označuje zdroj tiketu
sl: Prikaži izvor zahtevka
sr_cs: Navesti izvor tiketa
sv_se: Visa ärendets ursprung
th: ระบุแหล่งของ Ticket
tr: Talep kaynağını belirtin
uk: Вкажіть джерело заявки
vi: Chỉ ra nguồn lệnh

source: Unknown system email
ar: بريد نظام غير معروف
az: Naməlum sistem e-poçtu
bg: Неизвестен системен имейл
ca: Email del sistema desconegut
da: Ukendt system Email
el: Άγνωστη ηλ. διεύθυνση συστήματος
et: Tundmatu süsteemi e-posti aadress
fi: Tuntematon järjestelmän sähköposti
fr: Système d'e-mail inconnu
he: דוא"ל מערכת לא ידוע
hu: Ismeretlen rendszer email
id: Email sistem tdk diketahui
ja: 不明なシステムメール
km: អ៊ីម៉ែលប្រព័ន្ធមិនស្គាល់
ko: 알 수 없는 시스템 이메일
lt: Nežinomas sistemos elektroninis paštas
mk: Непознат системски емаил
mn: Үл мэдэгдэх системийн имэйл
ms: E-mel sistem tidak diketahui
pl: Nieznany email systemowy
pt_pt: E-mail de sistema desconhecido
ro: Email de sistem necunoscut
ru: Неизвестный системный email
sk: Neznámy systémový email
sl: Neznana sistemska e-pošta
sr_cs: Nepoznati sistemski imejl
sv_se: Okänd system e-post
th: ระบบไม่รู้จักอีเมล์
tr: Bilinmeyen sistem e-mail adresi
uk: Невідомий системний e-mail
vi: Chưa xác định hệ thống email

source: Invalid ticket origin given
ar: مصدر التذكرة المُعطى غير صالح
az: Yanlış sorğu mənşəyi
bg: Посочен е невалиден източник на заявката
ca: L'origen del Ticket donat no és vàlid
da: Ugyldigt sag oprindelse i betragtning
el: Δόθηκε μη έγκυρη προέλευση Δελτίου
et: Kehtetu pileti allikas
fi: Virheellinen tiketin lähde
fr: Origine des tickets non valide
he: ניתן מקור שגיאה שגוי
hu: Érvénytelen a jegy eredete
id: Asal tiket yang diberikan tidak benar
ja: 無効なチケットの発行元が指定されました
km: ប្រភពដើមសំបុត្រមិនត្រឹមត្រូវដែលបានផ្តល់ឱ្យ
ko: 잘못된 티켓 게시자가 지정되었습니다
lt: Suteikta neteisinga užklausos kilmė
mk: Невалидно потекло на тикетот
mn: Буруу имэйлийн эх өгөдсөн байна
ms: Asal tiket tidak sah diberikan
pl: Podano nieprawidłowe źródło zgłoszenia
pt_pt: Origem do pedido indicada inválida
ro: Origine invalida a tichetului furnizata
ru: Указан некорректный источник Заявки
sk: Bol zadaný neplatný zdroj tiketu
sl: Podan je napačen izvor zahtevka
sr_cs: Dato je nevažeće poreklo tiketa
sv_se: Angivet ursprung för ärendet är ogiltigt
th: จุดกำเนิดตั๋วไม่ถูกต้อง
tr: Geçersiz talep kaynağı verildi
uk: Вказано некоректне джерело заявки
vi: Nguồn gốc yêu cầu không hợp lệ

source: Ticket rejected (%s) by filter "%s"
ar: تم رفض التذكرة (%s) بواسطة المرشح "%s"
az: Sorğu %s filter tərəfindən imtina edildi (%s)
bg: Заявката е отхвърлена (%s) чрез филтъра "%s"
ca: Ticket rebutjat (%s) pel filtre "%s"
da: Sag afvist (%s) af filter "%s"
el: Απόρριψη Δελτίου (%s) από το φίλτρο "%s"
et: Pilet on tagasi lükatud (%s) filtri "%s" poolt
fi: Tiketti hylätty (%s) suodattimessa "%s"
fr: Ticket rejeté (%s) par le filtre "%s"
he: הקריאה נדחתה (%s) על ידי פילטר ה"%s"
hu: Hibajegy (%s) visszautasítva a "%s" szűrő által
id: Tiket ditolak (%s) oleh penyaring "%s"
ja: チケットが拒否されました (%s) フィルター "%s" が拒否
km: សំបុត្របដិសេធ (% s) បានដោយតម្រង "%s"
ko: "%s" 필터에 의해 티켓이 거부되었습니다 (%s)
lt: Užklausta atmesta (%s) filtro "%s"
mk: Тикетот е одбиен (%s) од страна на филтерот "%s"
mn: "%s" шүүлтүүрээр (%s) хүсэлт хасагдсан
ms: Tiket ditolak (%s) oleh penapis "%s"
pl: Zgłoszenie odrzucono (%s) przez filtr "%s"
pt_pt: Pedido (%s) rejeitado pelo filtro "%s"
ro: Tichet respins (%s) de filtrul "%s"
ru: Заявка отклонена (%s) фильтром "%s"
sk: Tiket bol vyradený (%s) filtrom "%s"
sl: Zahtevek zavrnil (%s) filter "%s"
sr_cs: Odbijen tiket (%s) filterom "%s"
sv_se: Ärendet avvisat (%s) av filter "%s"
th: Ticket ถูกปฏิเสธ (%s) โดยตัวกรอง "%s"
tr: Kayıt reddedildi (%s) filtre: "%s"
uk: Заявку відхилено (%s) фільтром "%s"
vi: Yêu cầu bị loại bỏ (%s) bởi bộ lọc "%s"

source: You've reached the maximum open tickets allowed.
ar: لقد بلغت الحد الأقصى للتذاكر المفتوحة.
az: Siz maksimum sorğu açma icazəsinə çatmısınız.
bg: Вие достигнахте максималния разрешен брой отворени заявки.
ca: Has arribat al nombre màxim de Tickets oberts permés.
da: Du har nået de maksimale åbne sager der tillades.
el: Έχετε συμπληρώσει τον μέγιστο επιτρεπόμενο αριθμό ανοικτών δελτίων.
et: Oled saavutanud maksimaalselt lubatud avatud piletite arvu.
fi: Olet tavoittanut maksimimäärän avoimia tikettejä.
fr: Vous avez atteint la limite maximum de tickets ouverts autorisée.
he: הגעת למספר הפניות הפתוחות המירבי המותר.
hu: Elérte a maximálisan engedélyezett nyitott hibajegyek számát.
id: Anda telah melebihi batas maksimum pembukaan tiket.
ja: 許可されたオープンチケット数に達しました。
km: អ្នកបានឈានដល់ការលក់សំបុត្របើកចំហអតិបរមាដែលបានអនុញ្ញាត។
ko: 허용된 최대 오픈 티켓 수에 도달했습니다.
lt: Jus pasiėkėte maksimalų leistiną atidarytų užklausų skaičių.
mk: Вие го достигнавте максималниот дозволен број на отворени тикети.
mn: Таны нээлттэй хүсэлтийн тоо зөвшөөрөгдсөн хязгаарт тулсан байна.
ms: Anda telah mencapai tiket terbuka maksimum yang dibenarkan.
pl: Osiągnąłeś maksymalną ilość otwartych zgłoszeń.
pt_pt: Atingiu o número máximo permitido de pedidos abertos.
ro: Ati atins numarul maxim de tichete deschise permise.
ru: Вы достигли максимально допустимого числа открытых Заявок.
sk: Dosiahli ste maximálny počet povolených otvorených tiketov.
sl: Dosegli ste maksimalno dovoljeno št. odprtih zahtevkov.
sr_cs: Dostigli ste maksimalan broj dozvoljenih otvorenih tiketa.
sv_se: Du har uppnått maximalt tillåtet antal öppna ärenden.
th: คุณได้เปิด Ticket ครบตามจำนวนสูงสุดที่อนุญาต
tr: İzin verilen açık kayıt sayısı üst sınırına ulaştınız.
uk: Ви досягли максимальної кількості відкритих заявок.
vi: Bạn đã xem số yêu cầu tối đa cho phép.

source: Ticket denied - %s
ar: تم رفض التذكرة - %s
az: Sorğu qəbul edilmədi - %s
bg: Заявката е отказана - %s
ca: Ticket denegat - %s
da: Sag nægtet - %s
el: Άρνηση του δελτίου - %s
et: Pilet on keelatud - %s
fi: Tiketti hylätty - %s
fr: Ticket refusé - %s
he: דחיית פניה - %s
hu: Hibajegy visszautasítva - %s
id: Tiket ditolak - %s
ja: チケットが拒否されました - %s
km: សំបុត្របានបដិសេធ -% s បាន
ko: 티켓이 거절되었습니다. - %s
lt: Užklausa atmesta - %s
mk: Тикетот е одбиен - %s
mn: Хүсэлт цуцлагдсан - %s
ms: Tiket dinafikan - %s
pl: Zgłoszenie zabronione - %s
pt_pt: Pedido negado - %s
ro: Tichet respins - %s
ru: Заявка отклонена - %s
sk: Tiket bol zamietnutý - %s
sl: Zahtevek zavrnjen - %s
sr_cs: Tiket odbijen - %s
sv_se: Ärendet avvisat - %s
th: Ticket ถูกปฏิเสธ - %s
tr: Kayıt engellendi - %s
uk: Заявку відхилено - %s
vi: Yêu cầu bị từ chối - %s

source: Max open tickets (%1$d) reached for %2$s
ar: تم الوصول للحد الأقصى للتذاكر المفتوحة (%1$d) لـ %2$s
az: Maksimum açıq sorğular (%1$d) %2$s çatdı
bg: Максималният брой отворени заявки (%1$d) е достигнат за %2$s
ca: Màxim Tickets oberts (%1$d) arribats per %2$s
da: Maksimale åbne sager (%1$d) nåede til %2$s
el: Ο μέγιστος αριθμός ανοικτών δελτίων (%1$d) συμπληρώθηκε για τον %2$s
et: Maks avatud piletite arv (%1$d) on täis %2$s
fi: Maksimimäärä avoimia tikettejä (%1$d) asiakkaalla %2$s
fr: La limite maximum de tickets ouverts (%1$d) a été atteinte par %2$s
he: מספר הפניות המיירבי (%1$d) הושג על ידי %2$s
hu: %2$s elérte a maximális nyitott hibajegyek számát (%1$d)
id: Maksimum buka tiket (%1$d) tercapai untuk %2$s
ja: %2$sの最大オープンチケット (%1$d) に達しました
km: សំបុត្របើកចំហអតិបរមា (% 1 $ d) ការឈានដល់សម្រាប់% 2 $ s
ko: %2$s의 최대 오픈 티켓 (%1$d)에 도달했습니다
lt: Maksimalus atidarytų užklausų kiekis (%1$d) pasiekė %2$s
mk: Максимален број на отворени тикетит (%1$d) е достигнат за %2$s
mn: Нээлттэй хүсэлтийн тоо (%1$d) хязгаартаа хүрлээ, %2$s
ms: Tiket terbuka maksimum (%1$d) mencapai untuk%2$s
pl: Maksymalną ilość otwartych zgłoszeń (%1$d) osiągnął %2$s
pt_pt: Máximo de pedidos de assistência abertos (%1$d) atingido para %2$s
ro: %2$s a atins numărul maxim de tichete (%1$d)
ru: Максимум открытых Заявок (%1$d) достигнут для %2$s
sk: Maximum otvorených tiketov (%1$d) dosiahol %2$s
sl: Največje št. odprtih zahtevkov (%1$d) doseženo za %2$s
sr_cs: Maksimalan broj otvorenih zahteva (%1$d) dostignut za %2$s
sv_se: Max antal öppna ärenden (%1$d) uppnått för %2$s
th: Ticket ที่เปิดสูงสุด (%1$d) สำหรับ %2$s
tr: %2$s için açık kayıt üst sınırına (%1$d) ulaşıldı
uk: Досягнутий максимум відкритих заявок (%1$d) для %2$s
vi: Mở tối đa lệnh %1$d để đạt được %2$s

source: Ticket rejected (%s) (unregistered client)
ar: تم منع التذكرة (%s) (عميل غير مسجل)
bg: Заявката е отхвърлена (%s) (нерегистриран клиент)
ca: Ticket rebutjat (%s) (client no registrat)
da: Sagen afvist (%s) (uregisteret klient)
el: Το Δελτίο απορρίφθηκε (%s) (ο πελάτης δεν έχει εγγραφεί)
et: Pilet on tagasi lükatud (%s) (registreerimata klient)
fi: Tiketti hylätty (%s) (rekisteröimätön asiakas)
fr: Ticket rejeté (%s) (client non enregistré)
he: הקריאה נדחתה (%s) (משתמש לא רשום)
hu: Hibajegy visszautasítva (%s) (nem regisztrált ügyfél)
id: Tiket ditolak (%s) (pemakai tidak terdaftar)
ja: チケットが拒否されました (%s) (未登録クライアント)
km: សំបុត្របដិសេធ (% s) បាន (ម៉ាស៊ីនភ្ញៀវមិនបានចុះឈ្មោះ)
ko: 티켓이 거절되었습니다 (%s) (등록되지 않은 고객)
lt: Užklausa atmesta (%s) (neregistruotas klientas)
mk: Тикетот е одбиен (%s) (нерегистриран клиент)
mn: Хүсэлт буцаагдсан (%s) (бүртгэлгүй хэрэглэгч)
ms: Tiket ditolak (%s) (pelanggan tidak berdaftar)
pl: Zgłoszenie odrzucone (%s) (niezarejestrowany klient)
pt_pt: Pedido de assistência rejeitado (%s) (cliente não registado)
ro: Tichet respins (%s) (utilizator neînregistrat)
ru: Заявка отклонена (%s) (незарегистрированный клиент)
sk: Tiket bol zamietnutý (%s) (neregistrovaný užívateľ)
sl: Zahtevek zavrnjen (%s) (uporabnik ni registriran)
sr_cs: Tiket odbijen (%s) (neregistrovani klijent)
sv_se: Ärendet avvisat (%s) (oregistrerad användare)
th: Ticket ถูกปฏิเสธ (%s) (ไม่ได้ลงทะเบียนผู้ใช้)
tr: Kayıt reddedildi (%s) (kayıtsız müşteri)
uk: Заявка відхилена (%s) (незареєстрований користувач)
vi: lệnh bị từ chối (%s) (khách hàng chưa đăng kí)

source: Collaborators for %s organization added
ar: تم إضافة متعاونين لمؤسسة %s
az: %s təşkilat üçün əməkdaşlar əlavə olundu
bg: Добавени са съавтори за организацията %s
ca: Col·laboradors per a la %s organització afegits
da: Samarbejdspartnere for %s organisation tilføjet
el: Προστέθηκαν συνεργάτες για τον οργανισμό %s
et: Ettevõttele %s lisati kaastöötajad
fi: Omistajat %s organisaatioon lisätty
fr: Collaborateurs pour l'organisation %s ont été ajoutés
he: נמענים נוספים %s עבור ארגון זה נוספו
hu: Munkatársak kerültek hozzáadásra a %s szervezethez
id: Kolaborator untuk organisasi %s ditambahkan
ja: %s組織の協力者が追加されました
km: អ្នកសហការសម្រាប់អង្គការ% s បានបន្ថែមទៀតថា
ko: %s 조직을 위한 공동작업자가 추가되었습니다
lt: Pridėti bendradarbiai organizacijai %s
mk: Додадени се соработници за организацијата %s
mn: %s байгууллагад хамтрагч нэмэгдлээ
ms: Rakan usaha sama untuk %s organisasi ditambah
pl: Dodano współuczestnika dla organizacji %s
pt_pt: Colaboradores para a organização %s adicionados
ro: Au fost adăugați colaboratorii pentru organizația %s
ru: Добавлены соавторы для организации %s
sk: Spolupracovníci boli pridaní k organizácii %s
sl: Sodelavci za %s organizacijo dodani
sr_cs: Dodati saradnici za ogranizaciju %s
sv_se: Medarbetare för %s organisation tillagd
th: ผู้ร่วมงานสำหรับ %s เพิ่มองค์กรแล้ว
tr: %s kuruluşu için katılımcılar eklendi
uk: Додані співавтори для організації %s
vi: Cộng tác viên cho %s đã được thêm vào

source: Auto Assignment
ar: إسناد تلقائي
az: Avtomatik təyin
bg: Автоматично възлагане
ca: Assignació automàtica
da: Auto tildeling
el: Αυτόματη Ανάθεση
et: Automaatne suunamine
fi: Automaattinen kohdistus
fr: Attribution automatique
he: הקצאה אוטומטית
hu: Automatikus hozzárendelés
id: Penugasan otomatis
ja: 自動アサイン
km: កិច្ចការដោយស្វ័យប្រវត្តិ
ko: 자동 배정
lt: Automatinis priskyrimas
mk: Автоматско доделување
mn: Автомат хуваарилалт
ms: Auto-Tugasan
pl: Automatyczne przypisanie
pt_pt: Auto-atribuição
ro: Auto Alocare
ru: Автоматическое назначение
sk: Automatické priradenie
sl: Samodejna dodelitev
sr_cs: Automatsko dodeljivanje
sv_se: Automatisk tilldelning
th: กำหนดโดยอัตโนมัติ
tr: Otomatik Atama
uk: Автоматичне призначення
vi: Tự động chỉ định

source: Invalid source given - %s
ar: المصدر المُعطى غير صالح - %s
az: Yanlış mənbə verilib - %s
bg: Указан е некоректен източник - %s
ca: Font donada no vàlida - %s
da: Ugyldig kilde givet - %s
el: Δόθηκε μη έγκυρη πηγή - %s
et: Anti vigane allikas - %s
fi: Virheellinen lähde annettu - %s
fr: Source non valide - %s
he: ניתן מקור שגוי - %s
hu: Érvénytelen forrás lett megadva - %s
id: Sumber yang diberikan tidak benar - %s
ja: 無効なソースが指定されました - %s
km: ប្រភពមិនត្រឹមត្រូវដែលបានផ្តល់ឱ្យ -% s បាន
ko: 잘못된 소스가 지정되었습니다 - %s
lt: Neteisingas suteiktas šaltinis - %s
mk: Невалиден извор - %s
mn: Буруу эх үүсвэр өгөгдсөн - %s
ms: Sumber tidak sah diberikan - %s
pl: Podano nieprawidłowe źródło - %s
pt_pt: Origem inválida - %s
ro: Sursa furnizata este invalida - %s
ru: Указан некорректный источник - %s
sk: Bol zadaný neplatný zdroj - %s
sl: Podan neveljaven izvor - %s
sr_cs: Dat je nevažeći izvor - %s
sv_se: Ogiltig källa angiven. - %s
th: กำหนดแหล่งที่มาไม่ถูกต้อง - %s
tr: Geçersiz kaynak belirtildi - %s
uk: Вказано некоректне джерело - %s
vi: Nguồn đưa ra không có giá trị - %s

source: Valid email address is required
ar: مطلوب عنوان بريد إلكتروني صحيح
az: Doğru e-poçt tələb olunur
bg: Изисква се коректен адрес за електронна поща
ca: Es requereix una adreça de Emai vàlida
da: Der kræves gyldig emailadresse
el: Απαιτείται έγκυρη ηλεκτρονική διεύθυνση
et: Kehtiv e-posti aadress on kohustuslik
fi: Oikea sähköpostiosoite vaadittu
fr: Adresse e-mail valide requise
he: נדרשת כתובת מייל תקינה
hu: Érvényes emailcím megadása szükséges
id: Alamat email yang benar diperlukan
ja: 有効なメールアドレスが必要です
km: អាសយដ្ឋានអ៊ីម៉ែលត្រឹមត្រូវគឺត្រូវបានទាមទារ
ko: 유효한 이메일 주소가 필요합니다
lt: Reikalingas galiojantis elektroninio pašto adresas
mk: Потребна е валидна адреса за електронска пошта
mn: Хүчинтэй и-мэйл хаяг шаардлагатай байна
ms: Alamat e-mel sah diperlukan
pl: Wymagany poprawny adres e-mail
pt_pt: Endereço de e-mail válido é obrigatório
ro: E necesară o adresă de e-mail validă
ru: Требуется корректный адрес электронной почты
sk: Musíte zadať platnú emailovú adresu
sl: Zahtevan veljaven e-poštni naslov
sr_cs: Potrebna je validna imejl adresa
sv_se: Giltig e-postadress krävs
th: จำเป็นต้องใช้อีเมล์
tr: Geçerli e-posta adresi gerekli
uk: Введіть корректний e-mail
vi: Bắt buộc địa chỉ email chính xác
