Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: If you are looking for a greater level of support, we provide <u>professional upgrade</u> and commercial support with guaranteed response times and access to the core development team. We can also help customize osTicket or even add new features to the system to meet your unique needs. <a target="_blank" href="http://osticket.com/support">Learn More!</a>
ar: إذا كنت تبحث عن مستوى دعم أعلى، نحن نوفر لك <u>ترقية إحترافية</u> ودعم فني تجاري مع ضمان لأوقات الإستجابة وإتاحة الوصول لفريق التطوير الأساسي للنظام. نستطيع أيضاً المساعدة في تخصيص osTicket أو حتى إضافة خصائص جديدة للنظام لتتوائم مع إحتياجاتك المتفردة. <a target="_blank" href="http://osticket.com/support">إكتشف المزيد!</a>
bg: Ако имате нужда от по-високо ниво на поддръжка, ние предлагаме <u>професионално обновление</u> и комерсиална поддръжка с гарантирано време за реакция и достъп до екипа от програмисти. Ние също можем да помогнем за настройката на osTicket или даже да добавим нови функции в системата, с цел удовлетворяване на евентуални уникални потребности. <a target="_blank" href="http://osticket.com/support">Научете повече!</a>
ca: Si vostè està buscant un major nivell de suport, nosaltres li proporcionem una <u>actualització professional</u> i ajuda comercial amb garantia de temps de resposta i acces al equip de desenvolupament. A més nosaltres ajudem a personalitzar osTicket i afegir noves característiques que poden fer-li falta.<a target="_blank" href="http://osticket.com/support">Aprendre més!</a>
da: Hvis du er på udkig efter en større grad af støtte, vi leverer <u>professionelle opgradering</u> og kommerciel support med garanterede svartider og adgang til de centrale udviklingsteam. Vi kan også hjælpe med at tilpasse osTicket eller endda tilføje nye funktioner til systemet for at opfylde dine unikke behov. <a target="_blank" href="http://osticket.com/support"> lære mere!</a>
el: Αν αναζητείτε υποστήριξη υψηλότερου επιπέδου, παρέχουμε <u>επαγγελματική αναβάθμιση</u> και εμπορική υποστήριξη με εγγυημένους χρόνους ανταπόκρισης και πρόσβαση στην κύρια ομάδα ανάπτυξης. Μπορούμε επίσης να βοηθήσουμε να προσαρμόσετε το osTicket ή ακόμα και να προσθέσετε νέες λειτουργίες στο σύστημα για να ανταποκρίνεται στις δικές σας μοναδικές ανάγκες. <a target="_blank" href="http://osticket.com/support">Μάθετε περισσότερα!</a>
et: Kui soovid suuremat tuge, pakume <u>professionaalset uuendamist</u> ja tasulist tugiteenust kokku lepitud vastamise kiirusega ning ligipääsu arendajate meeskonnale. Samuti saame aidata kohandada osTicket süsteemi või isegi lisada uusi võimalusi, mis vastavad Sinu erinõuetele. <a target="_blank" href="http://osticket.com/support">Loe lisaks!</a>
fi: Jos tarvitset parempaa tukea, me tarjoamme <u>ammattimaisia päivityspalveluja</u> sekä kaupallisia tukipalveluja nopealla vasteajalla sekä pääsyn ydinkehittäjien tiimiin. Voimme myös auttaa osTicketin muokkaamisessa tai jopa lissämään uusia ominaisuuksia jotta järjestelmä sopisi yksilöllisiin tarpeisiisi. <a target="_blank" href="http://osticket.com/support">Lue lisää!</a>
fr: Si vous recherchez un plus grand niveau de support, nous fournissons une <u>mise à niveau professionnelle</u>et un support commercial avec des délais de réponses garantis et un accès au cœur de l'équipe de développement. Nous pouvons vous aider à personnaliser vos osTickets ou même ajouter de nouvelles fonctionnalités au système pour répondre à vos besoins uniques. <a target="_blank" href="http://osticket.com/support">En savoir plus!</a>
hu: ha támogatást keresel mi biztosítunk <u>Profeszionális frissítést</u> és kereskedelmi támogatást garantált válaszídővel. természetesen személyre tudjuk szabni az osTicketet az igényeknek megfelelően. <a target="_blank" href="http://osticket.com/support">Tudj meg többet!</a>
id: Bila anda mencari dukungan yang lebih baik, kami menyediakan <u>pembaruan profesional</u> dan dukungan komersil dengan garansi waktu tanggap dan akses ke tim inti pembangunan. Kami juga dapat membantu mengubah osTicket atau menambahkan fitur baru ke sistem untuk memenuhi kebutuhan unik anda. <a target="_blank" href="http://osticket.com/support">Pelajari!</a>
ja: より優れたレベルのサポートをご希望の場合、当社は<u>プロフェッショナルアップグレード</u>および商用サポートを提供し、対応時間の速さと中核開発チームへのアクセスを保証しています。当社ではまた、osTicketのカスタマイズの支援を行い、貴社独自のニーズを満たすために新機能を追加することさえできます。 <a target="_blank" href="http://osticket.com/support">詳細情報</a>
km: <u>ប្រសិនបើអ្នកកំពុងស្វែងរកកម្រិតខ្ពស់នៃការគាំទ្ររបស់យើងបានផ្តល់នូវការធ្វើឱ្យប្រសើរដែលមានជំនាញវិជ្ជាជីវៈនិងការគាំទ្រពាណិជ្ជកម្មជាមួយការឆ្លើយតបដងបានធានានិងការចូលដំណើរការទៅក្រុមអភិវឌ្ឍន៍ស្នូល។</u> យើងអាចជួយប្ដូរតាមបំណង osTicket ឬសូម្បីតែការបន្ថែមលក្ខណៈពិសេសថ្មីមួយទៅប្រព័ន្ធនេះដើម្បីបំពេញតាមតម្រូវការតែមួយគត់របស់អ្នក។ <a target="_blank" href="http://osticket.com/support">ស្វែងយល់បន្ថែម!</a>
ko: 더 높은 수준의 지원을 희망하시는 경우, 당사는 <u>프로페셔널 업그레이드</u> 및 상업적 지원을 제공하고 정해진 시간내 지원과 핵심 개발 팀에 대한 접근을할 수 있도록 합니다. 우리는 또한 osTicket을 커스터마이즈하고 당신의 요구를 충족하기 위해 새로운 기능을 추가할 수 있습니다. <a target="_blank" href="http://osticket.com/support">자세한 정보 보기</a>
lt: Jei ieškote aukštesnio lygio paramos, mes teikiama <u> profesionalų atnaujinimą </u> ir komercinę pagalbą su garantuotais reagavimo laikais ir prieiga prie pagrindinės vystymo komandos. Mes taip pat galime padėti pritaikyti osTicket ar net pridėti naujų funkcijų į sistemą, siekiant patenkinti jūsų specifinius poreikius. <a target="_blank" href="http://osticket.com/support">Sužinokite daugiau!</a>
mk: Доколку ви е потребно поголемо ниво на помош, ви нудиме <u>професионална надградба</u> и комерцијална поддршка со гарантирани времиња на одговор и пристап до основниот тим на програмери. Исто така можеме да ви помогниме да го прилагодите osTicket или дури и да додадеме нови функционалности на системот само за вас. <a target="_blank" href="http://osticket.com/support">Прочитајте повеќе!</a>
mn: Хэрвээ танд илүү ахисан түвшний тусламж хэрэгтэй бол бид танд <u>мэргэжлийн зөвлөгөө</u> төлбөртэй үйлчилгээг түргэн шуурхай үзүүлж, хөгжүүлэлтийн багтай шууд холбогдох боломж олгоно. Түүнчлэн osTicket-ийг зөвхөн таны хэрэгцээ шаардлагад нийцүүлэн өөрчлөх болон шинэ функционал боломжуудыг нэмж өгч чадна. <a target="_blank" href="http://osticket.com/support">Дэлгэрэнгүй!</a>
ms: Jika anda sedang mencari tahap sokongan yang lebih besar, kami menyediakan <u>naik taraf profesional</u> dan sokongan komersial dengan masa tindak balas yang dijamin dan akses kepada pasukan pembangunan teras. Kami juga boleh membantu menyesuaikan osTicket atau menambah ciri-ciri baru ke dalam sistem untuk memenuhi keperluan unik anda. <a target="_blank" href="http://osticket.com/support"> Ketahui Lebih Lanjut! </a>
pl: Jeśli szukasz większego poziomu wsparcia, zapewniamy <u>profesjonalną aktualizację</u> i wsparcie komercyjne z gwarantowanymi czasami reakcji oraz dostęp do zespołu rozwoju jądra. Możemy również pomóc dostosować osTicket lub nawet dodać nowe funkcje do systemu w zależności od indywidualnych potrzeb. <a target="_blank" href="http://osticket.com/support"> Dowiedz się więcej! </a>
pt_pt: Se procura por um nível superior de apoio, nós fornecemos <u>atualização profissional</u> e suporte comercial com tempos de resposta garantidos e acesso ao nucleo da equipa de desenvolvimento. Pode também ajudar a personalizar osTicket ou até mesmo adicionar novos recursos ao sistema para corresponder às suas exclusivas necessidades. <a target="_blank" href="http://osticket.com/support"> saiba mais!</a>
ro: Dacă ai nevoie de un nivel ridicat de sprijin, îți oferim servicii de <u>actualizare profesională</u> și sprijin comercial, cu tmpi de răspuns garantați și cu acces la echipa de dezvoltare a sistemului. Te putem ajuta deasemenea să-ți personalizezi sistemul osTicket sau chiar să-i adăugăm funcționalități noi pentru a veni în întâmpinarea nevoilor tale unice. <a target="_blank" href="http://osticket.com/support">Află mai mult!</a>
ru: Если вы ищете более высокого уровня поддержки, мы предлагаем <u>профессиональное обновление</u> и коммерческую поддержку с гарантированным временем отклика и доступом к команде разработчиков. Мы также можем помочь настроить osTicket или даже добавить новые функции в систему для удовлетворения уникальных потребностей. <a target="_blank" href="http://osticket.com/support">Узнать больше!</a>
sk: Ak hľadáte väčšiu mieru podpory, zabezpečujeme <u> profesionálne aktualizácie </u> a platenú podporu s garantovanou dobou odozvy a prístup k vývojovému tímu. Môžeme tiež prispôsobiť osTicket, alebo dokonca pridávať nové funkcie do systému, aby vyhovoval vašim špecifickým potrebám. <a target="_blank" href="http://osticket.com/support"> Zistite viac! </a>
sl: Če potrebujet višji nivo podpore, ponujamo <u>storitev profesionalnih namestitev </u> in komercialno podporo z zagotovljenimi odzivnimi časi in dostop do razvojne ekipe. Prav tako vam lahko pomagamo pri prilagoditvah in celo dodajanju novih funkcij v sistem za pokrivanje vaših specifičnih zahtev. <a target="_blank" href="http://osticket.com/support">Izvejte več!</a>
sr_cs: Ukoliko tražite veći nivo podrške, nudimo Vam<u>profesionalnu nadogradnju</u> i komercijalnu podršku sa zagarantovanim vremenom odgovora i kontaktom sa timom developera. Možemo Vam pomoći da prilagodite osTicket ili možemo dodati nove mogućnosti sistemu, prilagođene Vama. <a target="_blank" href="http://osticket.com/support">Saznaj više!</a>
sv_se: Om du letar efter en högre grad av stöd, vi ger <u> professionell uppgradering </u> och kommersiellt stöd med garanterade svarstider och tillgång till kärnutvecklingsteam. Vi kan också hjälpa till att skräddarsy osTicket eller lägga till nya funktioner i systemet för att möta dina unika behov. <a target="_blank" href="http://osticket.com/support"> Läs mer! </a>
tr: Eğer daha fazla destek ihtiyacınız varsa, size <u>profesyonel sürüm yükseltme</u> ve garantili yanıt süresi ve geliştirme takımına erişimi içeren ticari destek sağlayabiliriz. Hatta sizin için osTicket'i özelleştirebilir ya da ihtiyacınız olan özellikleri ekleyebiliriz. <a target="_blank" href="http://osticket.com/support">Detaylı Bilgi Alın!</a>
uk: Якщо ви шукаєте більш високого рівня підтримки, ми пропонуємо <u>професійне оновлення</u> і комерційну підтримку з гарантованим часом відгуку і доступом до команди розробників. Ми також можемо допомогти налаштувати osTicket або навіть додати нові функції в систему для задоволення унікальних потреб. <a target="_blank" href="http://osticket.com/support">Дізнатися більше!</a>
vi: Nếu bạn đang mong muốn được hỗ trợ cấp cao hơn, chúng tôi sẽ cung cấp<u> sự hỗ trợ chuyên nghiệp</u> và về thương mại với thời giản phản hồi đảm bảo và quyền truy cập với đội ngũ phát triển nòng cốt. Chúng tôi cũng có thể tùy chỉnh osTicket hoặc thậm chí thêm những chức năng mới cho hệ thống này để đáp ứng nhu cầu của riêng bạn. <a target="_blank" href="http://osticket.com/support"> Tìm hiểu thêm!</a>

source: Migrate to osTicket %s
ar: الإنتقال إلى osTicket %s
bg: Мигриране до osTicket %s
ca: Migrar a osTicket %s
da: Migrere til osTicket %s
el: Μετεγκατάσταση σε osTicket %s
et: Mine üle osTicket %s
fi: Muuta osTicket %s
fr: Migrer vers osTicket %s
he: העבר ל osTicket %s
hu: Migrálás osTickethez %s
id: Pindah ke osTicket %s
ja: osTicket %sに移行
km: ចំណាកស្រុកទៅ osTicket% s បាន
ko: osTicket %s로 이동
lt: Migruoti į osTicket %s
mk: Мигрирајте на osTicket %s
mn: osTicket %s -рүү шилжих
ms: Berhijrah ke osTicket%s
pl: Migracja do osTicket %s
pt_pt: Migrar para o osTicket %s
ro: Migreaza catre osTicket %s
ru: Перейти на osTicket %s
sk: Migrácia na osTicket %s
sl: Migracija na osTicket %s
sr_cs: Migrirajte na osTicket %s
sv_se: Migrera till osTicket %s
th: ย้ายไป osTicket %s
tr: osTicket %s sürümüne yükseltin
uk: Перейти на osTicket %s
vi: Di chuyển tới osTicket%s

source: Thank you for taking the time to upgrade your osTicket intallation!
ar: نشكرك على تخصيص هذا الوقت لترقية نسخة osTicket الخاصة بك!
bg: Благодарим Ви, че намерихте време да обновите osTicket!
ca: Gràcies per trobar el temps per millorar el seu intallation osTicket!
da: Tak fordi du tog tid til at opgradere din osTicket intallation!
el: Ευχαριστούμε που αφιερώσατε χρόνο για να αναβαθμίσετε την εγκατάσταση του osTicket που έχετε υλοποιήσει!
et: Tänan, et leidsid aega osTicket installatsiooni uuendamiseks!
fi: Kiitos kun käytit hetken osTicketisi päivittämiseen!
fr: Merci d'avoir pris le temps de mettre à niveau votre intallation osTicket !
he: תודה ששדרגת את התקנת ה osTicket שלך!
hu: Köszönjük , hogy időt szánt , hogy frissítse az osTicket installációját !
id: Terima kasih untuk menyediakan waktu memperbarui osTicket anda!
ja: osTicketのインストールのアップグレードにお時間をいただき、ありがとうございました!
km: សូមអរគុណចំពោះការយកពេលវេលាដើម្បីធ្វើឱ្យប្រសើរឡើងអ៊ិនតាល់ osTicket របស់អ្នក!
ko: osTicket 업그레이드에 시간을 할애해 주셔서 감사합니다!
lt: Ačiū, kad radote laiko atnaujinti savo osTicket įrangą!
mk: Ви благодариме, што одвоивте време за да ја надградите вашата osTicket инсталација!
mn: Шинэчлэгдсэн хувилбар татаж авч байгаад баярлалаа!
ms: Terima kasih kerana meluangkan masa untuk menaik taraf pemasangan osTicket anda!
pl: Dziękujemy za poświęcenie czasu, aby uaktualnić osTicket!
pt_pt: Obrigado por usar o seu tempo para atualizar a sua instalação de osTicket!
ro: Va multumim pentru timpul acordat sa actualizati copia dumneavoastra de osTicket!
ru: Спасибо, что нашли время, чтобы обновить osTicket!
sk: Ďakujeme Vám, že ste upgradovali Vašu inštaláciu osTicket!
sl: Hvala ker ste si vzeli čas za nadgradnjo osTicket-a!
sr_cs: Hvala Vam što ste odvojili vremena i ažurirali svoju instalaciju osTicketa!
sv_se: Tack för att du tog dig tid att uppgradera din osTicket intallation!
th: ขอบคุณที่สละเวลาเพื่ออัพเกรด intallation osTicket ของคุณ
tr: osTicket kurulumunuzun sürümünü yükseltmeye vakit ayırdığınız için teşekkürler!
uk: Дякуємо, що знайшли час для оновлення osTicket!
vi: Cảm ơn vì đã dành thời gian cập nhật cài đặt osTicket của bạn!

source: Please don't cancel or close the browser. Any errors at this stage will be fatal.
ar: الرجاء عدم إلغاء أو إغلاق المتصفح. أي خطأ خلال هذه المرحلة سيكون كارثياً.
bg: Моля не отказвайте и не затваряйте браузъра си. Всяка грешка на този етап ще бъде фатална.
ca: Si us plau no anul·lar o tanqueu el navegador. Alguns errors en aquesta fase seran fatals.
da: Du skal ikke ikke annullere eller lukker browseren. Eventuelle fejl på dette stadie vil være dødelig.
el: Παρακαλούμε μην ακυρώσετε ή κλείσετε το πρόγραμμα περιήγησης στο Internet. Οποιοδήποτε σφάλμα σε αυτό το στάδιο θα προκαλέσει διακοπή της διαδικασίας.
et: Palun ära lahku lehelt ega sulge veebilehitsejat. Selles staadiumis ei ole vead lubatud.
fi: Älä peruuta tai sulje selaintasi. Kaikki virheet tässä vaiheessa ovat vakavia.
fr: Prière de ne pas annuler ou fermer le navigateur. Toute erreur serait fatale.
he: נא לא ללחוץ על "בטל" או לסגור את הדפדפן. שגיאות בשלב זה יהיו בלתי הפיכות.
hu: Kérjük, ne törölje vagy zárja be a böngészőt. Bármilyen hiba ebben a szakaszban végzetes lehet .
id: Harap jangan membatalkan atau menutup perambah. Kesalahan pada tahap ini sangat parah.
ja: キャンセルしたりブラウザを閉じないでください。この段階でのあらゆるエラーは、重大になります。
km: សូមកុំបោះបង់ឬបិទកម្មវិធីរុករក។ កំហុសណាមួយនៅក្នុងដំណាក់កាលនេះនឹងមានគ្រោះថ្នាក់ដល់ជីវិត។
ko: 취소하거나 브라우저를 종료하지 마세요. 이 단계에서는 어떤 오류이든 치명적이 될 수 있습니다.
lt: Prašome neišjungti/neuždaryti naršyklės. Bet kuri klaida šiame etape bus kritinė.
mk: Ве молиме не го откажувајте или затварајте пребарувачот. Било каква грешка во оваа фаза ќе биде фатална.
mn: Та болих буюу дэлгэцээ хаах үйлдэл бүү хийгээрэй. Энэ шатанд алдаа өгөх нь маш осолтой.
ms: Sila tidak membatalkan atau menutup pelayar. Sebarang kesilapan pada peringkat ini akan menjadi teruk.
pl: Proszę nie przerywać procesu i nie zamknąć przeglądarki. Wszelkie błędy na tym etapie będą fatalne.
pt_pt: Por favor não cancele ou feche o navegador (browser). Quaisquer erros nesta fase serão fatais.
ro: Va rugam sa nu inchideti browserul sau acest tab. Orice eroare la acest stadiu este fatala.
ru: Пожалуйста не отменяйте и не закрывайте браузер. Любые ошибки на этом этапе будет фатальными.
sk: Nezrušte ani nezavrite Váš internetový prehliadač. Ľubovolná chyba v tomto stave je osudná.
sl: Prosim ne zapirajte ali preklicujte brskalnika. Vse napake v tej vazi so usodne.
sr_cs: Molimo Vas da ne otkazujete i ne zatvarate pretraživač. Bilo koja greška u ovoj fazi može biti fatalna.
sv_se: Du bör inte avbryta eller stänga webbläsaren. Eventuella fel i detta skede kommer att vara fatala.
th: กรุณาอย่ายกเลิก หรือปิดเบราว์เซอร์ ข้อผิดพลาดในขั้นตอนนี้จะร้ายแรง
tr: Lütfen iptal etmeyin veya tarayıcınızı kapatmayın. Bu aşamadaki hatalar ölümcül olacaktır.
uk: Будь ласка, не відміняйте і не закривайте браузер. Будь-які помилки на цьому етапі будуть фатальними.
vi: Đừng xóa hay đóng browser của bạn. Bất kì lỗi nào trong bước này sẽ rất nguy hiểm.

source: Applying updates to database stream: %s
ar: تطبيق التحديثات على قاعدة البيانات: %s
bg: Прилагане на обновления към базата данни: %s
ca: Aplicant les actualitzacions al corrent de base de dades: %s
da: Anvender opdateringer til databasen stream: %s
el: Εφαρμόζονται ενημερώσεις στον δίαυλο της βάσης δεδομένων: %s
et: Lisan uuendusi andmebaasi voole: %s
fi: Asetetaan päivityksia tietokantaan: %s
fr: Application des mises à jour dans le flux de base de données : %s
he: מחיל עדכונים לזרם מסד הנתונים: %s
hu: Jelentés a frissítések alkalmazásáról az adatbázis folyamatokban: %s
id: Memasang perubahan pada database: %s
ja: アップグレードをデータベースストリームに適用中: %s
km: ការដាក់ពាក្យសុំធ្វើឱ្យទាន់សម័យទៅចរន្តមូលដ្ឋានទិន្នន័យ% s
ko: 업그레이드를 데이터베이스 스트림에 적용 중: %s
lt: Taikomi atnaujinimai duomenų bazės srautui: %s
mk: Применување на ажурирањата на database stream: %s
mn: Баазын шинэчлэл хийж байна: %s
ms: Memohon kemaskini kepada aliran pangkalan data:%s
pl: Stosowanie aktualizacji do strumienia bazy danych: %s
pt_pt: Aplicando atualizações à base de dados: %s
ro: Aplic actualizările la fluxul bazei de date: %s
ru: Применение обновлений базы данных: %s
sk: Prebiehajú aktualizácie databázy: %s
sl: Izvajam posodabljanje baze podatkov: %s
sr_cs: Procesiram ažuriranja na bazu podataka: %s
sv_se: Tillämpar uppdateringar till databas stream: %s
tr: Güncellemeler veritabanına uygulanıyor: %s
uk: Застосування оновлень до бази даних: %s
vi: Áp dụng cập nhật tới dòng CSDL: %s
