Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Congratulations osTicket basic installation completed! Thank you for choosing osTicket!
ar: تهانينا تم تثبيت osTicket الأساسي! شكراً لاختيارك osTicket!
bg: Поздравления! Базовата инсталация на osTicket приключи! Благодарим Ви, че избрахте osTicket!
ca: Felicitats osTicket retractilats completat! gràcies per triar osTicket!
da: Tillykke osTicket grundlæggende installation fuldført! Tak fordi du valgte osTicket!
el: Συγχαρητήρια! Η βασική εγκατάσταση του osTicket ολοκληρώθηκε! Ευχαριστούμε που επιλέξατε το osTicket!
et: Õnnitleme! osTicket baasinstallatsioon on valmis. Täname, et valisite osTicket'i!
fi: Onnittelut osTicketin perusasennus on suoritettu! Kiitos, että valitsit osTicketin!
fr: Félicitations ! Installation d'osTicket terminée ! Merci d'avoir choisi osTicket !
he: מזל טוב, ההתקנה הבסיסית של osTicket הושלמה! תודה שבחרתם ב osTicket!
hu: Gratulálunk az alap osTicket telepítés kész! Köszönjük hogy az osTicketet választotta!
id: Selamat instalasi dasar osTicket sudah komplet! Terima kasih telah memilih osTicket!
ja: おめでとうございます。osTicketの基本インストールが完了しました! osTicketをお選びくださってありがとうございます!
km: សូមអបអរសាទរ osTicket ដំឡើងជាមូលដ្ឋានបានបញ្ចប់! ទេសូមអរគុណចំពោះការជ្រើសរើស osTicket!
ko: osTicket의 기본 설치가 성공한 것을 축하드립니다. osTicket을 선택해 주신데 대해 감사드립니다!
lt: Sveikiname osTicket pagrindinis diegimas baigtas! Dėkojame, kad pasirinkote osTicket!
mk: Честитки, основната инсталација на osTicket е успешно завршена! Ви благодариме што го избравте osTicket!
mn: Баяр хүргэе, osTicket сууж дууслаа! osTicket-ыг сонгосонд баярлалаа!
ms: Tahniah osTicket Pemasangan asas siap! Terima kasih kerana memilih osTicket!
pl: Gratulacje podstawowa instalacja osTicket zakończona! Dziękujemy za wybór osTicket!
pt_pt: Parabéns a instalação básica do osTicket está concluída! Obrigado por escolher o osTicket!
ro: Felicitari pentru instalarea cu succes a osTicket! Multumim ca ati ales osTicket!
ru: Поздравляем, базовая установка osTicket завершена! Спасибо за то, что Вы выбрали osTicket!
sk: Gratulujeme, základná inštalácia osTicket-u je ukončená! Ďakujeme Vám, že ste si vybrali osTicket!
sl: Čestitke, osnovna namestitev osTicket je končana! Hvala ker ste izbrali osTicket!
sr_cs: Čestitamo, osnovna instalacija osTicketa je uspešno završena! Hvala Vam što ste izabrali osTicket!
sv_se: Grattis osTicket basinstallation färdig! Tack för att du har valt osTicket!
tr: Tebrikler. osTicket temel kurulumu tamamlandı! osTicket'i seçtiğiniz için teşekkürler!
uk: Вітаємо, базова установка osTicket завершена! Дякуємо, що Ви обрали osTicket!
vi: Chúc mừng cài đặt cơ sở osTicket thành công! Cảm ơn các bạn vì đã chọn osTicket!

source: Configuration file missing!
ar: ملف الضبط مفقود!
bg: Конфигурационният файл липсва!
ca: Falta l'arxiu de configuració!
da: Konfiguration fil mangler!
el: Δεν υπάρχει το αρχείο διαμόρφωσης!
et: Paigutusfail puudub!
fi: Asetustiedosto puuttuu!
fr: Fichier de configuration manquant !
he: קובץ הגדרות חסר!
hu: Konfigurációs állomány hiányzik!
id: Berkas konfigurasi hilang!
ja: 設定ファイルがありません!
km: ឯកសារកំណត់រចនាសម្ព័ន្ធបានបាត់ខ្លួន!
ko: 설정 파일이 없습니다!
lt: Trūksta konfigūracijos failo!
mk: Недостасува конфигурацискиот фајл!
mn: Тохиргооны файл байхгүй!
ms: Fail konfigurasi hilang!
pl: Brak pliku konfiguracyjnego!
pt_pt: Ficheiro de configuração em falta!
ro: Fisierul de configurare lipseste!
ru: Отсутствует файл конфигурации!
sk: Chýba konfiguračný súbor!
sl: Konfiguracijska datoteka manjka!
sr_cs: Fali konfiguracioni fajl!
sv_se: Konfigurationsfil saknas!
tr: Ayar dosyası bulunamadı!
uk: Файл конфігурації не знайдений!
vi: File cấu hình bị mất!

source: osTicket installer requires ability to write to the configuration file, <b>include/ost-config.php</b>. A template copy is located in the include directory (<b>include/ost-sampleconfig.php</b>).
ar: محرك تثبيت osTicket يتطلب إمكانية الكتابة على ملف الضبط <b>include/ost-config.php</b>. نسخة من القالب موجودة في مجلد include (<b>include/ost-sampleconfig.php</b>).
bg: Системата за инсталиране на osTicket, изисква право на запис в конфигурационния файл, <b>include/ost-config.php</b>. Копие на шаблона на конфигурационния файл се намира в директорията (<b>include/ost-sampleconfig.php</b>).
ca: L'instal·lador de osTicket requereix la capacitat d'escriure al fitxer de configuració, <b>include/ost-config.php</b>. Una còpia de la plantilla es troba en el directori inclou (<b>include/ost-sampleconfig.php</b>).
da: osTicket installer kræver evnen til at skrive til konfigurationsfil, <b>medtage/ost-config.php</b>. En skabelons kopi er placeret i mappen include (<b>Medtag/ost-sampleconfig.php</b>).
el: Το υποσύστημα εγκατάστασης του osTicket απαιτεί την δυνατότητα εγγραφής στο αρχείο διαμόρφωσης, <b>include/ost-config.php</b>. Ένα πρότυπο αντίγραφο υπάρχει στον φάκελο include (<b>include/ost-sampleconfig.php</b>).
et: osTicket installeerijal on vaja õigusi kirjutada konfiguratsioonifaili, <b>include/ost-config.php</b>. Näidis asub kaasasolevas kataloogis (<b>include/ost-sampleconfig.php</b>).
fi: osTicketin asentaja vaatii mahdollisuuden kirjoittaa asetustiedostoon, <b>include/ost-config.php</b>. Pohjan kopio löytyy kansiosta (<b>include/ost-sampleconfig.php</b>).
fr: osTicket installateur exige la capacité d'écrire dans le fichier de configuration <b>include/ost-config.php</b>. Une copie du modèle se trouve dans le répertoire des includes (<b>include/ost-sampleconfig.php</b>).
he: אשף ההתקנה של isTicket דורש את היכולת לכתוב לקובץ ההגדרה, <b>include/ost-config.php</b>. עותק של תבנית נמצא בספרייה המצורפת (<b>include/ost-sampleconfig.php</b>).
hu: osTicket telepítőnek szüksége van rá hogy írni tudja a következő konfigurációs fájlt, <b>include/ost-config.php</b>. A sablon másolat megtalálható a következő könyvtárban (<b>include/ost-sampleconfig.php</b>).
id: Instaler osTicket membutuhkan kemampuan untuk menulis pada berkas file. <b>include/ost-config.php</b>. Salinan template berlokasi pada direktori include (<b>include/ost-sampleconfig.php</b>).
ja: osTicketインストーラーは、設定ファイル<b>include/ost-config.php</b>への書き込み権限を必要とします。テンプレートのコピーはincludeにあります (<b>include/ost-sampleconfig.php</b>)。
km: កម្មវិធីដំឡើង osTicket <b>តម្រូវឱ្យមានសមត្ថភាពក្នុងការសរសេរទៅឯកសារកំណត់រចនាសម្ព័ន្ធរួមមាន /-config.php ភាពយន្ត។</b> ច្បាប់ចម្លងពុម្ពមួយមានទីតាំងស្ថិតនៅក្នុងនោះរួមបញ្ចូលទាំងថត <b>(រួមបញ្ចូលទាំង /-sampleconfig.php ភាពយន្ត)</b> ។
ko: osTicket 설치 프로그램은 설정 파일 <b>include/ost-config.php</b>에 쓰기 권한을 필요로 합니다. 템플릿의 사본은 include 디렉토리에 있습니다 (<b>include/ost-sampleconfig.php</b>).
lt: osTicket diegimo programa reikalauja galimybės rašyti į konfigūracijos failą, <b>include/ost-config.php</b>. Šablono kopija yra include kataloge (<b>include/ost-sampleconfig.php</b>).
mk: На osTicket инсталерот потребни му се пермисии за запишување во конфигурациската датотека, <b>include/ost-config.php</b>. Копија на шаблонот се наоѓа во директориумот (<b>include/ost-sampleconfig.php</b>).
mn: osTicket-ыг суулгахад <b>include/ost-config.php</b> тохиргооны файл уруу бичих эрх шаардлагатай . Загвар файл нь include хавтаст бий (<b>include/ost-sampleconfig.php</b>).
ms: pemasang osTicket memerlukan kebolehan untuk menulis kepada fail konfigurasi, <b>include/ost-config.php</b>. Salinan templat terletak dalam direktori include (<b>include/ost-sampleconfig.php</b>).
pl: Instalator osTicket wymaga możliwości zapisu do pliku konfiguracyjnego, <b>include/ost-config.php</b>. Przykładowa kopia tego pliku jest zlokalizowany w katalogu 'include' (<b>include/ost-sampleconfig.php</b>).
pt_pt: Instalador do osTicket requer a capacidade de escrever no ficheiro de configuração, <b>include/ost-config.php</b>. Uma versão modelo do ficheiro está localizada na pasta include (<b>include/ost-sampleconfig.php</b>).
ro: Instalatorul osTicket are nevoie de drepturi de scriere în fișierul de configurare, <b>include/ost-config.php</b>. În directorul de includeri există un șablon al acestui fișier (<b>include/ost-sampleconfig.php</b>).
ru: Установщику osTicket требуются права на запись конфигурационного файла <b>include/ost-config.php</b>. Копия шаблона находится в каталоге include (<b>include/ost-sampleconfig.php</b>).
sk: osTicket inštalátor vyžaduje právo zápisu do konfiguračného súboru, <b>include/ost-config.php</b>. Kópia šablóny je umiestnená v adresári include (<b>include/ost-sampleconfig.php</b>).
sl: osTicket namestitev zahteva možnost zapisa v konfiguracijsko datoteko, <b>include/ost-config.php</b>. Kopija vzorca je locirana v include mapi (<b>include/ost-sampleconfig.php</b>).
sr_cs: osTicket instaler zahteva mogućnost upisa u konfiguracionu datoteku, <b>include/ost-config.php</b>. Kopija orginala se nalazi u (<b>include/ost-sampleconfig.php</b>).
sv_se: osTicket installatorn kräver förmåga att skriva till konfigurationsfilen, <b>include/ost-config.php</b>. En templatkopia är finns i inkluderingskatalogen (<b>include/ost-sampleconfig.php</b>).
tr: osTicket kurulumu <b>include/ost-config.php</b> konfigürasyon dosyasına yazabilme yetkisine ihtiyaç duyar. Dosyanın şablonu include klasöründedir (<b>include/ost-sampleconfig.php</b>).
uk: Установникові osTicket потрібні права на запис конфігураційного файлу <b>include/ost-config.php</b>. Копія шаблону налаштувань знаходиться в каталозі включення (<b>include/ost-sampleconfig.php</b>).
vi: Người cài đặt osTicket đòi hỏi khả năng viết các thư mục cấu hình,<b>bao gồm/ost-config.php</b>.Một bản sao chép mẫu được đặt trong phần thư mục tổng (<b>bao gồm/ost-sampleconfig.php</b>).

source: Rename the sample file <b>include/ost-sampleconfig.php</b> to <b>ost-config.php</b> and click continue below.
ar: أعد تسمية ملف النموذج <b>include/ost-sampleconfig.php</b> إلى <b>ost-config.php</b> وإضغط على متابعة بالأسفل.
bg: Преименувайте примерния файл <b>include/ost-sampleconfig.php</b> на <b>ost-config.php</b> и след това щракнете върху продължи по-долу.
ca: Rebategi l'arxiu de mostra <b>inclouen/ost-sampleconfig.php</b> a <b>ost-config.php</b> i feu clic a continuar.
da: Omdøb prøve filen <b>omfatter/ost-sampleconfig.php</b> <b>ost -</b> config.php og klik Fortsæt nedenfor.
el: Μετονομάστε το αρχείο-υπόδειγμα <b>include/ost-sampleconfig.php</b> σε <b>ost-config.php</b> και πατήστε Συνέχεια παρακάτω.
et: Nimeta ümber fail <b>include/ost-sampleconfig.php</b> -> <b>ost-config.php</b> ja klõpsa jätkamiseks allpool.
fi: Nimeä mallitiedosto uudelleen <b>include/ost-sampleconfig.php</b> to <b>ost-config.php</b> ja paina jatka alhaalta.
fr: Renommez le fichier d'exemple <b>include/ost-sampleconfig.php</b> en <b>ost-config.php</b> et cliquez sur continuer ci-dessous.
he: שנה את שם קובץ הדוגמה <b>include/ost-sampleconfig.php</b> ל- <b>ost-config.php</b> ולחץ "המשך" למטה.
hu: Nevezd át a mintafájlt <b>include/ost-sampleconfig.php</b> <b>ost-config.php</b> -ra és kattints a folytatásra.
id: Ubah berkas contoh <b>include/ost-sampleconfig.php</b> menjadi <b>ost-config.php</b> dan klik kontinu dibawah.
ja: サンプルファイル<b>include/ost-sampleconfig.php</b>を<b>ost-config.php</b>に変更して、以下の 「続行」をクリックしてください。
km: <b>ប្តូរឈ្មោះឯកសារគំរូរួមមាន /-sampleconfig.php <b>ដើម្បីភាពយន្ត-config.php</b></b> <b>និងភាពយន្តចុចបន្តដូចខាងក្រោម។</b>
ko: 샘플 파일 <b>include/ost-sampleconfig.php</b>의 파일명을 <b>ost-config.php</b>로 변경하고 아래의 "계속"을 클릭하세요.
lt: Pervadinkite pavyzdinį failą <b>include/ost-sampleconfig.php</b> į <b>ost-config.php</b> ir spustelėkite tęsti toliau.
mk: Преименувајте ја пример датотеката <b>include/ost-sampleconfig.php</b> во <b>ost-config.php</b> и изберете го копчето продолжи.
mn: Загвар файлын нэрийг <b>include/ost-sampleconfig.php</b> -ээс <b>ost-config.php</b> болгож өөрчлөөд доор буй үргэлжлүүлэх гэдгийг дарна уу.
ms: Namakan semula fail sampel <b>include/ost-sampleconfig.php</b> kepada <b>ost-config.php</b> dan klik teruskan di bawah.
pl: Zmień nazwę przykładowego pliku <b>include/ost-sampleconfig.php</b> na <b>ost-config.php</b> i naciśnij kontynuuj poniżej .
pt_pt: Renomeie o ficheiro modelo <b>include/ost-sampleconfig.php</b> para <b>ost-config.php</b> e clique continuar abaixo.
ro: Redenumiti fisierul de exemplu <b>include/ost-sampleconfig.php</b> in <b>ost-config.php</b> si faceti click pe butonul de continuare de mai jos.
ru: Переименуйте файл образца <b>include/ost-sampleconfig.php</b> в <b>ost-config.php</b> и нажмите продолжить ниже.
sk: Premenujte vzorový súbor <b>include/ost-sampleconfig.php</b> na <b>ost-config.php</b> and kliknutím pokračujte nižšie.
sl: Preimenuj vzorčno datoteko <b>include/ost-sampleconfig.php</b> v <b>ost-config.php</b> in kliknite za nadaljevanje.
sr_cs: Preimenujte orginalnu datoteku <b>include/ost-sampleconfig.php</b> u <b>ost-config.php</b> i kliknite ispod za nastavak.
sv_se: Ändra namn på provfilen <b>include/ost-sampleconfig.php</b> till <b>ost-config.php</b> och klicka nedan för att fortsätta.
tr: Örnek <b>include/ost-sampleconfig.php</b> dosyasını <b>ost-config.php</b> olarak isimlendirin ve aşağıdaki devam et tuşuna basın.
uk: Перейменуйте файл зразка <b>include/ost-sampleconfig.php</b> в <b>ost-config.php</b> і натисніть продовжити.
vi: Đặt lại tên cho file mẫu<b>bao gồm/ost-sampleconfig.php</b>tới<b>ost-config.php</b>và nhấn vào nút tiếp tục bên dưới.

source: If sample config file is missing - please make sure you uploaded all files in 'upload' folder or refer to the %1$s Installation Guide %2$s
ar: إذا كان ملف النموذج مفقود - الرجاء التأكد من أنه قم تم رفع جميع الملفات في مجلد "upload" أو قم بالرجوع إلى %1$s دليل التثبيت %2$s
bg: Ако примерният конфигурационен файл липсва - уврете се, че сте качили всички файлове от папката 'upload' или проверете в %1$s ръководство за инсталиране %2$s
ca: Si falta el fitxer de configuració d'exemple si us plau, assegureu-vos que heu descarregat tots els arxius de la carpeta "upload" o consultar la %1$s guia d'instal·lació de %2$s
da: Hvis prøve config filen mangler - Sørg venligst for du har uploadet alle filerne i 'upload' mappe eller henvise til %1$s Installation Guide %2$s
el: Εάν το αρχείο-υπόδειγμα διαμόρφωσης απουσιάζει - παρακαλούμε βεβαιωθείτε ότι ανεβάσατε όλα τα αρχεία στον φάκελο 'upload' ή ανατρέξτε στον %1$s Οδηγό Εγκατάστασης %2$s
et: Konfiguratsiooni näidisfail on kadunud - kontrolli, et oled kõik failid üles laadinud 'upload' kataloogi või vaata %1$s installeerimisjuhistest %2$s
fi: Jos mallitiedostio puuttuu - varmista, että olet ladannut kaikki tiedostot 'upload' kansioon tai katso %1$s Asennusohje %2$s
fr: Si il manque le fichier d'exemple de configuration - assurez-vous d'avoir téléchargée tous les fichiers dans le dossier "upload" ou référez-vous au %1$s Guide d'Installation %2$s
he: אם קובץ ההגדרה חסר - אנא ודא שהעלית את כל הקבצים בתיקיית "upload" או פנה ל%1$sמדריך ההתקנה %2$s
hu: ha a mintafájl hiányzik - kérlek győződj meg hogy feltöltötted a fájlokat a 'upload' könyvtárba, olvasd el a %1$s telepítési útmutató %2$s
id: Jika berkas konfig contoh hilang - pastikan Anda telah mengunggah semua berkas pada foldeer 'unggah' atau lihat pada %1$s Petunjuk Instalasi %2$s
ja: サンプルファイルがない場合 - すべてのファイルを 'upload' フォルダーにアップロードしたことを確認するか、%1$s インストールガイド%2$sを参照してください
km: ប្រសិនបើមានឯកសារកំណត់រចនាសម្ព័ន្ធជាគំរូត្រូវបានបាត់ - សូមប្រាកដថាអ្នកបានផ្ទុកឡើងឯកសារទាំងអស់ក្នុងថតឯកសារ &#39;ផ្ទុកឡើង&#39; ឬយោងទៅ% 1 $ s បានការដំឡើងមគ្គុទ្ទេ% 2 $ s
ko: 샘플 config 파일이없는 경우 - 모든 파일을 'upload'폴더에 업로드되었는지 확인하거나 %1$s 설치 가이드 %2$s을 참조하세요
lt: Jei pavyzdinio konfigūracijos failo trūksta - įsitikinkite, kad Jūs įkėlėte visus failus į 'upload' aplanką arba žiūrėkite %1$s Diegimo Vadovą %2$s
mk: Доколку ви недостасува основната config датотека - ве молиме проверете дали ги имате прикачено сите датотеки во 'upload' директориумот или погледнете го %1$s Упатството за инсталација %2$s
mn: Хэрэв тохиргооны загвар файл алга байгаа байгаа бол 'upload' хавтаст байгаа бүх файлыг сервер уруу хуулсан эсэхээ шалга. Эс бол %1$s Installation Guide %2$s-г үзнэ үү
ms: Jika sampel fail konfig tiada - sila pastikan anda memuat naik semua fail dalam folder 'memuat naik' atau rujuk kepada %1$s Panduan Pemasangan %2$s
pl: Jeśli nie ma pliku konfiguracyjnego - proszę sprawdzić czy zostały skopiowane wszystkie pliki z katalogu 'upload' lub zajrzyj do %1$s podręcznika instalacji %2$s
pt_pt: Ficheiro de configuração modelo em falta - por favor certifique-se que enviou todos os ficheiros da pasta 'upload' ou consulte o %1$s guia de instalação %2$s
ro: Dacă fișierul-exemplu de configurare lipsește, verifică dacă ai încărcat toate fișierele din folderul 'upload' sau recitește %1$s Ghidul de instalare %2$s
ru: Если файл примера конфигурации отсутствует - убедитесь что вы загрузили все файлы из каталога 'upload' или прочитайте %1$s Руководство по Установке %2$s
sk: Ak vzorový konfiguračný súbor chýba - uistite sa, že ste nahrali všetky súbory do adresára 'upload' alebo preštudujte %1$s Installation Guide %2$s
sl: Če vzorčna datoteka manjka, se prepričajte da ste prenesli vse datoteke v "upload" mapo ali poglejte v %1$s vodič za namestitev %2$s
sr_cs: Ukoliko nedostaje orginalni konfiguracioni fajl - proverite da li ste otpremili sve fajlove iz 'upload' foldera ili pogledajte %1$s Uputstvo za instalaciju %2$s
sv_se: Om prov konfigurationsfilen saknas - vänligen se till att du har uppladdat alla filer i "uppladdat" mappen eller hänvisa till %1$s Installations Guide %2$s
tr: Eğer örnek ayar dosyası yok ise - lütfen bütün dosyaları 'upload' klasörüne yüklediğinize emin olun veya %1$s Kurulum Rehberine %2$s göz atın
uk: Якщо файл зразку конфігурації відсутній - переконайтеся що ви завантажили всі файли з каталогу "Завантажити" або прочитайте %1$s керівництво по встановленню %2$s
vi: Nếu file cấu hình mẫu bị thiếu- hãy chắc chắc bạn đã đăng tải tất cả các file trong thư mục 'upload' hoặc đề cập đến%1$sphần hướng dẫn cài đặt%2$s
