Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Dispatcher compile error. Function not callable
ar: خطأ في التحويل البرمجي للمرسل. لايمكن استدعاء الوظيفة.
az: Dispetçer xəta tərtib edir. Geri qaytarıla bilən funksiya deyil
bg: Грешка при компилацията на диспечера. Функция не може да се извика
ca: Error de compilació del emisor. Funció no cridable
da: Afsender kompileringsfejl. Funktion ikke konverterbart
el: Σφάλμα μεταγλώττισης του Dispatcher. Η συνάρτηση δεν είναι δυνατόν να κληθεί
et: Saatja kompileerimisviga. Funktsiooni ei saa välja kutsuda
fi: Lähetyksen koostevirhe. Ominaisuus ei käytössä
fr: Erreur de compilation du répartiteur. Fonction injoignable
he: שגיאת קומפילציה המשלח. הפונקציה לא ניתן לקריאה
hu: Vezérlő értelmezési hiba. A funkció nem hivható elő
id: Penggabungan Dispatcher gagal. Fungsi tidak dapat dipanggil
ja: ディスパッチャーコンパイルエラー。関数が呼び出し可能でありません
km: កំហុសក្នុងការចងក្រងការបញ្ជូន។ អនុគមន៍មិន callable
ko: 디스패처 컴파일 오류. 함수가 호출 가능하지 않습니다.
lt: Siuntėjo kompiliavimo klaida, Funkcija nepasiekiama
mk: Грешка при компилација на диспечерот. Не може да се повика функцијата
ms: Ralat menyusun penghantar. Fungsi tidak boleh dipanggil
pl: Błąd kompilacji Dispatchera. Nie można wywołać funkcji
pt_pt: Erro de compilação do dispatcher. Função não acessível
ro: Eroare la compilarea dispecerului. Funcția nu e apelabilă
ru: Ошибка компиляции диспетчера. Функция не вызывается
sk: Chyba pri preklade "dispatchera". Funkcia sa nedá zavolať
sl: Napaka pri izvedbi klica. Funkcije se ne da poklicati
sr_cs: Greška dispečera. Nije moguće pozvati funkciju
sv_se: Sammanställning sändningsfel. Funktionen kan ej anropas
tr: Dağıtıcı derleme hatası. İşlev değil çağrılabilir
uk: Помилка компіляції диспетчера. Функція не викликається
vi: Lỗi điều phối biên dịch. Chức năng không thể sử dụng

source: %s: Call to non-existing function
ar: %s: نداء لدالة غير موجودة
az: %s: mövcud olmayan funksiyaya çağırış
bg: %s: Извикване на несъществуваща функция
ca: %s; cridar una funció inexistent
da: %s: ring til ikke-eksisterende funktion
el: %s: Κλήση σε ανύπαρκτη συνάρτηση
et: %s: Tundmatu funktsiooni väljakutsumine
fi: %s: Tuntemattoman ominaisuuden pyyntö
fr: %s : appel à une fonction inexistante
he: %s: קריאה לפונקציה שאינה קיימת
hu: %s: Nem létező funkció hívása
id: %s: Panggilan untuk fungsi yang tidak ada
ja: %s: 存在しない関数への呼び出し
km: % s: ការហៅទៅនឹងការមិនមានមុខងារដែលមានស្រាប់
ko: %s: 존재하지 않는 함수 호출
lt: %s: Neegzistuojančios funkcijos kvietimas
mk: %s: Повикување на непостоечка функција
ms: %s: Panggilan untuk bukan yang sedia ada fungsi
pl: %s: Wywołanie nie istniejącej funkcji
pt_pt: %s: Chamada a função não existente
ro: %s: Apel la o funcție inexistentă
ru: %s: Вызов несуществующей функции
sk: %s: volanie neexistujúcej funkcie
sl: %s: Klic neobstoječe funkcije
sr_cs: %s: Poziv na nepostojeću funkciju
sv_se: %s: Anrop till ej existerande funktion
th: %s: เรียกฟังก์ชันที่ไม่มีอยู่
tr: %s: var olmayan işlev çağrı
uk: %s: Виклик неіснуючої функції
vi: %s: Sử dụng chức năng không tồn tại

source: User Data
ar: بيانات المستخدم
az: İstifadəçi məlumatı
bg: Данни за потребител
ca: Dades d'usuari
da: Bruger info
el: Δεδομένα Χρήστη
et: Kasutaja andmed
fi: Käyttäjädata
fr: Données de l'utilisateur
he: נתוני משתמש
hu: Felhasználói adatok
id: Data Pengguna
ja: ユーザーデータ
km: ទិន្នន័យអ្នកប្រើ
ko: 사용자 데이터
lt: Vartotojo duomenys
mk: Кориснички податоци
mn: Хэрэглэгчийн өгөгдөл
ms: Data pengguna
pl: Dane użytkownika
pt_pt: Informação do utilizador
ro: Date utilizator
ru: Данные Пользователя
sk: Dáta užívateľa
sl: Podatki uporabnika
sr_cs: Korisnički podaci
sv_se: Användardata
th: ข้อมูลผู้ใช้
tr: Kullanıcı verisi
uk: Дані користувача
vi: Dữ liệu người dùng

source: User
ar: المستخدم
az: İstifadəçi
bg: Потребител
ca: Usuari
da: Bruger
el: Χρήστης
et: Kasutaja
fi: Käyttäjä
fr: Utilisateur
he: משתמש
hu: Felhasználó
id: Pengguna
ja: ユーザー
km: អ្នកប្រើ
ko: 사용자
lt: Vartotojo vardas
mk: Корисник
mn: Хэрэглэгч
ms: Pengguna
pl: Użytkownik
pt_pt: Utilizador
ro: Utilizator
ru: Пользователь
sk: užívateľ
sl: Uporabnik
sr_cs: Korisnik
sv_se: Användare
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
vi: Người dùng

source: Ticket Data
ar: بيانات التذكرة
az: Sorğu məlumatı
bg: Данни за заявката
ca: Dades del Ticket
da: Ticket info
el: Δεδομένα Δελτίου
et: Pileti andmed
fi: Tiketin data
fr: Données du ticket
he: נתוני כרטיס
hu: Hibajegy adatai
id: Data Tiket
ja: チケットデータ
km: ទិន្នន័យសំបុត្រ
ko: 티켓 데이터
lt: Bilieto duomenys
mk: Податоци за тикетот
mn: Хүсэлтийн өгөгдөл
ms: Data tiket
pl: Dane zgłoszenia
pt_pt: Informação do ticket
ro: Date tichet
ru: Данные Заявки
sk: údaje o tickete
sl: Podatki zahtevka za pomoč
sr_cs: Podaci tiketa
sv_se: Ärendedata
th: ข้อมูล Ticket
tr: Kayıt Verisi
uk: Дані заявки
vi: dữ liệu lệnh

source: Optional
ar: إختياري
az: Ətraflı
bg: Незадължително
ca: Opcional
da: Valgfri
el: Προαιρετικό
et: Valikuline
fi: Valinnainen
fr: Facultatif
he: שדה רשות
hu: Opcionális
id: Opsional
ja: オプション
km: ស្រេចចិត្ត
ko: 옵션
lt: Neprivalomas
mk: Опционално
mn: Сонголтоор
ms: Pilihan
pl: Opcjonalne
pt_pt: Opcional
ru: Не обязательно
sk: nepovinný
sl: Opcijsko
sr_cs: Opciono
sv_se: Valfritt
tr: İsteğe bağlı
uk: Опціонально
vi: Tùy chọn

source: Required
ar: مطلوب
az: Tələb olunur
bg: Задължително
ca: Necessari
da: Påkrævet
el: Απαιτείται
et: Kohustuslik
fi: Vaadittu
fr: Obligatoire
he: חובה
hu: Kötelező
id: Diperlukan
ja: 必須
km: ត្រូវការ
ko: 필수
lt: Privalomas
mk: Задолжително
mn: Шаардлагатай
ms: Diperlukan
pl: Wymagane
pt_pt: Obrigatório
ro: Obligatoriu
ru: Обязательно
sk: povinný
sl: Zahtevano
sr_cs: Potreban
sv_se: Krävs
th: บังคับเลือก
tr: Gerekli
uk: Обов'язково
vi: Yêu cầu

source: Required for EndUsers
ar: مطلوب للمستخدمين
az: Son istifadəçilər üçün tələb olunur
bg: Задължително за крайни потребители
ca: Obligatori per usuaris finals
da: Krævet for slut bruger
el: Απαιτείται για τελικούς χρήστες
et: Lõppkasutajale kohustuslik
fi: Vaadittu Asiakkailta
fr: Obligatoire pour les utilisateurs finaux
he: נדרש למשתמשי קצה
hu: Végfelhasználóknál kötelező megadni
id: Diperlukan untuk pengguna akhir
ja: エンドユーザーに必須
km: បានទាមទារសម្រាប់ EndUsers
ko: 최종사용자 필수
lt: Reikalaujama galutiniams vartotojams
mk: Задолжително за крајни корисници
mn: Хэрэглэгч бөглөх шаардлагатай
ms: Diperlukan untuk PenggunaAkhir
pl: Wymagane dla użytkownika końcowego
pt_pt: Exigido para EndUsers
ro: Obligatoriu pentru utilizatorii finali
ru: Обязательно для Конечного Пользователя
sk: povinné pre koncových užívateľov
sl: Zahtevano za končne uporabnike
sr_cs: Potrebno za krajnje korisnike
sv_se: Krävs för slutanvändare
th: บังคับเฉพาะผู้ใช้งาน (End User)
tr: SonKullanıcı için gerekli
uk: Обов'язково для користувача
vi: Yêu cầu người dùng cuối

source: Required for Agents
ar: مطلوب للوكلاء
az: Agentlər üçün tələb olunur
bg: Задължително за сътрудници
ca: Obligatori pels agents
da: Krævet for agenter
el: Απαιτείται για Εκπροσώπους
et: Agendile kohustuslik
fi: Vaadittu Käsittelijöiltä
fr: Requis pour les agents
he: דרוש בשביל הסוכנים
hu: Munkatársaknál kötelező megadni
id: Diperlukan untuk agen
ja: エージェントに必須
km: បានទាមទារសម្រាប់ការភ្នាក់ងារ
ko: 에이전트 필수
lt: Reikaluajauma agentams
mk: Задолжително за агенти
mn: Ажилтнууд бөглөх шаардлагатай
ms: Diperlukan untuk Ejen
pl: Wymagane dla przedstawiciela
pt_pt: Exigido para Agents
ro: Obligatoriu pentru agenți
ru: Обязательно для Сотрудника
sk: povinné pre správcov
sl: Zahtevano za agente
sr_cs: Potrebno za agente
sv_se: Krävs för handläggare
th: บังคับเฉพาะ Staff
tr: Temsilciler için zorunlu
uk: Обов'язково для співробітника
vi: Yêu cầu với nhân viên

source: Internal, Optional
ar: داخلي، إختياري
az: Daxili, ixtiyari
bg: Вътрешно, незадължително
ca: Intern, Opcional
da: Intern, valgfri
el: Εσωτερικό, Προαιρετικό
et: Sisemine, valikuline
fi: Sisäinen, Vaihtoehtoinen
fr: Interne, en option
he: פנימי, אופציונלי
hu: Belső, opcionális
id: Internal, Opsional
ja: 内部、オプション
km: ផ្ទៃក្នុងជម្រើស
ko: 내부, 선택
lt: Vidinis, neprivalomas
mk: Внатрешно, Опционално
mn: Дотоод, оруулахгүй байж болно
ms: Dalaman, Pilihan
pl: Wewnętrzne, opcjonalne
pt_pt: Interno, Opcional
ro: Intern, Opțional
ru: Внутреннее, Не обязательно
sk: vnútorné, nepovinné
sl: Notranje, Opcijsko
sr_cs: Interno, opciono
sv_se: Internt, Valfritt
th: บันทึกภายใน , Optional
tr: Dahili,Opsiyonel
uk: Внутрішні, Опціонально
vi: Nội bộ. Tùy chọn

source: Internal, Required
ar: داخلي، مطلوب
az: Daxili, tələb olunan
bg: Вътрешно, задължително
ca: Inter, Obligatori
da: Intern, Krævet
el: Εσωτερικό, Απαιτούμενο
et: Sisemine, kohustuslik
fi: Sisäinen, Vaadittu
fr: Interne, requis
he: פנימי,חובה
hu: Belső, kötelező
id: Internal, Diperlukan
ja: 内部、必須
km: ផ្ទៃក្នុងដែលត្រូវការ
ko: 내부, 필수
lt: Vidinis, reikalaujamas
mk: Внатрешно, Задолжително
mn: Дотоод, заавал шаардлагатай
ms: Dalaman, Diperlukan
pl: Wewnętrzne, wymagane
pt_pt: Interno, Exigido
ro: Intern, Obligatoriu
ru: Внутреннее, Обязательно
sk: vnútorné, povinné
sl: Notranje, Zahtevano
sr_cs: Interno, potrebno
sv_se: Internt, Obligatoriskt
th: บันทึกภายใน - บังคับตอบ
tr: Dahili,Zorulu
uk: Внутрішні, Обов'зкові
vi: Nội bộ, Yêu cầu

source: For EndUsers Only
ar: للمستخدمين فقط
az: Yalnız son istifadəçilər üçün
bg: Само за крайни потребители
ca: Sols per usuaris finals
da: Kun for slut bruger
el: Για Τελικούς Χρήστες Μόνο
et: Vaid lõppkasutajale
fi: Vain asiakkaat
fr: Pour les utilisateurs finaux seulement
he: למשתמשי קצה בלבד
hu: Csak végfelhasználóknak
id: Hanya untuk pengguna akhir
ja: エンドユーザーのみ
km: សម្រាប់ EndUsers តែ
ko: 최종사용자 전용
lt: Tik galutiniams vartotojams
mk: Само за корисници
mn: Зөвхөн хэрэглэгчдэд зориулсан
ms: Untuk PenggunaAkhir Sahaja
pl: Tyko dla użytkowników końcowych
pt_pt: Só para EndUsers
ro: Doar pentru utilizatorii finali
ru: Только для Конечных Пользователей
sk: Len pre koncových užívateľov
sl: Samo za končne uporabnike
sr_cs: Samo za krajnje korisnike
sv_se: Endast för slutanvändare
th: เฉพาะผู้ใช้
tr: Sadece Son Kullanıcı için
uk: Тільки для користувачів
vi: Chỉ dành cho người dùng cuối cùng

source: Label is required for custom form fields
ar: مطلوب عنوان لحقول النموذج المخصص
az: Etiket xüsusi form sahələri üçün tələb olunur
bg: Необходим е етикет за потребителските полета на формуляра
ca: L'etiqueta es necessaria per camps de formulari personalitzats
da: Etiketten er påkrævet for brugerdefinerede formularfelter
el: Απαιτείται ετικέτα για τα ειδικά πεδία φορμών
et: Kohandatud vormi väljal on nimetus kohustuslik
fi: Otsikko on vaadittu muokattavissa lomakekentissä
fr: Étiquette requise pour les champs de formulaire personnalisés
he: תווית נדרשת עבור שדות טופס מותאם אישית
hu: A saját űrlap mezőkhöz felirat megadása kötelező
id: Label diperlukan untuk kolom formulir kustom
ja: カスタムフォームフィールドにはラベルが必要です
km: ស្លាកគឺត្រូវបានទាមទារសម្រាប់វាលសំណុំបែបបទផ្ទាល់ខ្លួន
ko: 사용자 정의 양식 필드에 레이블이 필요합니다
lt: Ženklas yra reikalaujamas pasirinktinės formos laukams
mk: Потребна е ознака за полињата на прилагодената форма
mn: Нэмэлт маягтын талбаруудад нэр хэрэгтэй
ms: Label diperlukan untuk bidang borang tersuai
pl: Etykieta jest wymagana dla pól formularza użytkownika
pt_pt: Etiqueta é requerida para campos de formulário customizados
ro: Eticheta este obligatorie pentru campurile personalizate din formular
ru: Для пользовательских полей формы требуется метка
sk: Návestie musí byť zadané pre užívateľsky definované polia
sl: Naziv polja je zahtevan za polja po meri
sr_cs: Ime je obavezno za prilagođena polja formulara
sv_se: Fält i egna mallar måste namnges
th: กำหนดให้ระบุลาเบล สำหรับเขตข้อมูลฟอร์มแบบกำหนดเอง
tr: Etiket özel form alanları için gereklidir
uk: Для користувацьких полів форми потрібен ярлик
vi: Yêu cầu có nhãn trong định dạng thư mục tùy chọn

source: Variable name is required for required fields
ar: اسم المتغير مطلوب للحقول المطلوبة
az: Dəyişən ad tələb olunan sahələr üçün tələb olunur
bg: Изисква се име на променливата за задължителните полета
ca: Nom de la variable és necessària per a camps obligatoris
da: Variabelnavnet er påkrævet for obligatoriske felter
el: Απαιτείται όνομα μεταβλητής για τα απαιτούμενα πεδία
et: Muutuja nimi on kohustuslikel väljadel kohustuslik
fi: Muuttujan nimi on vaadittu pakollisissa kentissä
fr: Le nom de la variable est exigé pour les champs obligatoires
he: שם משתנה נדרש עבור שדות נדרשים
hu: Változónév kötelező a kötelezően megadandó mezőkhöz
id: Nama variabel diperlukan untuk field yang diperlukan
ja: 必須フィールドには変数名が必要です
km: ឈ្មោះអថេរត្រូវបានទាមទារសម្រាប់វាលដែលបានទាមទារ
ko: 필수 필드에는 변수명이 필요합니다.
lt: Kintamojo pavadinimas yra reikalaujamas privalomiems laukams
mk: Потребно е променливо име за задолжителните полиња
mn: Талбаруудын хувьсагчийн нэр шаардлагатай
ms: Nama pembolehubah diperlukan untuk bidang yang diperlukan
pl: Nazwa zmiennej jest wymagana dla wymaganego pola
pt_pt: Nome de variável obrigatório para campos requeridos
ro: Numele de variabila este obligatoriu pentru campurile obligatorii
ru: Имя переменной требуется для обязательных полей
sk: Názov premennej pre povinné polia musí byť zadaný.
sl: Ime spremenljivke je zahtevano za zahtevana polja
sr_cs: Ime promenljive je zahtevano za zahtevana polja
sv_se: Variabelnamn krävs för obligatoriska fält
th: ชื่อตัวแปรเป็นสิ่งจำเป็นสำหรับฟิลด์บังคับกรอก
tr: Değişken adı için gerekli alanlar gereklidir
uk: Ім'я змінної потрбно для обов'язкових полів
vi: Yêu cầu tên biến số trong thư mục được yêu cầu

source: Invalid character in variable name. Please use letters and numbers only.
ar: رمز غير صحيح في اسم المتغير. الرجاء استخدام الأحرف والأرقام فقط.
az: Dəyişən adda yanlış simvol var. Xahiş edirik ancaq hərflər və rəqəmlər istifadə edin.
bg: Недопустим символ в името на променлива. Използвайте само букви и цифри.
ca: Caràcter invàlid al nom d'una variable. Si us plau usi, només, lletres i nombres.
da: Ugyldigt tegn i variablen navn. Du skal bruge bogstaver og tal kun.
el: Μη έγκυρος χαρακτήρας στο όνομα της μεταβλητής. Παρακαλούμε χρησιμοποιήστε μόνο γράμματα και αριθμούς.
et: Muutuja nimes on vale sümbol, Palun kasuta vaid tähti ja numbreid.
fi: Virheellinen merkki muuttujan nimessä. Käytä pelkkiä kirjaimia ja numeroita.
fr: Caractère incorrect dans le nom de la variable. Veuillez utiliser les lettres et chiffres seulement.
he: הוקש תו שגוי, אנא השתמש רק באותיות ומספרים.
hu: Érvénytelen karakter a változónévben. Kérem, hogy csak betűket és számokat használjon.
id: Karakter tidak valid dalam nama variabel. Silakan menggunakan huruf dan angka saja.
ja: 変数名に無効な文字があります。文字と数字のみを使用してください。
km: តួអក្សរមិនត្រឹមត្រូវនៅក្នុងឈ្មោះអថេរ។ សូមប្រើអក្សរនិងលេខប៉ុណ្ណោះ។
ko: 변수명에 잘못된 문자가 있습니다. 문자와 숫자 만 사용하십시오.
lt: Neteisingas simbolis kintamojo pavadinime. Prašome naudoti tik raides ir skaičius.
mk: Невалидни карактери во променливото име. Ве молиме користете само букви и бројки.
mn: Хувьсагчийн нэрэнд зөвшөөрөгдөхгүй тэмдэгт орсон байна. Зөвхөн үсэг болон тоо хэрэглэнэ үү.
ms: Aksara tidak sah dalam nama pembolehubah. Sila gunakan huruf dan nombor sahaja.
pl: Niepoprawny znak w nazwie zmiennej. Proszę używać jedynie liter i cyfr.
pt_pt: Caracter inválido no nome da variável. Use apenas letras e números.
ro: Caracter invalid in numele variabilei. Utilizati doar litere si cifre.
ru: Недопустимый символ в имени переменной. Используйте только буквы и цифры.
sk: Nesprávna hodnota premennej meno, používajte len čísla a písmená.
sl: Napačen znak v imenu spremenljivke. Prosimo uporabite samo črke in številke.
sr_cs: Pogrešan karakter u imenu promenljive. Molimo koristite samo slova i brojeve.
sv_se: Ogiltigt tecken i variabelnamn. Använd bara bokstäver och siffror.
tr: Değişken adında geçersiz karakter. Lütfen sadece harf ve rakamları kullanın.
uk: Недопустимий символ в імені змінної. Використовуйте тільки букви та цифри.
vi: Đặc điểm không phù hợp của tên biến số. Hãy sử dụng chữ cái và số.

source: Abbrev
ar: الإختصار
az: İxtisarlamaq
bg: Абревиатура
ca: Abreujats
da: Forkortelse
el: Σύντμηση
et: Lühend
fi: Lyhennys
fr: Abbrevation
he: קיצור
hu: Rövidítés
ja: 略語
ko: 약어
lt: Santrumpa
mk: Кратенка
mn: Товчлол
ms: Singkatan
pl: Skrót
pt_pt: Abrev
ro: Abrev
ru: Аббревиатура
sk: Skrátene
sl: Skrajšano
sr_cs: Skr
sv_se: Förkortn
tr: Kısaltma
uk: Абревіатура
vi: Từ viết tắt

source: Select a value from the list
ar: إختر من القائمة
az: Siyahıdan qiymət seçin
bg: Изберете стойност от списъка
ca: Seleccione un valor de la llista
da: Vælg en værdi på listen
el: Επιλέξτε μια τιμή από τη λίστα
et: Vali väärtus nimekirjast
fi: Valitse arvo listasta
fr: Sélectionnez une valeur dans la liste
he: בחר ערך מתוך הרשימה
hu: Válasszon egy értéket a listából
id: Pilih nilai dari daftar
ja: リストから値を選択してください
km: ជ្រើសតម្លៃពីបញ្ជី
ko: 리스트에서 값을 선택하세요.
lt: Pasirinkite reikšmę iš sąrašo
mk: Одберете една од понудените вредности
mn: Жагсаалтаас утга сонго
ms: Pilih nilai dari senarai
pl: Wybierz wartość z listy
pt_pt: Selecione um valor da lista
ro: Selectati o valoare din lista
ru: Выберите значение из списка
sk: Vyberte zo zoznamu
sl: Izberite vrednost iz seznama
sr_cs: Izabrati vrednost iz liste
sv_se: Välj ett värde i listan
th: เลือกค่าจากรายการ
tr: Bir değer seçin
uk: Оберіть значення зі списку
vi: Chọn một giá trị từ danh sách có sẵn

source: Widget
ar: ويدجت
bg: Уиджет
et: Vidin
fi: Pienoisohjelma
he: ווידג'ט
ja: ウィジェット
km: ធាតុក្រាហ្វិក
ko: 위젯
lt: Valdiklis
mn: Виджет
pl: Widżet
ru: Виджет
sl: Gradnik
sr_cs: Vidžet
th: เครื่องมือ
uk: Віджет
vi: Tiện ích

source: Drop Down
ar: قائمة منسدلة
az: Aşağı düşən
bg: Падащ Списък
ca: Desplegable
da: Fald Ned
el: Αναπτυσσόμενο
et: Rippmenüü
fi: Pudotusvalikko
fr: Déroulant
he: רשימה נפתחת
hu: Legördülő menü
ja: ドロップダウン
km: ទម្លាក់​ចុះ
ko: 드랍다운
lt: Išskleidžiamasis sąrašas
mk: Опаѓачко мени
ms: Jatuh Bawah
pl: Upuść
pt_pt: Lista de seleção
ro: Meniu Drop Down
ru: Выпадающий Список
sl: Spustni meni
sr_cs: Padajući
sv_se: Rullgardinsmeny
tr: Aşağı Açılan
uk: Випадаючий список
vi: Thả xuống

source: Typeahead will work better for large lists
ar: Typeahead سيعمل جيداً في القوائم الكبيرة
az: Yazı maşını ən yaxşı geniş siyahılarda işləyəcək
bg: Машинописен ще работи по-добре при дълги списъци
ca: Aquest tipus d'encapçalament treballarà millor per a llistes extenses
da: Typeahead vil fungere bedre for store lister
el: Η Αυτόματη Συμπλήρωση λειτουργεί καλύτερα σε μεγάλες λίστες
et: Typeahead töötab paremini pikkade nimekirjadega
fi: Typeahead toimii paremmin suurissa listoissa
fr: La complétion automatique fonctionne mieux pour les longues listes
he: Typeahead יעבוד טובי ותר עם רשימות גדולות
hu: Gépíró funkció jobban működik nagy listáknál
id: Typeahead akan berkerja lebih baik untuk daftar yang besar
ja: Typeaheadは大きなリストでより良く機能します
km: Typeahead នឹងធ្វើការល្អប្រសើរជាងមុនសម្រាប់បញ្ជីដែលមានទំហំធំ
ko: Typeahead는 큰 목록에서 잘 작동합니다.
lt: Typeahead funkcija dirbs geriau dideliems sąrašams
mk: Автоматското комплетирање ќе работи подобро при големи листи
ms: Typeahead akan bekerja lebih baik untuk senarai yang besar
pl: Autouzupełnienie powinno działać lepiej dla dużych list
pt_pt: Typeahead funcionará melhor para grandes listas
ro: Typeahead va functiona mai bine cu liste mari
ru: Typeahead будет работать лучше для больших списков
sk: Typeahead je vhodnejší pre dlhé zoznamy
sl: Predtipkanje se obnese bolje za večje sezname
sr_cs: Kucanje unapred će raditi bolje za velike liste
sv_se: Komplettera-automatiskt kommer att fungera bättre för långa listor
th: Typeahead จะทำงานได้ดีสำหรับรายการขนาดใหญ่
tr: Büyük listelerde daha iyi çalışmayı sağlar
uk: Машинописний буде працювати краще для великих списків
vi: Nhớ rồi gõ sẽ hiệu quả hơn khi làm việc với những danh sách lớn

source: Multiselect
ar: اختيار متعدد
az: Çoxlu seçim
bg: Мултиселект - множествен избор
ca: selecció múltiple
da: Flere valgmuligheder
el: Πολλαπλή επιλογή
et: Mitmikvalik
fi: Monivalinta
fr: Sélection multiple
he: בחירה מרובה
hu: Többszörös kijelölés
id: Banyak Pilihan
ja: 複数選択
km: ពហុជម្រើស
ko: 다중선택
lt: Daugiafunkcinis pasirinkimas
mk: Повеќекратен избор
ms: Multi pilih
pl: Wielokrotny wybór
pt_pt: Seleção múltipla
ro: Selecție multiplă
ru: Несколько вариантов
sk: Viacnásobný výber
sl: Večizbirnost
sr_cs: Višestruki izbor
sv_se: Markera flera
tr: Çoklu seçim
uk: Декілька варіантів
vi: lựa chọn nhiều mục

source: Allow multiple selections
ar: السماح بالاختيار المتعدد
az: Çoxlu seçimə icazə
bg: Разрешаване на множествен избор
ca: Permetre múltiples seleccions
da: Tillad flere valg
el: Να επιτρέπονται οι πολλαπλές επιλογές
et: Luba mitu valikut
fi: Salli useat valinnat
fr: Autorise les sélections multiples
he: אפשר בחירות מרובות
hu: Többszörös kijelölés engedélyezése
id: Azinkan beberapa pilihan
ja: 複数選択を許可
km: អនុញ្ញាតការជ្រើសរើសច្រើន
ko: 다중 선택 허용
lt: Leidžiami daugiafunkciniai pasirinkimai
mk: Дозволи повеќекратен избор
ms: Benarkan pelbagai pilihan
pl: Zezwolenie na wielokrotny wybór
pt_pt: Permitir múltiplas seleções
ro: Permite selectie multipla
ru: Разрешить множественный выбор
sk: Povoliť viacnásobný výber
sl: Dovoli več izborov
sr_cs: Dozvoli višestruke izbore
sv_se: Tillåt att markera flera
th: อนุญาตให้มีการเลือกหลายรายการ
tr: Çoklu seçime izin ver
uk: Дозволити обирати декілька варіантів
vi: Cho phép lựa chọn nhiều mục

source: Prompt
ar: إختر من القائمة
az: Cəld
bg: Напомняне
ca: Demana
da: Omgående
el: Ερώτηση
et: Viip
fi: Pikavalinta
fr: Invite
he: בקשה
hu: Bíztatás
ja: プロンプト
km: ប្រអប់បញ្ចូល
lt: Užklausa
mk: Брзо
ms: Tepat
pl: Podpowiedź
pt_pt: Alerta
ro: Prompter
ru: Запрос
sk: Okamžité
sl: Poziv
sr_cs: Upitaj
sv_se: Kommandoprompt
tr: Şimdi
uk: Підтвердження
vi: Thúc đẩy

source: Leading text shown before a value is selected
ar: النص الافتراضي الذي يظهر قبل إختيار اي قيمة
az: Əsas mətn qiymət seçiləndən əvvəl görünür
bg: Водещ текст, показван преди избор на стойност
ca: Dirigint el text mostrat abans se selecciona un valor
da: Førende tekst vises før en værdi er markeret
el: Κείμενο που εμφανίζεται πριν την επιλογή μιας τιμής
et: Juhatavat teksti kuvatakse enne väärtuse valimist
fi: Ohjaava teksti ennen arvon valintaa
fr: Texte d'explication affiché avant qu'une valeur ne soit sélectionnée
he: הטקסט המוביל שהוצג קודם נבחר
hu: Az érték kiválasztása előtt megjelenített sablon szöveg
id: Teks terkemuka ditampilkan sebelum nilai yang dipilih
ja: 値が選択される前に先行テキストが表示されています
km: អត្ថបទដែលឈានមុខគេបង្ហាញមុនពេលដែលតម្លៃត្រូវបានជ្រើស
ko: 값이 선택되기 전에 선행 텍스트가 표시되어 있습니다.
lt: Pagrindinis tekstas rodomas prieš pasirinktą vertę
mk: Воведен текст кој се прикажува пред да се избере вредност
mn: Утгын өмнө харуулах угтвар текст сонгосон
ms: Teks utama ditunjukkan sebelum nilai dipilih
pl: Przewodni tekst wyświetlany przed wybraniem wartości
pt_pt: Texto anterior mostrado antes de um valor ser selecionado
ro: Textul afisat in fata unei valori este selectat
ru: Предшествующий текст, показываемый до выбора значения
sk: Hlavný text je zobrazený pred výberom hodnoty
sl: Besedilo pred izbrano vrednostjo
sr_cs: Tekst ispred prikazane pre nego što je odabrana vrednost
sv_se: Ledande text som visas innan ett värde väljs
th: ข้อความที่แสดงก่อนการเลือกค่า
tr: Başlangıç metni bir değer seçmeden önce gösterilir
uk: Ведучий текст, що показується перед вибором значення
vi: Hiển thị văn bản trước khi chọn giá trị

source: Default
ar: القيمة الإفتراضية
az: Cari
bg: По подразбиране
ca: Per defecte
da: Standard
el: Προεπιλογή
et: Vaikimisi
fi: Oletus
fr: Défaut
he: ברירת מחדל
hu: Alapértelmezett
id: Standar baku
ja: デフォルト
km: លំនាំដើម
ko: 기본
lt: Numatytasis
mk: Предефинирано
mn: Стандарт
ms: Lalai
pl: Domyślny
pt_pt: Padrão
ro: Implicit
ru: По умолчанию
sl: Privzeto
sr_cs: Podrazumevano
sv_se: Förvald
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
