Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: FAQ Information
ar: بيانات الاسئلة الشائعة
az: FAQ məlumatı
bg: ЧЗВ информация
ca: informació FAQ
el: Στοιχεία FAQ
et: KKK info
fi: FAQ Informaatio
fr: Informations FAQ
he: מידע שאלה נפוצה
hu: GYIK információ
id: Informasi FAQ
ja: よくある質問の情報
km: សំណួរគេសួរញឹកញាប់ព
ko: FAQ 정보
lt: DUK informacija
mk: ЧПП информации
mn: Асуулт Хариулт мэдээлэл
ms: Maklumat FAQ
pl: FAQ Informacja
pt_pt: Informações de FAQ
ro: Informatii Intrebari Frecvente
ru: Информация FAQ
sk: FAQ informácie
sl: FAQ informacije
sr_cs: FAQs informacije
th: ข้อมูล FAQ
tr: SSS Bilgisi
uk: Інформація про FAQ
vi: Thông tin FAQ

source: Question
ar: سؤال
az: Sual
bg: Въпрос
ca: Pregunta
da: Spørgsmål
el: Ερώτηση
et: Küsimus
fi: Kysymys
he: שאלה
hu: Kérdés
id: Pertanyaan
ja: 質問
km: សំនួរ
ko: 질문
lt: Klausimas
mk: Прашање
mn: Асуулт
ms: Soalan
pl: Pytanie
pt_pt: Questão
ro: Intrebare
ru: Вопрос
sk: Otázka
sl: Vprašanje
sr_cs: Pitanje
sv_se: Fråga
th: คำถาม
tr: Soru
uk: Запитання
vi: Câu hỏi

source: Category Listing
ar: قائمة التصنيفات
az: Kateqoriya siyahısı
bg: Списък категории
ca: Llistat de la categoria
da: Kategori liste
el: Λίστα Κατηγοριών
et: Kategooriate nimekiri
fi: Kategorialista
fr: Liste de catégorie
he: רישום קטגוריה
hu: Kategóriák listázása
id: Daftar Kategori
ja: カテゴリのリスト
km: បញ្ជីប្រភេទ
ko: 분류 목록
lt: Kategorijų sąrašas
mk: Листа на категории
mn: Категори Жагсаах
ms: Senarai Kategori
pl: Lista kategorii
pt_pt: Listagem de categoria
ro: Listarea categoriilor
ru: Список Категорий
sk: Zoznam kategórií
sl: Seznam kategorij
sr_cs: Lista kategorija
sv_se: Kategorilista
th: ประเภทรายการ
tr: Kategori Listesi
uk: Список категорій
vi: Danh sách loại

source: FAQ category the question belongs to.
ar: تصنيف الاسئلة الشائعة الذي ينتمي اليه السؤال.
az: Sualın aid olduğu FAQ kateqoriyası.
bg: Категория на ЧЗВ, към която принадлежи въпроса.
ca: FAQ categoritza que la pregunta pertany a.
da: FAQ kategori er der hvor spørgsmålet hører til.
el: Κατηγορία FAQ στην οποία ανήκει η ερώτηση.
et: KKK kategooria, millesse küsimus kuulub.
fi: FAQ:n kategoria johon kysymys kuuluu.
fr: Catégorie de FAQ à laquelle appartient la question.
he: הקטגוריה בשאלות נפוצות אליה שייכת השאלה.
hu: A kérdés kategóriája a GYIK-ben.
id: Kategori pertanyaan atas pertanyaan ini.
ja: 質問が属するよくある質問のカテゴリ
km: ប្រភេទសំណួរគេសួរញឹកញាប់សំណួរជាកម្មសិទ្ធិ។
ko: 질문이 속한 FAQ 분류
lt: DUK kategorijos klausimas priklauso.
mk: Категорија на ЧПП на која припаѓа прашањето.
mn: Асуулт Хариулт катерогид хамаарах асуулт
ms: Kategori soalan lazim soalan milik.
pl: Pytania kategorii FAQ należą do.
pt_pt: Categoria da FAQ a que a questão pertence.
ro: Categoria de Intrebari Frecvente careia ii apartine intrebarea.
ru: Категория FAQ, к которой принадлежит вопрос.
sk: Kategória FAQ do ktorej je zaradená otázka.
sl: FAQ kategorija, ki ji pripada vprašanje.
sr_cs: FAQs kategorija kojoj pripada pitanje.
sv_se: FAQ kategori som frågan tillhör.
th: FAQ ประเภทคำถามอยู่ภายใต้
tr: Sorunun ait olduğu SSS kategorisi.
uk: Категорія FAQ, до якої належить питання.
vi: Loại câu hỏi FAQ thuộc về.

source: Select FAQ Category
ar: اختر تصنيف الأسئلة الشائعة
az: FAQ kateqoriya seçmək
bg: Избор на категория ЧЗВ
ca: Selecciona la categoria FAQ
da: Vælg FAQ kategori
el: Επιλέξτε Κατηγορία FAQ
et: Vali KKK kategooria
fi: Valitse FAQ Kategoria
fr: Sélectionnez la catégorie de la FAQ
he: בחר קטגורית שאלות נפוצות
hu: Válasszon GYIK kategóriát
id: Pilih kategori pertanyaan
ja: よくある質問のカテゴリを選択してください
km: ជ្រើសប្រភេទសំណួរគេសួរញឹកញាប់
ko: FAQ 카테고리 선택
lt: Pasirinkti DUK kategoriją
mk: Избери ЧПП категорија
mn: Асуулт Хариулт категорийг сонгох
ms: Pilih Kategori FAQ
pl: Wybierz Kategorię FAQ
pt_pt: Selecione a categoria de FAQ
ro: Selecteaza categoria FAQ
ru: Выбрать Категорию FAQ
sk: Vyberte FAQ kategóriu
sl: Izberi FAQ kategorijo
sr_cs: Selektuj kategoriju često postavljenih pitanja
sv_se: Välj FAQ kategori
th: เลือกประเภท FAQ
tr: SSS Kategorisi Seçin
uk: Обрати категорію FAQ
vi: Chọn loại FAQ

source: Listing Type
ar: نوع الإدراج
az: Siyahılama tipi
bg: Тип на списъка
ca: Tipus de Llistat
da: Notering Type
el: Τύπος Λίστας
et: Nimekirja tüüp
fi: Listauksen tyyppi
fr: Type d'annonce
he: סוג המודעה
hu: Listázás típusa
id: Jenis/tipe listing
ja: 種類の一覧表示
km: បញ្ជីប្រភេទ
ko: 목록 유형
lt: Sąrašo tipas
mk: Тип на објави
mn: Жагсаалтын төрөл
ms: Jenis penyenaraian
pl: Typ listy
pt_pt: Tipo de listagem
ro: Tipul afișării
ru: Тип Списка
sk: Typ zoznamu
sl: Vrsta sortiranja
sr_cs: Vrsta spiska
sv_se: Typ av listning
th: ชนิดรายการ
tr: Listeleme türü
uk: Тип списку
vi: Loại danh sách

source: Public (publish)
ar: العامة (للنشر)
az: İctimai (paylaşım)
bg: Публичен (публикуван)
ca: Públic (publicar)
da: Offentlige (udgiver)
el: Δημόσιο (δημοσίευση)
et: Avalik (avalikusta)
fi: Julkinen (Julkaistu)
fr: Public (publier)
he: פומבי (פרסם)
hu: Publikus
id: Umum (tayang)
ja: パブリック (公開)
km: សាធារណៈ (បោះពុម្ពផ្សាយ)
ko: 공개(공개)
lt: Viešas (skelbti)
mk: Објави (јавно)
mn: Нийтийн (нийтлэх)
ms: Awam (menerbitkan)
pl: Publiczne (upublicznij)
pt_pt: Pública (publicar)
ro: Public (publica)
ru: Публичный (публикация)
sk: Verejné (zverejnené)
sl: Javno(objavi)
sr_cs: Javno (objavi)
sv_se: Offentlig (publicera)
th: สาธารณะ (เผยแพร่)
tr: Halka açık (yayınla)
uk: Опубліковано (Для всіх)
vi: Công khai (phát hành)

source: Internal (private)
ar: داخلي (خاص)
az: Daxili (şəxsi)
bg: Вътрешен (частен)
ca: Intern (privat)
da: intern (privat)
el: Εσωτερικό (ιδιωτικό)
et: Sisemine (privaatne)
fi: Sisäinen (yksityinen)
fr: Interne (privé)
he: פנימי (פרטי)
hu: Belső (privát)
id: Internal (pribadi)
ja: 内部 (プライベート)
km: ផ្ទៃក្នុង (ឯកជន)
ko: 내부용 (비공개)
lt: Vidinis (privatus)
mk: Внатрешно (приватно)
mn: Дотоод
ms: Dalaman (peribadi)
pl: Wewnętrzne (prywatne)
pt_pt: Interna (privada)
ro: Intern (privat)
ru: Внутренний (приватный)
sk: Interné (súkromné)
sl: Interno(zasebno)
sr_cs: Interno (privatno)
sv_se: Intern (publicera)
th: ภายใน (ส่วนตัว)
tr: Kurum içi (özel)
uk: Внутрішнє (Приховано)
vi: Nội bộ (riêng tư)

source: Answer
ar: إجابة
az: Cavab
bg: Отговор
ca: Resposta
da: Svar
el: Απάντηση
et: Vastus
fi: Vastaus
fr: Réponse
he: תשובה
hu: Válasz
id: Jawaban
ja: 回答
km: ចម្លើយ
ko: 답변
lt: Atsakymas
mk: Одговор
mn: Хариулт
ms: Jawapan
pl: Odpowiedź
pt_pt: Resposta
ro: Raspuns
ru: Ответ
sk: Odpoveď
sl: Odgovor
sr_cs: Odgovor
sv_se: Svar
th: คำตอบ
tr: Cevap
uk: Відповідь
vi: Trả lời

source: optional
ar: اختياري
az: qeyri-məcburi
bg: незадължително
ca: opcional
da: Valgfri
el: προαιρετικό
et: valikuline
fi: vaihtoehtoinen
fr: optionnel
he: אופציונאלי
hu: opcionális
id: opsi
ja: オプション
km: ស្រេចចិត្ត
ko: 옵션
lt: neprivaloma
mk: опционално
mn: Албагүй
ms: pilihan
pl: opcjonalnie
pt_pt: opcional
ru: опционально
sk: voliteľné
sl: opcijsko
sr_cs: opciono
sv_se: valfri
tr: isteğe bağlı
uk: опціонально
vi: không bắt buộc

source: Check all help topics related to this FAQ.
ar: تحقق من كل موضوعات التعليمات ذات الصلة لهذه الاسئلة الشائعة.
az: Bu FAQa aid olan bütün kömək mövzularını yoxlayın.
bg: Проверете всички категории с помощ, отнасящи се към този ЧЗВ.
ca: Consultar tots el temes d'ajuda relacionats amb aquest FAQ.
da: Kontroller alle Hjælpe-emner relateret til denne FAQ.
el: Επιλέξτε όλους τους Τομείς βοήθειας που σχετίζονται με το παρόν FAQ.
et: Märgi kõik selle KKK seotud abiteemad.
fi: Merkitse kaikki ohjeotsikot jotka liittyvät tähän FAQ:n.
fr: Vérifiez toutes les rubriques d'aide reliées à cette FAQ.
he: בדוק את כל הנושאים בעזרה הקשורים לשאלה נפוצה זו.
hu: Ehhez a GYIK-hez tartozó összes témakör ellenőrzése
id: Tandai seluruh topik bantuan sehubungan dengan pertanyaan.
ja: このよくある質問に関連するすべてのヘルプトピックを調べます。
km: សូមពិនិត្យមើលប្រធានបទជំនួយទាំងអស់ដែលទាក់ទងទៅនឹង FAQ នេះ។
ko: 이 FAQ와 관련된 모든 지원 주제 조회
lt: Patikrinkite visas pagalbos temas, susijusias su šiuo DUK.
mk: Провери ги сите теми на поддршка поврзани со овие ЧПП.
mn: Энэхүү Асуулт Хариулттай холбоотой бүх Туслах сэдвийг сонгоно уу
ms: Semak semua topik bantuan berkaitan Soalan Lazim ini.
pl: Sprawdź/zaznacz wszystkie tematy powiązane z tym FAQ
pt_pt: Verifique todos os tópicos de ajuda relacionados com este FAQ.
ro: Verificati toate subiectele de ajutor care au legatura cu aceasta Intrebare Frecventa.
ru: Проверьте все категории Заявки, относящиеся к этому FAQ.
sk: Označte všetky predmety tiketu, na ktoré sa vzťahuje táto FAQ.
sl: Preveri vse teme povezane s tem FAQ.
sr_cs: Pogledaj sve odgovore vezane za ovaj FAQs.
sv_se: Välja alla hjälpavsnitt för denna FAQ.
th: ตรวจสอบหัวข้อวิธีใช้ทั้งหมดที่เกี่ยวข้องกับ FAQ นี้
tr: Bu SSS ile ilgili bütün yardım konularını seç.
uk: Перевірте всі категорії заявки, що відносяться до цього FAQ.
vi: Chọn tất cả tiêu đề trợ giúp liên quan đến FAQ.

source: Update Filter
ar: تحديث المرشح
az: Filteri yeniləmək
bg: Обнови филтъра
ca: Actualitzar el filtre
da: Opdatere Filter
el: Ενημέρωση Φίλτρου
et: Värskenda filtrit
fi: Päivitä Suodatin
fr: Mise à jour du filtre
he: עדכן מסנן
hu: Szűrő modósítása
id: Ubah penyaringan
ja: フィルターを更新
km: តម្រងធ្វើឱ្យទាន់សម័យ
ko: 필터 갱신
lt: Atnaujinti filtrą
mk: Ажурирај филтер
mn: Шүүлтүүдийг шинэчлэх
ms: Kemaskini Penapis
pl: Aktualizacja filtru
pt_pt: Filtro de actualização
ro: Modifica Filtru
ru: Изменить Фильтр
sk: Aktualizovať filter
sl: Posodobi filter
sr_cs: Ažuriraj filtere
sv_se: Uppdatera filter
tr: Filtreyi Güncelle
uk: Оновити фільтр
vi: Cập nhật bộ lọc

source: Add New Filter
ar: إضافة مرشح جديد
az: Yeni filter əlavə etmək
bg: Добавяне на нов филтър
ca: Afegir un nou filtre
da: Tilføj nye Filter
el: Προσθήκη Νέου Φίλτρου
et: Lisa uus filter
fi: Lisää uusi Suodatin
fr: Ajouter un nouveau filtre
he: הוסף מסנן חדש
hu: Új szűrő hozzáadása
id: Tambah penyaringan
ja: 新しいフィルターの追加
km: បន្ថែមតម្រងថ្មី
ko: 새 필터 추가
lt: Pridėti naują filtrą
mk: Додади нов филтер
mn: Шинэ шүүлт нэмэх
ms: Tambah Penapis Baru
pl: Dodaj nowy filtr
pt_pt: Adicionar novo filtro
ro: Adauga un Filtru Nou
ru: Добавить новый фильтр
sk: Pridať nový filter
sl: Dodaj nov filter
sr_cs: Dodaj novi filter
sv_se: Lägg till nytt filter
th: เพิ่มตัวกรองใหม่
tr: Yeni Filtre Ekle
uk: Додати новий фільтр
vi: Thêm bộ lọc mới

source: Add Filter
ar: إضافة مرشح
az: Filter əlavə etmək
bg: Добави филтър
ca: Afegir un filtre
da: Tilføj filter
el: Προσθήκη Φίλτρου
et: Lisa filter
fi: Lisää Suodatin
fr: Ajouter un filtre
he: הוסף מסנן
hu: Szűrő hozzáadása
id: Tambah Penyaringan
ja: フィルターの追加
km: បន្ថែមតម្រង
ko: 필터 추가
lt: Pridėti filtrą
mk: Додади филтер
mn: Шүүлт нэмэх
ms: Tambah Penapis
pl: Dodaj filtr
pt_pt: Adicionar filtro
ro: Adauga Filtru
ru: Добавить фильтр
sk: Pridať filter
sl: Dodaj filter
sr_cs: Dodaj filter
sv_se: Lägg till filter
th: เพิ่มตัวกรอง
tr: Filtre Ekle
uk: Додати фільтр
vi: Thêm bộ lọc

source: Ticket Filter
ar: مرشح التذكرة
az: Sorğu filteri
bg: Филтър на заявка
ca: Filtres de Tickets
da: bestillings filtre
el: Φίλτρο Δελτίων
et: Pileti filter
fi: Tikettisuodatin
fr: Filtre de ticket
he: מסנן קריאות שירות
hu: Hibajegy szűrő
id: Penyaringan Tiket
ja: チケットフィルター
km: តម្រងសំបុត្រ
ko: 티켓 필터
lt: Užklausos filtras
mk: Филтер на тикети
mn: Хүсэлт шүүх
ms: Penapis Tiket
pl: Filtr Zgłoszeń
pt_pt: Filtro de pedido de assistência
ro: Filtru pentru Tichet
ru: Фильтр Заявок
sk: Filter tiketov
sl: Filter zahtevkov
sr_cs: Filter tiketa
sv_se: Ärendefilter
th: ตัวกรอง Ticket
tr: Kayıt Filtresi
uk: Фільтр заявки
vi: Bộ lọc thẻ

source: Filters are executed based on execution order. Filter can target specific ticket source.
ar: يتم تنفيذ المرشحات على أساس ترتيب التنفيذ. المرشح يستطيع إستهداف مصدر تذكرة محدد.
az: Filtrlər icra sifarişi əsasında həyata keçirilir. Filtr xüsusi sorğu mənbəyini hədəf seçə bilər.
bg: Филтрите се изпълняват по реда, който е избран за изпълнението им. Филтърът могат да бъде насочен към отделен източник на заявка.
ca: Els filtres son executats basats en el ordre d'execució. Un filtre pot fixar una específica font de Tickets.
da: Filtre er baseret på udførelsen af orden. Filtre kan ramme specifikke bestillings kilder.
el: Τα φίλτρα εκτελούνται με βάση την σειρά εκτέλεσης. Το φίλτρο μπορεί να αφορά συγκεκριμένη πηγή αιτημάτων.
et: Filtreid rakendatakse vastavat etteantud järjekorrale. Filtrit võib rakendada kindlale pileti allikale.
fi: Suodattimet suoritetaan niille annetussa järjestyksessä. Suodattimet voivat kohdistaa tietyn tikettilähteen.
fr: Les filtres sont exécutés par rapport à leur ordre d'exécution. Un filtre peut cibler la source d'un ticket spécifique.
he: מסננים מבוצעים לפי סדר ביצוע. המסנן יכול להתמקד על כרטיס ספציפי.
hu: Szűrők alapján történhet végrehajtása érdekében . A szűrők célja lehet az adott hibajegy forrása .
id: Penyaringan dikerjakan berdasarkan urutan kerja. Penyaringan dapat mencari sumber tiket tertentu.
ja: フィルターは実行順に基づいて実行されます。フィルターは特定のチケットソースをターゲットにして実行できます。
km: តម្រងត្រូវបានប្រតិបត្តិដោយផ្អែកលើការបញ្ជាប្រតិបត្តិ។ តម្រងអាចកំណត់គោលដៅប្រភពសំបុត្រជាក់លាក់។
ko: 실행 순서에 따라 필터가 실행됩니다. 필터는 특정 티켓 소스에만 적용될 수 있습니다.
lt: Filtrai yra vykdomi remiantis vykdymo tvarka. Filtras gali nukreipti į konkretų užklausos šaltinį.
mk: Филтрите се применуваат по распоредот на поставување. Филтрите може да се применат на точно одреден извор на тикети.
mn: Шүүлтүүр нь өгөгдсөн дарааллын дагуу үйлдлийг гүйцэтгэдэг. Шүүлтүүр нь тодорхой хүсэлтийн эх дээр ажиллаж чадвартай.
ms: Penapis dilaksanakan berdasarkan perintah pelaksanaan. Penapis boleh menyasarkan sumber tiket tertentu.
pl: Filtry są wykonywane w oparciu o kolejności realizacji. Filtr może dotyczyć konkretnego źródła zgłoszenia.
pt_pt: Os filtros são executados com base na ordem de execução. O filtro pode direccionar a fonte específica do pedido de assistência.
ro: Filtrele sunt executate in functie de ordinea executiei. Filtrele pot avea ca tinta sursa specifica a tichetului.
ru: Фильтры применяются на основе порядка выполнения. Фильтр может быть направлен на отдельный источник Заявки.
sk: Filtre sú spracovávané v poradí podľa poradia spracovania. Filter sa môže aktivovať na základe zdroja tiketu.
sl: Filtri se uveljavijo po vrstnem redu. Filter lahko določa specifičen vir zahtevkov.
sr_cs: Filteri se primjenjuju po postavljenom rasporedu. Filter se može primeniti na tačno izabrani zahtev.
sv_se: Filter är genomförda på orderutförande. Filter kan hitta specifika ärende källor.
tr: Filtreler işlem sırasına göre işletilir. Filtre belirli bir talep kaynağını hedefleyebilir.
uk: Фільтри застосовуються на основі порядку виконання. Фільтр може бути направлений на окреме джерело заявки.
vi: Bộ lọc được thi hành dựa trên thứ tự thực hiện. Bộ lọc có thể nhắm đến nguồn thẻ cụ thể.

source: Filter Name
ar: اسم المرشح
az: Filter adı
bg: Име на филтъра
ca: Nom del filtre
da: Filter navn
el: Όνομα Φίλτρου
et: Filtri nimetus
fi: Suodattimen nimi
fr: Nom du filtre
he: שם המסנן
hu: Szűrő neve
id: Nama penyaringan
ja: フィルター名
km: ឈ្មោះតម្រង
ko: 필터명
lt: Filtro pavadinimas
mk: Име на филтер
mn: Шүүлтийн нэр
ms: Nama Penapis
pl: Nazwa filtra
pt_pt: Nome do filtro
ro: Numele Filtrului
ru: Название фильтра
sk: Názov filtra
sl: Ime filtra
sr_cs: Ime filtera
sv_se: Filternamn
th: ชื่อตัวกรอง
tr: Filtre İsmi
uk: Назва фільтру
vi: Tên bộ lọc

source: Execution Order
ar: ترتيب التنفيذ
az: Tamamlanan sifariş
bg: Ред за изпълнение
ca: Ordre d'execució
da: Udførelsen orden
el: Σειρά Εκτέλεσης
et: Täitmise järjekord
fi: Suoritusjärjestys
fr: Ordre d'exécution
he: סדר ביצוע
hu: Végrehajtási sorrend
id: Urutan Pengerjaan
ja: 実行順
km: បញ្ជាប្រតិបត្តិ
ko: 실행 순서
lt: Vykdymo tvarka
mk: Редослед на извршување
mn: Гүйцэтгэх дараалал
ms: Pelaksanaan pesanan
pl: Kolejność wykonywania
pt_pt: Ordem de execução
ro: Ordine de executare
ru: Порядок выполнения
sk: Poradie spracovania
sl: Izvedba naročila
sr_cs: Redosled izvršenja
sv_se: Utförandeordning
th: ลำดับการดำเนินการ
tr: Yürütme Sırası
uk: Виконання замовлення
vi: Thứ tự thực hiện lệnh

source: <strong>Stop</strong> processing further on match!
ar: <strong>أوقف </strong> استكمال معالجة المتطابقات!
az: Növbəti uyğunlaşmalarda prosesi <strong>dayandırmaq</strong>!
bg: <strong>Спри</strong> по-нататъшната обработка при съвпадение!
ca: <strong>Detindre</strong>el processament de la cerca!
da: <strong>Stop</strong> behandling yderligere på match!
el: <strong>Να σταματήσει</strong> η περαιτέρω επεξεργασία σε περίπτωση εντοπισμού!
et: Vaste leidmisel <strong>lõpeta</strong> edasine töötlemine!
fi: <strong>Pysäytä</strong> prosessi osuman kohdalla!
fr: <strong>Arrêter</strong> le traitement plus loin sur la concordance !
he: <Strong> עצור </ strong> עיבוד נוסף בהתאמה!
hu: <strong>álj</strong> A feldolgozás folyamatban!
id: <strong>Berhenti</strong> memproses lanjut pada saat ketemu!
ja: 一致でこれ以上の処理を<strong>停止</strong>します!
km: <strong>បញ្ឈប់ដំណើរការបន្ថែមទៀតទៅលើការប្រកួត!</strong>
ko: 추가 매치 프로세싱 <strong>중지</strong>
lt: <strong>Stabdyti</strong> sutapus tolimesnį vykdymą!
mk: <strong>Запри го</strong> понатамошното процесирање на совпаѓање!
mn: Таарвал цаашдын боловсруулалтыг <strong>зогсоох</strong>!
ms: <strong> berhenti </strong> Pemprosesan lanjut mengenai perlawanan!
pl: <strong>Zatrzymaj</strong> dalsze przetwarzanie przy trafieniu!
pt_pt: <strong>Parar</strong> processamento ao encontrar!
ro: <strong>Oprește</strong> celelalte procesări dacă sunt îndeplinite criteriile!
ru: <strong>Прекратить</strong> дальнейшую обработку при совпадении!
sk: <strong>Zastaviť</strong> ďalšie spracovanie!
sl: <strong>ustavi</strong> procesiranje ob ujemanju!
sr_cs: <strong>Stani</strong> procesiranje rezultata traženog pojma!
sv_se: <strong>Stoppa</strong> bearbetning vid matchning!
tr: Eşleşme durumunda işlemi <strong>Durdur</strong>!
uk: <strong>Припинити</strong> подальшу обробку при збігу!
vi: <strong>Dừng</strong>xử lý kết hợp!

source: Filter Status
ar: حالة المرشح
az: Filter statusu
bg: Състояние на филтъра
ca: Estat del filtre
el: Κατάσταση Φίλτρου
et: Filtri staatus
fi: Suodattimen tila
fr: État du filtre
he: מצב המסנן
hu: Szűrő állapot
id: Status penyaringan
ja: フィルターステータス
km: ស្ថានភាពតម្រង
ko: 필터 상태
lt: Filtro statusas
mk: Статус на филтер
mn: Шүүлтийн төлөв
ms: Status Penapis
pl: Status filtra
pt_pt: Filtrar estado
ro: Starea Filtrului
ru: Состояние фильтра
sk: Stav filtra
sl: Status filtra
sr_cs: Status filtera
th: ตัวกรองสถานะ
tr: Filtre Durumu
uk: Статус фільтру
vi: Tình trạng bộ lọc

source: Target Channel
ar: القناة المستهدفة
az: Hədəf kanal
bg: Целеви канал
ca: Canal de destinació
da: Målkanal
el: Κανάλι Προορισμού
et: Sihtkoha kanal
fi: Kohdekanava
fr: Canal de la cible
he: ערוץ יעד
hu: Cél csatorna
id: Saluran Target
ja: ターゲットチャネル
km: ឆានែលគោលដៅ
ko: 대상 채널
lt: Tikslinis kanalas
mk: Целен канал
mn: Хүсэлтийн эх сурвалж
ms: Saluran sasaran
pl: Docelowy kanał
pt_pt: Canal de destino
ro: Canal tinta
ru: Целевой Канал
sk: Zdroj tiketu
sl: Ciljni vir zahtevkov
sr_cs: Kanal tiketa
sv_se: Ärende källa
th: ช่องทางการติดต่อ
tr: Hedef Kanal
uk: Цільовий канал
vi: Kênh đích

source: Select a Channel
ar: حدد قناة
az: Kanal seçmək
bg: Изберете канал
ca: Selecciona un canal
da: Vælg en kanal
el: Επιλέξτε ένα Κανάλι
et: Vali kanal
fi: Valitse Kanava
fr: Sélectionnez un canal
he: בחר ערוץ
hu: Válassz csatornát
id: Pilih saluran
ja: チャネルの選択
km: ជ្រើសឆានែលមួយ
ko: 채널 선택
lt: Pasirinkti kanalą
mk: Избор на канал
mn: Суваг сонгох
ms: Pilih Saluran
pl: Wybierz kanał
pt_pt: Selecione um canal
ro: Selecteaza un canal
ru: Выберите Канал
sk: Vyberte zdroj
sl: Izberi vir
sr_cs: Selektovati kanal
sv_se: Välj en kanal
th: เลือกช่องทางการติดต่อ
tr: Kanal Seç
uk: Оберіть канал
vi: Chọn một kênh

source: System Emails
ar: البريد الالكتروني للنظام
az: Sistem e-poçtları
bg: Системни имейли
ca: Emails del sistema
el: Emails Συστήματος
et: Süsteemi e-posti aadressid
fi: Järjestelmän sähköpostit
fr: Système e-mails
he: דוא"ל מערכת
hu: Rendszer Email
id: Surel sistem
ja: システムメール
km: ប្រព័ន្ធអ៊ីម៉ែល
ko: 시스템 이메일
lt: Sistemos elektroninio pašto adresai
mk: Системски емаил-и
mn: Системийн имэйл
ms: E-mel Sistem
pl: e-maile systemowe
pt_pt: Sistema de correio eletrônico
ro: Emailuri de SIstem
ru: Системная Почта
sk: Systémové emaily
sl: Sistemska e-pošta
sr_cs: Sistemski imejlovi
sv_se: Systemets epostadresser
th: อีเมลล์ระบบ
tr: Sistem E-postaları
uk: Системна пошта
vi: Email hệ thống

source: Filter Rules
ar: معايير الترشيح
az: Filter qaydaları
bg: Правила за филтриране
ca: Regles de filtre
da: Filter regler
el: Κανόνες Φίλτρου
et: Filtri reeglid
fi: Suodattimen Ehdot
fr: Règles de filtrage
he: חוקי סינון
hu: Szűrő szabály
id: Aturan Penyaringan
ja: フィルタールール
km: ច្បាប់តម្រង
ko: 필터 규칙
lt: Filtravimo taisyklės
mk: Правила на филтрирање
mn: Шүүлтийн нөхцөл
ms: Peraturan Penapis
pl: Reguły filtra
pt_pt: Regras de filtragem
ro: Reguli Pentru FIltru
ru: Правила Фильтра
sk: Pravidlá spracovania
sl: Pravila filtra/ filtriraj pravila
sr_cs: Pravila filtera
sv_se: Filterregler
th: สร้างกฏการกรองข้อมูล
tr: Filtre Kuralları
uk: Фільтри
vi: Quy tắc lọc

source: Rules are applied based on the criteria.
ar: يتم تطبيق الشروط إستناداً إلى المعايير.
az: Qaydalar kriteriyalar əsasında tətbiq edilir.
bg: Правилата се прилагат според избран критерий.
ca: Les regles son aplicades segons els criteris.
da: Regler anvendes baseret på kriterier.
el: Οι κανόνες εφαρμόζονται με βάση τα κριτήρια.
et: Reeglid on kohaldatud kriteeriumide alusel.
fi: Ehdot määräytyvät sääntöjen perusteella.
fr: Les règles sont appliquées selon les critères.
he: הכללים מיושמים על פי הקריטריונים.
hu: Érvényes szabályok kritériumok alapján .
id: Aturan dikenakan berdasarkan pada kriteria.
ja: ルールは基準に基づいて適用されます。
km: ក្បួនត្រូវបានអនុវត្តដោយផ្អែកលើលក្ខណៈវិនិច្ឆ័យនេះ។
ko: 규칙은 기준에 따라 적용됩니다.
lt: Taisyklės taikomos remiantis kriterijais.
mk: Правилата се применуваат во однос на поставените критериуми.
mn: Шалгууруудаас хамааран шүүлтийн дүрэм хэрэгжинэ.
ms: Peraturan digunakan berdasarkan kriteria.
pl: Zasady stosuje się na podstawie kryteriów.
pt_pt: As regras são aplicadas com base nos critérios.
ro: Regulile se aplică pe bază de criterii.
ru: Правила применяются на основании критерия.
sk: pravidlá sú aktivované na základe týchto kritérií.
sl: Pravila se uporabljajo po kriterijih.
sr_cs: Pravila se primenjuju u odnosu na kriterijume.
sv_se: Regler har blivit tillagda baserat på kriteriet.
th: กฎถูกนำไปใช้ตามเงื่อนไข
tr: Kurallar belirlenen kriterlere göre uygulanmaktadır.
uk: Правила застосовуються на підставі критерію.
vi: Quy tắc được áp dụng dựa trên các tiêu chí này.

source: Rules Matching Criteria
ar: شروط مطابقة المعايير
az: Kriteriyalarln uyğun gəlməsi qaydaları
bg: Критерий за съответствие на правилата
ca: Regles de coinciedencia amb els criteris
da: Reglerne matcher kriterierne
el: Κριτήρια Συμφωνίας με τους Κανόνες
et: Reeglite sobitamise kriteeriumid
fi: Vertailusäännöt
fr: Règles correspondant aux critères
he: חוקים למציאת קטגוריה
hu: Kritériumoknak megfelelő szabályok
id: Kriteria Aturan Pencocokan
ja: ルールの一致条件
km: ក្បួនផ្គូផ្គងលក្ខណៈវិនិច្ឆ័យ
ko: 탐색 기준 규칙
lt: Taisyklių sutapimo kriterijus
mk: Правила кои се совпаѓаат со критериумите
mn: Нөхцлүүд шалгууруудтай таарч байна
ms: Peraturan pemadanan kriteria
pl: Zasady spełniające kryteria
pt_pt: Critérios de correspondência de regras
ro: Reguli de interpretare a criteriilor
ru: Правила, Соответствующие Критерию
sk: Vyhľadávacie kritériá
sl: Pravila kriterijev ujemanja
sr_cs: Pravila koja se podudaraju sa kriterijumima
sv_se: Regler som matchar kriterierna
th: กฎที่ตรงกับเกณฑ์
tr: Kural Eşleşme Kriteri
uk: Правила, які відповідають умовам
vi: Tiêu chuẩn ghép lệnh
