Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: System Default
ar: إعدادات النظام الإفتراضية
az: Sistemin cari vəziyyəti
bg: Стандартно за системата
ca: Sistema per defecte
da: System standard
el: Προεπιλογή Συστήματος
et: Süsteemi vaikeväärtus
fi: Järjestelmän oletus
fr: Réglage système par défaut
he: ברירת מחדל
hu: Rendszer alapérték
id: System Standar
ja: システムデフォルト
km: លំនាំដើមរបស់ប្រព័ន្ធ
ko: 시스템 기본
lt: Sistemos numatytasis
mk: Системски поставувања
mn: Системийн стандарт
ms: Sistem Lalai
pl: Domyślny systemowy
pt_pt: Padrão do sistema
ro: Implicit
ru: Стандартный
sk: Základné nastavenie
sl: Privzeto sistema
sr_cs: Sistemska podrazumevana vrednost
sv_se: Systemförinställning
th: ระบบเริ่มต้น
tr: Sistem Varsayılanı
uk: За замовчуванням
vi: Hệ thống mặc định

source: Default selection for this field
ar: الخيار الافتراضي لهذا الحقل
az: Bu sahə üçün cari seçim
bg: Стойност по подразбиране за това поле
ca: Selecció predeterminada per aquest camp
da: Standard valg for dette felt
el: Προεπιλογή για αυτό το πεδίο
et: Selle välja valk vaikimisi
fi: Oletusvalinta tälle kentälle
fr: Sélection par défaut pour ce champ
he: בחירת ברירת מחדל עבור שדה זה
hu: Alapértelmezetten kiválasztott mező
id: Pemilihan Standard pada kolom ini
ja: このフィールドの既定選択
km: ជម្រើសលំនាំដើមសម្រាប់វាលនេះ
ko: 이 필드는 기본으로 선택됩니다
lt: Numatytasis pasirinkimas šiam laukui
mk: Предефиниран избор за ова поле
mn: Энэ талбарын стандарт сонгогдсон утга
ms: Pemilihan lalai untuk bidang ini
pl: Domyślny wybór dla tego pola
pt_pt: Selecção por defeito neste campo
ro: Selectie predefinita pentru acest camp
ru: Значение по умолчанию для этого поля
sk: Prednastavený výber pre toto pole
sl: Privzeta vrednost za polje
sr_cs: Podrazumevana selekcija za ovo polje
sv_se: Standardval för detta fält
tr: Bu alan için varsayılan seçim
uk: Значення за замовчуванням для цього поля
vi: Chọn mặc định cho Field

source: Dynamic Fields
ar: الحقول الديناميكية
az: Fəal sahələr
bg: Динамични полета
ca: Camps dinàmics
da: Dynamiske Felter
el: Δυναμικά πεδία
et: Dünaamilised väljad
fi: Dynaamiset kentät
fr: Champs dynamiques
he: שדות דינמיים
hu: Dinamikus mezők
id: Field Dinamis
ja: 動的フィールド
km: វាលថាមវន្ត
ko: 동적 필드
lt: Dinaminiai laukai
mk: Динамички полиња
mn: Хувьсах талбарууд
ms: Bidang dinamik
pl: Pola dynamiczne
pt_pt: Campos dinâmicos
ro: Campuri dinamice
ru: Динамические поля
sk: Dynamické polia
sl: Dinamično polje
sr_cs: Dinamička polja
sv_se: Dynamiska fält
tr: Dinamik alanlar
uk: Динамічні поля
vi: Trường chính

source: Priority Level
ar: مستوى الأولوية
az: Prioritet səviyyəsi
bg: Ниво на приоритет
ca: Nivell de prioritat
da: Prioritetsniveau
el: Επίπεδο Προτεραιότητας
et: Prioriteedi tase
fi: Prioriteetin taso
fr: Niveau de priorité
he: רמת עדיפות
hu: Priorítási szint
id: Level Prioritas
ja: 優先順位
km: កម្រិតអាទិភាព
ko: 우선순위
lt: Prioriteto lygis
mk: Ниво на приоритет
mn: Зэрэглэлийн түвшин
ms: Tahap Keutamaan
pl: Priorytet
pt_pt: Nível de prioridade
ro: Prioritate
ru: Уровень Приоритета
sk: Úroveň priority
sl: Stopnja prioritete
sr_cs: Nivo prioriteta
sv_se: Prioriterings nivå
th: ระดับความสำคัญ
tr: Öncelik Seviyesi
uk: Рівень пріоритету
vi: Mức độ ưu tiên

# ticket state name
source: Open
ar: مفتوح
az: Açmaq
bg: Отворена
ca: Obert
da: Åbne
el: Άνοιγμα
et: Ava
fi: Avaa
fr: Ouvrir
he: פתוח
hu: Nyitott
id: Buka
ja: オープン
km: បើក
ko: 열림
lt: Atidaryti
mk: Отворен
mn: Нээлттэй
ms: Buka
pl: Otwarty
pt_pt: Aberto
ro: Deschide
ru: Открытая
sk: Otvorené
sl: Odprt
sr_cs: Otvori
sv_se: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở

# ticket state action
source: Open
ar: مفتوح
az: Açmaq
bg: Отворена
ca: Obert
da: Åbne
el: Άνοιγμα
et: Ava
fi: Avaa
fr: Ouvrir
he: פתוח
hu: Nyitott
id: Buka
ja: オープン
km: បើក
ko: 열림
lt: Atidaryti
mk: Отворен
mn: Нээлттэй
ms: Buka
pl: Otwarte
pt_pt: Aberto
ro: Deschide
ru: Открытая
sk: Otvorené
sl: Odprt
sr_cs: Otvori
sv_se: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở

# ticket state name
source: Closed
ar: مغلقة
az: Qapalı
bg: Затворен
ca: Tancat
da: Lukket
el: Κλειστό
et: Suletud
fi: Suljettu
fr: Fermés
he: סגור
hu: Lezárt
id: Ditutup
ja: 終了
km: បិទរួចរាល់
ko: 종료됨
lt: Uždaryta
mk: Затворен
mn: Хаагдсан
ms: Ditutup
pl: Zamknięte
pt_pt: Fechado
ro: Inchis
ru: Закрыта
sk: Uzavreté
sl: Zaprto
sr_cs: Zatvoren
sv_se: Stängd
th: ปิดแล้ว
tr: Kapalı
uk: Закрито
vi: Đã đóng

# ticket state action
source: Close
ar: إغلاق
az: Bağlı
bg: Затвори
ca: Tanca
da: Luk
el: Κλείσιμο
et: Sule
fi: Sulje
fr: Fermer
he: סגור
hu: Bezárás
id: Tutup
ja: 終了
km: បិទ
ko: 종료
lt: Uždaryti
mk: Затвори
mn: Хаагдсан
ms: Tutup
pl: Zamknij
pt_pt: Fechar
ro: Inchide
ru: Закрыть
sk: Zavri
sl: Zapri
sr_cs: Zatvori
sv_se: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Kết thúc

# ticket state name
source: Archived
ar: مؤرشفة
az: Arxivləşdirildi
bg: Архивирана
ca: Arxivat
da: Arkiveret
el: Αρχειοθετημένο
et: Arhiveeritud
fi: Arkistoitu
fr: Archivés
he: נשלח לארכיון
hu: Archivált
id: Diarsipkan
ja: アーカイブ済み
km: ទុកជាឯកសារ Archived
ko: 보관됨
lt: Archyvuota
mk: Архивирани
mn: Архивлагдсан
ms: Arkib
pl: Zarchiwizowane
pt_pt: Arquivado
ro: Arhivat
ru: Архивированная
sk: Archivované
sl: Arhivirano
sr_cs: Arhivirani
sv_se: Arkiverade
th: ที่เก็บถาวร
tr: Arşivlenmiş
uk: Архівна
vi: Đã lưu trữ

# ticket state action
source: Archive
ar: الارشيف
az: Arxiv
bg: Архивирай
ca: Arxiva
da: Arkiv
el: Αρχειοθέτηση
et: Arhiveeri
fi: Arkistoi
he: ארכיון
hu: Archív
id: Arsip
ja: アーカイブ
km: ទុកជាឯកសារ Archived
ko: 보관(Archive)
lt: Archyvas
mk: Архивирај
mn: Архивлах
ms: Arkib
pl: Zarchiwizuj
pt_pt: Arquivo
ro: Arhiva
ru: Архив
sk: Archív
sl: Arhiv
sr_cs: Arhiviraj
sv_se: Arkiv
th: เก็บถาวร
tr: Arşivle
uk: Архів
vi: Đạt được

# ticket state name
source: Deleted
ar: محذوف
az: Silindi
bg: Изтрита
ca: Eliminat
da: Slettet
el: Διαγράφηκαν
et: Kustutatud
fi: Poistettu
fr: Supprimé
he: נמחק
hu: Törölt
id: Terhapus
ja: 削除済み
km: លុប
ko: 삭제됨
lt: Ištrinta
mk: Избришани
mn: Устгагдсан
ms: Dihapuskan
pl: Usunięte
pt_pt: Eliminado
ro: Sters
ru: Удаленная
sk: Vymazané
sl: Izbrisano
sr_cs: Obrisani
sv_se: Borttagna
th: ลบแล้ว
tr: Silindi
uk: Видалена
vi: Đã xóa

# ticket state action
source: Delete
ar: حذف
az: Silmək
bg: Изтрий
ca: Esborrar
da: Slet
el: Διαγραφή
et: Kustuta
fi: Poista
fr: Supprimer
he: מחק
hu: Törlés
id: Hapus
ja: 削除
km: លុប
ko: 삭제
lt: Ištrinti
mk: Избриши
mn: Устгах
ms: Padam
pl: Usuń
pt_pt: Eliminar
ro: Sterge
ru: Удалить
sk: Vymazať
sl: Izbriši
sr_cs: Obriši
sv_se: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: xóa

source: Small
ar: صغير
az: Kiçik
bg: Малки
ca: Petit
da: Lille
el: Μικρό
et: Väike
fi: Pieni
fr: Petit
he: קטן
hu: Kicsi
id: Kecil
ja: 小
km: តូច
ko: 작은
lt: Mažas
mk: Мал/а
mn: Жижиг
ms: Kecil
pl: Mały
pt_pt: Pequeno
ro: Mic
ru: Небольшие
sk: Malý
sl: Majhno
sr_cs: Malo
sv_se: Liten
tr: Küçük
uk: Невеликі
vi: Nhỏ

source: Maximum File Size
ar: اقصى حجم للملف
az: Maksimum fayl ölçüsü
bg: Максимален размер на файла
ca: Mida màxima del fitxer
da: Maximum fil størrelse
el: Μέγιστο Μέγεθος Αρχείου
et: Faili maksimumsuurus
fi: Tiedoston maksimikoko
fr: Taille max. d'un fichier
he: גודל הקובץ המרבי
hu: Maximális fájl méret
id: Ukuran File Maksimum
ja: 最大ファイルサイズ
km: ទំហំឯកសារអតិបរមា
ko: 최대 파일 크기
lt: Maksimalus failo dydis
mk: Максимална големина на датотека
mn: Файлын дээд хэмжээ
ms: Saiz Maksimum Fail
pl: Maksymalny rozmiar pliku
pt_pt: Tamanho máximo do ficheiro
ro: Marimea maxima a fisierului
ru: Максимальный размер файла
sk: Maximálna veľkosť súboru
sl: Maksimalna velikost datoteke
sr_cs: Maksimalna veličina fajla
sv_se: Maximal filstorlek
th: ขนาดไฟล์สูงสุด
tr: Max. Dosya Boyutu
uk: Максимальний розмір файлу
vi: Kích thước file lớn nhất

source: Choose maximum size of a single file uploaded to this field
ar: حدد الحجم الأقصى للملف الواحد الذي يتم رفعه لهذا الحقل
az: Bu sahəyə yüklənəcək tək faylın maksimum ölçüsünü seçin
bg: В това поле изберете максималния размер на всеки файл за качване
ca: En aquest camp, trie la grandaria màxima d'un arxiu carregat
da: Vælg en maks størrelse på en enkelt fil uploaded til dette felt
el: Επιλέξτε το μέγιστο μέγεθος ενός μοναδικού αρχείου που πρόκειται να ανεβεί, στο πεδίο αυτό
et: Vali selle välja juurde üleslaetava ühe faili maksimumsuurus
fi: Valitse maksimi koko yksittäiselle tiedostolle joka ladataan tähän kenttään
fr: Choisissez la taille maximale pour un fichier pour ce champ
he: בחר גודל מקסימלי של קובץ בודד שיעלה לשדה זה
hu: Válassza ki a feltölthető fájl maximális méretét
id: Pilih ukuran maksimum dari file tunggal diunggah ke field ini
ja: このフィールドへの単一ファイルのアップロードの最大サイズを選択してください
km: ជ្រើសទំហំអតិបរមានៃឯកសារតែមួយបានផ្ទុកឡើងទៅវាលនេះ
ko: 이 필드에 업로드할 수 있는 파일의 최대 크기를 선택하세요.
lt: Pasirinkite maksimalų vieno failo įkelto šiai sričiai dydį
mk: Изберете макслимална големина на една датотека што треба да се прикачи
mn: Энэ талбарт оруулж болох файлын дээд хэмжээг зааж өгнө үү
ms: Pilih saiz maksimum satu fail yang dimuat naik ke medan ini
pl: Wybierz maksymalny rozmiar pojedynczego pliku
pt_pt: Escolha tamanho máximo de um só ficheiro carregado para este campo
ro: Alegeti dimensiunea maxima a unui fisier ce poate fi incarcat in acest camp
ru: Максимальный размер одного файла
sk: Zadajte maximálnu veľkosť jedného súboru nahraného do tohto poľa
sl: Izberi največjo vrednost ene priloge
sr_cs: Izaberite maksimalnu veličinu jedne datoteke koja se otpema u ovom polju
sv_se: Välj största filstorlek vid samtidig överföring till detta fält
th: เลือกขนาดสูงสุดของแฟ้มเดี่ยวอัปโหลดไปยังฟิลด์นี้
tr: Bu kısıma yüklenebilecek maksimum tek dosya boyutunu seçin
uk: Максимальний розмір одного файлу
vi: Chọn kích thước lớn nhất cho một file đăng tải trong thư mục hiện tại

source: Restrict by File Type
ar: انواع الملفات المحظورة
az: Fayl tipi tərəfindən məhdudiyyət
bg: Ограничение по типа на файла
ca: Restringir per tipus d'arxiu
da: Afgræns af filtype
el: Περιορισμός με βάση τον Τύπο Αρχείου
et: Piira failitüübi järgi
fi: Rajoita tiedostotyypin mukaan
fr: Restreint par le type du fichier
he: להגביל לפי סוג קובץ
hu: Fájl típus szerinti korlátozások
id: Dibatasi oleh Tipe File
ja: ファイルタイプで制限
km: ដាក់​​កម្រិតដោយប្រភេទឯកសារ
ko: 파일 유형으로 제한
lt: Apribojimas pagal failo tipą
mk: Ограничи по тип на датотека
mn: Файлын төрлөөр хязгаарлах
ms: Hadkan mengikut jenis fail
pl: Ograniczenia typów plików
pt_pt: Restringir por tipo de ficheiro
ro: Restrictioneaza dupa tipul fisierului
ru: Ограничение по типу файла
sk: Obmedziť typom súboru
sl: Omejitev na tip datotek
sr_cs: Ograniči po tipu fajla
sv_se: Begränsa med hjälp av filtyp
th: จำกัดตามชนิดแฟ้ม
tr: Dosya Tipi ile Kısıtla
uk: Обмеження по типу файлу
vi: Hạn chế định dạng file

source: Optionally, choose acceptable file types.
ar: حدد أنواع الملفات المسموح برفعها ( اختياري)
az: Ancaq qəbul olunmuş fayl tipini yükləməyə icazə vermək.
bg: По желание може да изберете приеманите типове файлове.
ca: Opcionalment, trie els tipus d'arxiu acceptables.
da: Valgfrit, vælg tilladte filtyper.
el: Προαιρετικά επιλέξτε τους αποδεκτούς τύπους αρχείων.
et: Valikuliselt, vali lubatud failitüübid.
fi: Valinnaisesti, valitse hyväksyttävät tiedostotyypit.
fr: Optionnellement, choisissez un type de fichier que nous acceptons.
he: אופציונלי, בחר סוגי קבצים מקובלים.
hu: Válassza ki az megengedett fájl típusokat (opcionális).
id: Secara opsional, pilih tipe file yang bisa diterima.
ja: オプションで、使用可能なファイルタイプを選択してください。
km: ជាជម្រើសជ្រើសប្រភេទឯកសារទទួលយកបាន។
ko: 옵션으로 사용 가능한 파일 유형을 선택하세요.
lt: Papildomai, pasirinkite priimtinus failų tipus.
mk: Опционално, избери типови на датотеки што може да се прифатат.
mn: Зөвшөөрөх файлын төрлүүдийг сонгож өгч болно.
ms: Secara pilihan, pilih jenis fail yang boleh diterima.
pl: Opcjonalnie, wybierz akceptowane typy plików.
pt_pt: Opcionalmente, escolha tipos de ficheiro aceitáveis.
ro: Optional, alegeti tipurile de fisiere permise.
ru: Разрешить загружать только разрешенные типы файлов.
sk: Voliteľne, vyberte povolené typy súborov.
sl: Izbirno, izberi veljavne vrste priponk.
sr_cs: Opciono, izaberite vrste datoteka.
sv_se: Om så önskas, välj filtyper att acceptera.
th: Default selection for this field
tr: Ayrıca, kabul edilir dosya tiplerini seçin.
uk: Дозволити завантажувати тільки дозволені типи файлів.
vi: Lựa chọn định dạng file phù hợp.

source: No restrictions
ar: بدون قيود
az: Məhdudiyyət yoxdur
bg: Без ограничения
ca: Sense restriccions
da: Inegn begrænsninger
el: Κανένας περιορισμός
et: Piirangud puuduvad
fi: Ei rajoitteita
fr: Pas de restrictions
he: אין הגבלות
hu: Nincsenek megkötések
id: Tidak ada batasan
ja: 無制限
km: គ្មានការរឹតបន្តឹង
ko: 제약 없음
lt: Nėra apribojimų
mk: Без ограничувања
mn: Хязгаарлалтгүй
ms: Tiada sekatan
pl: Brak ograniczeń
pt_pt: Sem restrições
ro: Fara restrictii
ru: Без ограничений
sk: Bez obmedzení
sl: Ni omejitev
sr_cs: Bez ograničenja
sv_se: Inga restriktioner
th: Optionally, choose acceptable file types.
tr: Kısıtlama yok
uk: Без обмежень
vi: Không giới hạn

source: Additional File Type Filters
ar: مرشحات إضافية لنوع الملف
az: Əlavə fayl tipi filterləri
bg: Допълнителни филтри за типа на файловете
ca: Filtres de tipus d'arxiu addicionals
da: Flere filtype filter
el: Πρόσθετα Φίλτρα Τύπου Αρχείων
et: Täiendavad failitüüpide filtrid
fi: Ylimääräiset Tiedostotyyppisuodattimet
fr: Types de fichiers supplémentaires
he: סינון סוג קבצים נוסף
hu: További fájltípus szűrők
id: Tambahan Tapis Tipe File
ja: 追加ファイルタイプフィルター
km: តម្រងប្រភេទឯកសារបន្ថែម
ko: 추가 파일 유형 필터
lt: Papildomi failo tipo filtrai
mk: Додатни филтри за тип на датотеката
mn: Файлын төрлийн нэмэлт шүүлтүүр
ms: Penapis Jenis Fail tambahan
pl: Dodatkowe Filtry typu plików
pt_pt: Filtros de Tipo de FIcheiro Adicionais
ro: Filtre Tipuri Fisiere aditionale
ru: Дополнительные фильтры для расирешний вложений
sk: Dalšie typy súborov pre filtre
sl: Dodatni filtri vrst priponk
sr_cs: Dodatni filteri tipova fajlova
sv_se: Ytterligare filtrering för filtyper
th: No restrictions
tr: İlave Dosya Tip Filtreleri
uk: Додаткові фільтри для розширень файлів
vi: Các bộ lọc định dạng file thêm

source: Optionally, enter comma-separated list of additional file types, by extension. (e.g .doc, .pdf).
ar: أدخل قائمة بأنواع الملفات الاضافية مفصوله بفاصلة كما في المثال (.doc, .pdf) - إختياري.
bg: При необходимост, моля въведете списък от допълнителни типове файлове, като разделителят между типовете трябва да е запетая. (например .doc, .pdf).
ca: Opcionalment, introduïsca una llista de tipus d'arxiu addicionals, per extensió i separats per comes. (p.e .doc, .pdf).
da: Valgfrit, indtast en komma-separeret liste med flere filyper, baseret på filendelse (f.eks. .doc, .pdf).
el: Προαιρετικά καταχωρίστε λίστα πρόσθετων τύπων αρχείων (χωρισμένων με κόμμα) με βάση την επέκτασή τους. (π.χ. .doc, .pdf).
et: Valikuline, sisesta komadega eraldatud failitüüpide nimekiri laiendite järgi (nt .doc, .pdf).
fi: Vaihtoehtoisesti, syötä pilkuin eroteltu lista vaihtoehtoisien tiedostotyypien tiedostopäätteistä. (esim. .doc, .pdf).
fr: Optionnellement, vous pouvez ajouter des types de fichiers supplémentaires en les séparant par un point-virgule. (ex. : .doc, .pdf).
he: באפשרותך להכניס רשימה של סוגי קבצים נוספים מופרדת בפסיקים, על ידי שלוחה למשל (.doc, .pdf).
hu: Opcionális, adja meg a további fájltípusok vesszővel elválasztott felsorolását (pl. .doc, .pdf).
id: Secara opsional, masukkan daftar comma-separated pada tipe file tambahan, dengan ekstensi. (mis, doc, pdf).
ja: オプションで、追加のファイルタイプを拡張子 (.doc、.pdfなど) で示し、コンマで区切ったリストを入力します。
km: អ្នកអាចបញ្ចូលបញ្ជីបំបែកដោយសញ្ញាក្បៀសនៃប្រភេទឯកសារដែលបានបន្ថែមដោយផ្នែកបន្ថែម។ (ឧ .doc, .pdf) ។
ko: 옵션으로 추가 파일 유형의 확장자 리스트를 콤마로 구분하여 입력하세요(예: doc, pdf).
lt: Papildomai, įveskite kableliais atskirtą papildomų failų tipų sąrašą, pagal plėtinį. (e.g .doc, .pdf).
mk: Опционално, внесете листа на додатни типови на датотеки, одделени со запирка. (пр. .doc, .pdf).
mn: Файлын төрлүүдийг таслалаар тусгаарлаж оруулна уу. (жиш., .doc, .pdf).
ms: Secara pilihan, masukkan senarai dipisah-koma jenis fail tambahan, oleh sambungan. (Cth .doc, .pdf).
pl: Opcjonalnie, wprowadź oddzieloną przecinkami listę dodatkowych typów plików według rozszerzenia. (np doc, pdf).
pt_pt: Opcionalmente, escreva lista de tipos de ficheiro adicionais separados por vírgula, por extensão (ex. .doc, .pdf).
ro: Optional, introduceti tipuri de fisiere aditionale, dupa extensie, separate prin virgula (ex: .doc, .pdf).
ru: При необходимости введите список типов файлов, с разделителями запятыми. (например .doc, .pdf).
sk: Voliteľne, zadajte ďalšie typy súborov oddelené čiarkou. (napr: .doc, .pdf).
sl: Opcijsko, vnesi listo dodatnih tipov datotek po priponki, ločeno z vejico. (npr. .doc, .pdf).
sr_cs: Opcionalno, unesite listu dodatnih vrsta datoteka, razdvojite ih zarezom (npr. .doc, .pdf, .jpg).
sv_se: Alternativt, skriv in en komma-separerad lista på ytterligare filtyper med ändelser (typ .doc, .pdf).
tr: Ayrıca, virgül ile ayrılmiş ilave dosya tiplerini uzantı ile girin. ( doc, .pdf v.b).
uk: При необхідності введіть список типів файлів, з роздільниками-комами. (наприклад .doc, .pdf).
vi: Nhập danh sách có dấu phẩy cho định dạng file chèn thêm bằng cách mở rộng.( ví dụ.doc, .pdf).

source: Maximum Files
ar: الحد الأقصى للملفات
az: Maksimum fayllar
bg: Максимален брой файлове
ca: Màxim d'arxius
da: Maksimale antal filer
el: Μέγιστος Αριθμός Αρχείων
et: Failide maksimum arv
fi: Maksimimäärä tiedostoja
fr: Fichiers maximum
he: מספר קבצים מירבי
hu: Maximális fájl mennyiség
id: Maksimum File
ja: 最大ファイル数
km: ឯកសារអតិបរមា
ko: 최대 파일 수
lt: Didžiausi failai
mk: Максимум датотеки
mn: Оруулж болох файлын тоо
ms: Fail Maksimum
pl: Maksymalna liczba załączanych plików
pt_pt: Número máximo de ficheiros
ro: Numarul maxim de fisiere
ru: Максимум файлов
sk: Maximum súborov
sl: Maksimalno št. datotek
sr_cs: Maksimalan broj fajlova
sv_se: Maximalt antal filer
th: จำนวนไฟล์สูงสุด
tr: Maksimum dosyalar
uk: Максимум файлів
vi: Thư mục tối đa

source: Users cannot upload more than this many files.
ar: المستخدم لايستطيع تحميل اكثر من هذا العدد من الملفات.
az: İstifadəçilər bundan artıq fayl yükləyə bilməzlər.
bg: Потребителите не могат да качват повече от този брой файлове.
ca: Els usuaris no poden pujar més d'aquesta quantitat d'arxius.
da: Bruger kan ikke uploade mere en dette antal filer.
el: Οι χρήστες δεν μπορούν να ανεβάσουν περισσότερα από τόσα αρχεία.
et: Kasutaja ei saa üles laadida sellest rohkem faile.
fi: Käyttäjät eivät voi ladata enempää kuin tämän verran tiedostoja.
fr: Cette valeur fixe le nombre maximum de fichiers que les utilisateurs peuvent télécharger.
he: משתמשים לא יכולים לעלות מספר גדול יותר של קבצים מהכמות הזאת.
hu: A felhasználó nem tölthet fel ennyi fájlnál többet.
id: Pengguna tidak dapat mengunggah lebih dari banyak file ini.
ja: ユーザーは、この数を超えるファイルをアップロードできません。
km: អ្នកប្រើដែលមិនអាចផ្ទុកឡើងឯកសារជាច្រើនបានច្រើនជាងនេះ។
ko: 이 수를 초과하는 파일을 업로드할 수 없습니다.
lt: Vartotojai negali įkelti daugiau nei leistina failų.
mk: Корисниците не можат да прикачат повеќе од толку датотеки.
mn: Хэрэглэгч үүнээс олон файл оруулах боломжгүй.
ms: Pengguna tidak boleh muat naik lebih daripada banyak fail ini.
pl: Użytkownicy nie mogą załączyć więcej plików niż.
pt_pt: Utilizadores não podem carregar mais do que este número de ficheiros.
ro: Utilizatorii nu pot adauga mai mult de atâtea fisiere.
ru: Пользователи не могут загружать много файлов.
sk: Užívatelia nemôžu nahrať viac súborov.
sl: Uporabniki ne morejo priložit več kot toliko datotek.
sr_cs: Korisnici ne mogu otpremiti više od ovoliko fajlova.
sv_se: Användare kan inte ladda upp fler filer än detta.
th: ไม่สามารถอัพโหลดไฟล์มากกว่าจำนวนที่กำหนดไว้
tr: Kullanıcılar bu sayıdan fazla dosya yükleyemezler.
uk: Користувачі не можуть завантажувати багато файлів.
vi: Người dùng không thể đăng tải nhiều hơn các files hiện tại.

source: No limit
ar: بلا حدود
az: Limitsiz
bg: Неограничен
ca: Sense límit
da: Ingen begrænsning
el: Κανένα όριο
et: Piirangut pole
fi: Ei rajoitusta
fr: Pas de limite
he: ללא הגבלה
hu: Nincs korlát
id: Tidak terbatas
ja: 制限なし
km: គ្មាន​ដែន​កំណត់
ko: 무제한
lt: Nėra apribojimų
mk: Без ограничување
mn: Хязгаарлалтгүй
ms: Tiada had
pl: Bez limitu
pt_pt: Sem limite
ro: Fara limita
ru: Без ограничений
sk: Bez limitu
sl: Neomejeno
sr_cs: Bez ograničenja
sv_se: Ingen begränsning
th: ไม่จำกัด
tr: Limit yok
uk: Без обмежень
vi: Không giới hạn

source: File type is not allowed
ar: نوع الملف غير مسموح به
az: Bu fayl tipi qəbul olunmur
bg: Този тип на файл не е разрешен
ca: El tipus d'arxiu no està permès
da: Filtype er ikke tilladt
el: Ο τύπος αρχείου δεν επιτρέπεται
et: Failitüüp pole lubatud
fi: Tiedostotyyppi ei ole sallittu
fr: Ce type de fichier n'est pas autorisé
he: סוג קובץ זה אינו מותר
hu: Fájl típus nem engedélyezett
id: Tipe file tidak diizinkan
ja: ファイルタイプが許可されていません
km: ប្រភេទឯកសារមិនត្រូវបានអនុញ្ញាត
ko: 허용되지 않는 파일 유형입니다.
lt: Neleidžiamas failo tipas
mk: Типот на датотека не е дозволен
mn: Файлын төрлийг зөвшөөрөхгүй
ms: Jenis fail tidak dibenarkan
pl: Niedozwolony format pliku
pt_pt: Tipo de ficheiro não permitido
ro: Tipul de fisier nu este acceptat
ru: Тип файла запрещен
sk: Typ súboru nie je povolený
sl: Vrsta datoteke ni dovoljena
sr_cs: Nije dozvoljen tip fajla
sv_se: Filtypen ej tillåten
th: ไม่รองรับไฟล์ชนิดนี้
tr: Dosya tipi geçersiz
uk: Заборонений тип файлу
vi: Không cho phép định dạng file này

source: File size is too large
ar: حجم الملف كبير جدا
az: Faylın ölçüsü çox böyükdür
bg: Този файл е твърде голям
ca: La grandària de l'arxiu és massa gran
da: Filstørrelsen er for stor
el: Το μέγεθος αρχείου είναι πολύ μεγάλο
et: Fail on liiga suur
fi: Tiedosto on liian suuri
fr: La taille du fichier est trop grande
he: גודל הקובץ גדול מדי
hu: Fájl mérete túl nagy
id: Ukuran file terlalu besar
ja: ファイルサイズが大き過ぎます
km: ទំហំឯកសារធំពេក
ko: 파일 크기가 너무 큽니다.
lt: Failo dydis per didelis
mk: Датотеката е премногу голема
mn: Файлын хэмжээ хэтэрхий их
ms: Saiz fail terlalu besar
pl: Za duży rozmiar pliku
pt_pt: Tamanho de ficheiro demasiado grande
ro: Fisierul este prea mare
ru: Размер файла слишком велик
sk: Súbor je príliš veľký
sl: Velikost datoteke je prevelika
sr_cs: Veličina fajla je prevelika
sv_se: Filen är för stor
th: ขนาดของไฟล์ใหญ่เกินไป
tr: Dosya boyutu çok büyük
uk: Великий розмір файлу
vi: Kích thước file quá lớn

source: Unable to save file
ar: غير قادر على حفظ الملف
az: Fayla yadda saxlamaq mümkün deyil
bg: Файла не може да се запише
ca: No es pot guardar l'arxiu
da: Kan ikke gemme fil
el: Δεν κατέστη δυνατή η αποθήκευση του αρχείου
et: Faili salvestamine ebaõnnestus
fi: Tiedoston tallentaminen ei onnistunut
fr: Impossible de sauvegarder ce fichier
he: אין אפשרות לשמור קובץ
hu: Fájl mentése nem sikerült
id: Tidak dapat menyimpan file
ja: ファイルを保存できません
km: មិនអាចរក្សាទុកឯកសារ
ko: 파일을 저장할 수 없습니다.
lt: Nepavyksta išsaugoti failo
mk: Датотеката не може да се зачува
mn: Файлыг хадгалах боломжгүй
ms: Tidak dapat menyimpan fail
pl: Nie można zapisać pliku
pt_pt: Incapaz de gravar ficheiro
ro: Nu se poate salva fisierul
ru: Не удается сохранить файл
sk: Nemožno uložiť súbor
sl: Shranjevanje ni bilo mogoče
sr_cs: Nije moguće sačuvati datoteku
sv_se: Kunde inte spara filen
th: ไม่สามารถบันทึกไฟล์
tr: Dosya kaydedilemiyor
uk: Невдалося зберегти файл
vi: Không thể lưu file

source: Ext
ar: تحويلة
az: Genişlənmə
bg: Втр
da: Udvidelse
el: Επέκταση
et: Lühend
fi: Alanumero
he: שלוחה
hu: Mellék
ja: 内線
ko: 내선번호
lt: Plėt
mk: Локал
mn: Дотуур утас
pl: wew.
ro: Interior
ru: Доп
sk: Klapka
sl: Int
sv_se: Extern
tr: Dahili
uk: Дод
vi: Số máy lẻ

source: Select
ar: تحديد
az: Seçmək
bg: Избор
ca: Seleccione
da: Vælg
el: Επιλογή
et: Vali
fi: Valitse
fr: Sélectionner
he: בחר
hu: Kiválasztva
id: Pilih
ja: 選択
km: ជ្រើស
ko: 선택
lt: Pasirinkti
mk: Избери
mn: Сонгох
ms: Pilih
pl: Wybierz
pt_pt: Selecione
ro: Selecteaza
ru: Выбрать
sk: Zvoliť
sl: Izberi
sr_cs: Izaberi
sv_se: Välj
th: เลือก
tr: Seç
uk: Обрати
vi: Lựa chọn
