Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Access Denied. Contact Admin
ar: تم رفض الوصول. الرجاء إخطار المدير
bg: Достъпът е отказан. Свържете се с администратор
ca: Accés denegat. Concacte amb l'administrador
da: Adgang nægtet. Kontakt Admin
el: Αδυναμία Πρόσβασης. Επικοινωνήστε με τον Διαχειριστή
et: Ligipääs keelatud. Kontakteeruge administraatoriga
fi: Pääsy Estetty. Ota yhteys Järjestelmänvalvojaan
fr: Accès refusé. Contactez votre administrateur
he: הגישה נחסמה. צור קשר עם המנהל האדמיניסטרטיבי
hu: Belépés elutasítva. Vedd fel a kapcsolatot a rendszergazdával.
id: Akses ditolak. Hubungi Admin
ja: アクセスが拒否されました。管理者にお問い合わせください。
km: ការចូលដំណើរការត្រូវបានបដិសេធ។ ទាក់ទងអ្នកគ្រប់គ្រង
ko: 접근이 거분되었습니다. 관리자에게 문의하세요.
lt: Prieiga uždrausta. Susisiekite su Administratoriumi
mk: Пристапот е одбиен. Контактирајте го администраторот
mn: Нэвтрэх боломжгүй. Админтай холбогдоно уу.
ms: Akses dinafikan. Hubungi Admin
pl: Odmowa dostępu. Skontaktuj się z administratorem
pt_pt: Acesso negado. Contate com um administrador
ro: Acces interzis. Contactati Administrator
ru: Доступ запрещен. Свяжитесь с Администратором
sk: Prístup je zakázaný. Kontaktujte administrátora
sl: Dostop zavrnjen. Kontaktiraj administratorja
sr_cs: Pristup odbijen. Kontaktirajte administratora
sv_se: Åtkomst nekad. Kontakta Admin
th: การเข้าถึงถูกปฏิเสธ ติดต่อ Admin
tr: Erişim reddedildi. Yöneticiyle bağlantı kurun
uk: Доступ заборонено. Зв'яжіться з адміністратором
vi: Phủ nhận quyền truy cập. Liên hệ với admin

source: System Offline
ar: النظام غير متصل
bg: Системата е офлайн
ca: Sistema fora de línia
el: Διακοπή Λειτουργίας Συστήματος
et: Süsteem offline
fi: Järjestelmä Offline-tilassa
fr: Système en mode hors ligne
he: מערכת במצב לא מקוון
hu: Rendszer nem elérhető.
id: Sistem Offline
ja: システムオフライン
km: ប្រព័ន្ធក្រៅបណ្តាញ
ko: 시스템 오프라인
lt: Sistema neprisijungusi
mk: Системот е offline
mn: Систем оффлайн
ms: Sistem Offline
pt_pt: Sistema off-line
ro: Sistem Offline
ru: Система в автономном режиме
sk: Systém je Offline
sr_cs: Sistem oflajn
sv_se: Systemet Offline
th: ระบบออฟไลน์
tr: Sistem Çevrim Dışı
uk: Система вимкнена
vi: Hệ thống offline

source: System is set to offline mode
ar: تم وضع النظام في حالة غير متصل
bg: Системата е поставена в офлайн режим
ca: El sistema est'a definit per al mode fora de línia
da: Systemet er indstillet til offline-tilstand
el: Το σύστημα έχει τεθεί σε διακοπή λειτουργίας
et: Süsteem on seatud offline töörežiimile
fi: Järjestelmä asetettu offline-tilaan
fr: Le système est mis en mode hors ligne
he: המערכת מוגדרת למצב לא מקוון
hu: Rendszer beállítása inaktívvá
id: Sistem diatur ke mode offline
ja: システムがオフラインモードに設定されています
km: ប្រព័ន្ធត្រូវបានកំណត់ទៅជារបៀបក្រៅបណ្ដាញ
ko: 시스템이 오프라인 모드로 설정되어 있습니다.
lt: Sistema yra nustatyta, į neprisijungusios režimą
mk: Системот е поставен на offline mode
mn: Систем оффлайн горимд шилжлээ
ms: Sistem ditetapkan ke mod luar talian
pl: System jest ustawiony w trybie offline
pt_pt: Sistema é definido para o modo offline
ro: Sistemul este in modul offline
ru: Система переведена в автономный режим
sk: Systém je nastavený do offline módu
sl: Sistem je postavlejnv offline način
sr_cs: Sistem je u offline postavci
sv_se: Systemet är inställt på offline-läge
th: ตั้งค่าระบบเป็นโหมดออฟไลน์
tr: Sistem çevrim dışı durumunda
uk: Система вимкнена для користувачів.
vi: Hệ thống được cài đặt chế độ offline

source: Client interface is disabled and ONLY admins can access staff control panel.
ar: واجهة العميل معطلة يمكن للمدراء فقط الوصول إلى لوحة تحكم الطاقم.
bg: Клиентския интерфейс е изключен и САМО администраторите имат достъп до контролния панел за сътрудници.
ca: La interfície del client està desativada i només els administradors poden accedir al panell de control del personal.
da: Klientgrænseflade er deaktiveret og kun administratorer kan få adgang til personale Kontrolpanel.
el: Ο ιστοχώρος πελατών είναι απενεργοποιημένος και ΜΟΝΟ διαχειριστές έχουν πρόσβαση στον πίνακα ελέγχου του προσωπικού.
et: Kliendi kasutajaliides on välja lülitatud ja VAID administraatorid saavad siseneda töötajate juhtpaneeli.
fi: Asiakasportaali on estetty ja AINOASTAAN järjestelmänvalvojat voivat kirjautua henkilökunnan portaaliin.
fr: L'interface client est désactivé et seul les administrateurs peuvent accéder au panneau de contrôle du personnel.
he: ממשק לקוח קצה מושבת ורק מנהלים אדמיניסטרטיביים יכולים לגשת לפנל ניהול הצוות.
hu: A klines interfész le van tiltva, csak a rendszergazda tudja elérni a vezérlőpultot.
id: Antar muka klien dinonaktifkan dan hanya admin yang dapat mengakses kontrol panel staf.
ja: クライアントインターフェイスは無効になっており、管理者のみがスタッフコントロールパネルにアクセスできます。
km: ចំណុចប្រទាក់ម៉ាស៊ីនភ្ញៀវនិងអ្នកគ្រប់គ្រងត្រូវបានបិទតែអាចចូលដំណើរការបន្ទះត្រួតពិនិត្យបុគ្គលិក។
ko: 클라이언트 인터페이스는 비활성화되어 있으며, 관리자만 스태프 제어판을 사용할 수 있습니다.
lt: Kliento sąsaja yra išjungta ir TIK administratoriai gali naudotis personalo valdymo skydeliu.
mk: Клиентскиот интерфејс е оневозможен и САМО администраторите може да го пристапат control panel на вработените.
mn: Хэрэглэгчийн интерфейсийг идэвхигүй болгосон бөгөөд ЗӨВХӨН админууд л ажилтнуудын нэвтрэх хэсэг уруу хандаж чадна.
ms: Antara muka pelanggan dilumpuhkan dan admin SAHAJA boleh mengakses panel kawalan kakitangan.
pl: Interfejs klienta jest wyłączony i TYLKO administratorzy mają dostęp do panelu przedstawiciela.
pt_pt: Interface do cliente está desativa e apenas os administradores podem aceder ao painel de controlo de funcionários.
ro: Interfața pentru clienți este dezactivată și DOAR adminii pot accesa panoul de control al personalului.
ru: Интерфейс клиента отключен, и только администраторы могут получить доступ к панели управления персонала.
sk: Užívateľský prístup je zakázaný a prístup pre pracovníkov môže použiť len administrátor.
sl: Uporabniški vmesnik je onemogočen in SAMO administratorji lahko dostopajo do nadzorne plošče zaposlenih.
sr_cs: Korisnički interfejs je onemogućen, SAMO administratori mogu pristupiti kontrolnom panelu zaposlenih.
sv_se: Klient gränssnittet är inaktiverad och ENDAST administratörer kan komma åt personal kontrollpanel.
th: อินเทอร์เฟซของไคลเอ็นต์ถูกปิดใช้งาน เฉพาะผู้ดูแลระบบเท่านั้นที่สามารถเข้าถึงแผงควบคุมพนักงาน
tr: Müşteri arabirimi etkin değil ve SADECE yöneticiler personel kontrol paneline erişebilirler.
uk: Інтерфейс клієнта відключений. Тільки адміністратори можуть отримати доступ до панелі керування системою.
vi: Giao diện khách hàng bị vô hiệu hóa và chỉ admin mới có thể truy cập vào kênh điều khiển nhân viên.

source: osTicket :: Staff Control Panel
ar: لوحة تحكم الطاقم :: osTicket
bg: osTicket:: Контролен панел за сътрудници
ca: osTicket :: panell de control del personal
da: osTicket:: personale Kontrolpanel
el: osTicket :: Πίνακας Ελέγχου Προσωπικού
et: osTicket :: Töötajate juhtpaneel
fi: osTicket:: henkilökunnan ohjauspaneeli
fr: osTicket:: panneau de contrôle de l'équipe
he: osTicket :: לוח הבקרה של הצוות
hu: osTicket :: Adminisztrációs Vezérlőpult
ja: osTicket :: スタッフコントロールパネル
km: osTicket បុគ្គលិកផ្ទាំងបញ្ជាការ ::
ko: osTicket :: 스태프 제어판
lt: osTicket :: Personalo valdymo skydas
mk: osTicket :: Контролен панел за персонал
mn: osTicket :: Ажилтны хянах хэсэг
ms: osTiket :: Panel Kawalan Kakitangan
pl: osTicket :: Panel Kontrolny Personelu
pt_pt: osTicket :: painel de controlo de funcionários
ro: osTicket :: Panou angajati
ru: osTicket :: Панель управления персонала
sk: osTicket :: Kontrolný panel obsluhy
sl: osTicket :: nadzorna plošča zaposlenih
sr_cs: osTicket :: Kontrolni panel zaposlenih
sv_se: osTicket :: Personal kontrollpanel
tr: osTicket :: Personel Yönetim Paneli
uk: osTicket:: Адміністративна панель керування
vi: osTicket: Kênh điều khiển nhân viên

source: one agent
ar: وكيل واحد
bg: един сътрудник
ca: Un agent
da: en agent
el: ένας εκπρόσωπος
et: üks agent
fi: yksi käsittelijä
fr: un agent
he: סוכן אחד
hu: egy munkatárs
id: satu agen
ja: 1人のエージェント
km: ភ្នាក់ងារមួយ
ko: 한명의 담당자
lt: vienas agentas
mk: еден агент
mn: Нэг агент
ms: satu ejen
pl: jeden przedstawiciel
pt_pt: um agente
ro: un agent
ru: один сотрудник
sk: jeden agent
sl: agent
sr_cs: jedan agent
sv_se: en agent
tr: temsilci
uk: один співробітник
vi: một nhân viên

source: You can not disable/delete yourself - you could be the only admin!
ar: لا يمكنك التعطيل أو الحذف بنفسك - قد تكون المدير الوحيد!
bg: Вие не можете да изключите или изтриете себе си - вие може да сте единствен администратор!
ca: Vostè pot no impossibilitar/esborrar-se vostè podria ser l'únic administrador!
da: Du kan ikke deaktivere/slette dig selv - du kan være den eneste admin!
el: Δεν μπορείτε να απενεργοποιήσετε/διαγράψετε τον εαυτό σας - μπορεί να είστε ο μοναδικός διαχειριστής!
et: Sa ei saa keelata/kustutada ideennast - sa võid olla ainuke administraator!
fi: Et voi estää/poistaa itseäsi - voit olla ainoa järjestelmänvalvoja!
fr: Vous ne pouvez pas désactiver/supprimer vous-même – vous pourriez être le seul administrateur !
he: אין ביכולתך לכתוב/למחוק את עצמך - אתה תהיה האדמין האחרון!
hu: Nem tudod tiltani/törölni magad - csak az adminisztrátor teheti meg.
id: Anda tidak dapat menonaktifkan/menghapus Anda sendiri - Hanya bisa dilakukan Admin!
ja: 自分自身を無効/削除することはできません - あなたが唯1人の管理者である可能性もあります!
km: អ្នកមិនអាចបិទ / លុបដោយខ្លួនឯង - អ្នកអាចក្លាយជាអ្នកគ្រប់គ្រងតែប៉ុណ្ណោះ!
ko: 자신을 활성화/삭제 할 수 없습니다 - 당신이 유일한 관리자일 수 있습니다!
lt: Jūs negalite išjungti / ištrinti savęs - galite būti vienintelis administratorius!
mk: Не може да се оневозмоѓите/избришете себе си- мора да сте администратор!
mn: Та өөрийгөө идэвхигүйжүүлэх/устгах боломжгүй - та ганцхан админ байж болзошгүй!
ms: Anda tidak boleh melumpuhkan/memadam diri sendiri - anda boleh menjadi satu-satunya admin!
pl: Nie możesz wyłączyć/usunąć siebie - możesz być jedynym administratorem!
pt_pt: Não pode desativar/eliminar a si próprio - pode ser o único administrador!
ro: Nu te poți dezactiva / șterge pe tine însuți - ai putea fi unicul admin!
ru: Вы не можете отключить/удалить себя - вы могли быть единственным администратором!
sk: Nie je možné zakázať/vymazať Vaše konto - možete byť jediný administrátor!
sl: Ne moreš onemogočiti/brisati sam sebe - lahko bi bil edini administrator!
sr_cs: Ne možete obrisati / onemogućiti sami sebe - možda ste jedini administrator!
sv_se: Du kan inte inaktivera/ta bort dig själv - du kan vara den enda administratören!
th: คุณไม่สามารถปิด/ลบตัวเองออกจากระบบ - ติดต่อผู้ดูแลระบบเท่านั้น
tr: Kendinizi etkisiz hale getiremez veya silemezsiniz - tek yönetici siz olabilirsiniz!
uk: Ви можете не відключити/видалити себе - Ви можете бути єдиним адміністратором!
vi: Bạn không thể vô hiệu hóa/ xóa bản thân- bạn có thể là admin duy nhất!

source: team
ar: فريق
bg: екип
ca: Equip
da: Hold
el: ομάδα
et: tiim
fi: tiimi
fr: équipe
he: צוות
hu: csapat
id: Tim
ja: チーム
km: ក្រុមការងារ
ko: 팀
lt: komanda
mk: тим
mn: Баг
ms: pasukan
pl: zespół
pt_pt: equipa
ro: echipa
ru: команда
sk: tím
sl: skupina
sr_cs: tim
th: ทีม
tr: takım
uk: команда
vi: đội ngũ

source: Unable to update %s. Correct any error(s) below and try again.
ar: غير قادر على تحديث %s. قم بتصحيح الأخطاء بالأسفل ثم حاول مرة أخرى.
bg: Не може да се обнови %s. Коригирайте грешките по-долу и опитайте отново.
ca: Incapaç de actualitzar %s. Corregeix els errors a continuació i intente-ho una altra vegada.
da: Ikke i stand til at opdatere %s. ret alle fejl nedenfor og prøv igen.
el: Αδυναμία ενημέρωσης του %s. Διορθώστε τα παρακάτω σφάλματα και προσπαθήστε ξανά.
et: %s uuendamine ebaõnnestus. Paranda vead ja proovi uuesti.
fi: Ei voitu päivittää %s. Korjaa virhe(et) alla ja yritä uudelleen.
fr: Impossible de mettre à jour %s. Corrigez les erreur(s) ci-dessous et essayez à nouveau.
he: לא ניתן לעדכן את %s. תקין את השגיאות ונסה שנית.
hu: Nem lehet frissíteni %s. javítsd a hibákat, és próbáld újra.
id: Tidak dapat mengubah %s. perbaiki kesalahan berikut dan coba lagi.
ja: %sを更新できません。以下のエラーを修正して、もう一度やり直してください。
km: មិនអាចធ្វើឱ្យទាន់សម័យ% s ។ កែកំហុសណាមួយ (s បាន) នៅខាងក្រោមហើយព្យាយាមម្ដងទៀត។
ko: %s를 업데이트할 수 없습니다. 오류를 수정하고 다시 시도하세요.
lt: Negalima atnaujinti %s. Ištaisykite klaidą (-as) ir bandykite dar kartą.
mk: Невозможно да ажурирате %s. Корегирајте некои од грешките подолу и обидете се повторно.
mn: %s-г шинэчлэх боломжгүй. Доорхи алдааг засч, дахин оролдоно уу.
ms: Tidak dapat kemaskini %s. Betulkan apa-apa kesilapan(s) di bawah dan cuba lagi.
pl: Nie można zaktualizować %s. Popraw błędy i spróbuj jeszcze raz.
pt_pt: Erro ao atualizar %s. Corrija o(s) erro(s) abaixo e tente novamente.
ro: %s nu a putut fi adăugat(ă). Corectează erorile de mai jos și încearcă din nou.
ru: Не удалось обновить %s. Исправьте ошибки ниже и попробуйте снова.
sk: Nie je možné aktualizovať %s. Opravte chybu(y) nižšie a skúste znova.
sl: Ne morem ažurirati %s. Popravi napake spodaj in poskusi ponovno.
sr_cs: Nemogućnost dodavanja %s. Ispravite grešku/e ispod i pokušajte ponovo.
sv_se: Kan ej uppdatera %s. Korrigera felen nedan och försök igen.
th: ไม่สามารถปรับปรุง%s แก้ไขข้อผิดพลาดด้านล่าง และลองอีกครั้ง.
tr: Güncellenemiyor %s. Aşağıdaki hata(ları) düzeltin ve tekrar deneyin.
uk: Не вдалося оновити %s. Виправте зазначені помилки та спробуйте ще раз.
vi: Không thể cập nhật%s. Sửa lỗi bên dưới và thử lại.

source: one team
ar: فريق واحد
bg: един екип
ca: Un equip
da: et hold
el: μία ομάδα
et: üks tiim
fi: yksi tiimi
fr: une seule équipe
he: צוות אחד
hu: egy csapat
id: Satu tim
ja: 1つのチーム
km: ក្រុមមួយ
ko: 하나의 팀
lt: viena komanda
mk: Еден тим
mn: Нэг баг
ms: satu pasukan
pl: jeden zespół
pt_pt: uma equipa
ro: o echipa
ru: одна команда
sk: jeden tím
sl: skupina
sr_cs: jedan tim
sv_se: ett team
th: หนึ่งทีม
tr: takım
uk: одна команда
vi: Một đội

source: template set
ar: مجموعة قالب
bg: набор от шаблони
ca: Plantilla establerta
da: skabelon sæt
el: σετ προτύπων
et: malli kogum
fi: pohjasarja
fr: ensemble de modèles
he: סט תבניות
hu: sablon készlet
id: Pengaturan Template
ja: テンプレートセット
km: សំណុំពុម្ព
ko: 템플릿 셋
lt: Šablonų rinkinys
mk: множество на шаблони
mn: загварын багц
ms: set template
pl: szablon ustawiony
pt_pt: conjunto de modelos
ro: set de sabloane
ru: набор шаблонов
sk: sada šablón
sl: nabor predlog
sr_cs: skup šablona
sv_se: malluppsättning
th: ชุดเทมเพลต
tr: şablonlar
uk: набір шаблонів
vi: Bộ khung mẫu

source: %s: Unknown or invalid %s
ar: %s: غير معروف أو غير صالح %s
bg: %s: Неизвестен или неправилен %s
ca: %s: Desconegut o invalid %s
da: %s: ukendt eller ugyldig %s
el: %s: Άγνωστο ή μη έγκυρο %s
et: %s: Tundmatu või vigane %s
fi: %s: Tuntematon tai virheellinen %s
fr: %s inconnu ou invalide %s
he: %s: לא ידוע או לא חוקי %s
hu: %s: Ismeretlen vagy érvénytelen %s
id: %s: tidak diketahui atau tidak valid %s
ja: %s: 不明なまたは無効な%sです。
km: % s: មិនស្គាល់ឬមិនត្រឹមត្រូវ% s បាន
ko: %s: 알 수 없거나 잘못된 %s
lt: %s: Nežinomas arba neteisingas %s
mk: %s: Непознато или неточно %s
mn: %s: үл мэдэгдэх эсвэл буруу %s
ms: %s: Tidak diketahui atau tidak sah %s
pl: %s: Nieznany lub inieprawidłowy %s
pt_pt: %s: Desconhecido ou inválido %s
ro: %s: ID necunoscut sau invalid %s
ru: %s: Неизвестный или неверный %s
sk: %s: neznáme alebo neplatné %s
sl: %s: Neznan ali neveljaven %s
sr_cs: %s: Nepoznat ili neispravan %s
sv_se: %s: Okänd eller ogiltigt %s
th: % s:ไม่รู้จักหรือไม่ถูกต้อง %s
tr: %s: Bilinmeyen veya geçersiz %s
uk: %s: Невідомий або невірний ідентифікатор %s
vi: %s: Không biết hoặc vô giá trị%s

source: message template
ar: قالب الرسالة
bg: шаблон на съобщение
ca: Plantilla de missatge
da: meddelelsesskabelon
el: πρότυπο μηνύματος
et: sõnumi mall
fi: viestipohja
fr: modèle de message
he: תבנית הודעה
hu: üzenet sablon
id: template pesan
ja: メッセージテンプレート
km: ពុម្ពសារ
ko: 메시지 템플릿
lt: žinutės šablonas
mk: шаблон на пораката
mn: мессеж загвар
ms: template mesej
pl: szablon wiadomości
pt_pt: modelo de mensagem
ro: sablon mesaj
ru: шаблон сообщения
sk: šablóna správy
sl: predloga sporočila
sr_cs: šablon poruke
sv_se: meddelandemall
th: เทมเพลตข้อความ
tr: mesaj şablonu
uk: текст шаблону
vi: Khung tin nhắn

source: this message template
ar: قالب هذه الرسالة
bg: този шаблон на съобщение
ca: Aquesta plantilla de missatge
da: denne meddelelsesskabelon
el: αυτό το πρότυπο μηνύματος
et: see sõnumi mall
fi: tämä viestipohja
fr: ce modèle de message
he: תבנית ההודעה הזו
hu: üzenet sablon
id: pesan template ini
ja: このメッセージテンプレート
km: ពុម្ពសារនេះ
ko: 이 메시지 템플릿
lt: šis žinutės šablonas
mk: овој шаблон на порака
mn: мессеж загвар
ms: mesej template ini
pl: ten szablon wiadomości
pt_pt: este modelo de mensagem
ro: sablonul acestui mesaj
ru: этот шаблон сообщения
sk: táto šablóna správy
sl: predloga tega sporočila
sr_cs: ovaj šablon poruke
sv_se: denna meddelandemall
th: เทมเพลตข้อความนี้
tr: bu mesaj şablonu
uk: цей текст шаблону
vi: Khung tin nhắn này

source: this template
ar: هذا القالب
bg: този шаблон
ca: Aquesta plantilla
da: denne skabelon
el: αυτό το πρότυπο
et: see mall
fi: tämä pohja
fr: ce modèle
he: התבנית הזו
hu: ez a sablon
id: template ini
ja: このテンプレート
km: ទំព័រគំរូនេះ
ko: 이 템플릿
lt: šis šablonas
mk: овој шаблон
mn: энэ загвар
ms: template ini
pl: ten szablon
pt_pt: este modelo
ro: acest sablon
ru: этот шаблон
sk: táto šablóna
sl: ta predloga
sr_cs: ovaj šablon
sv_se: denna mall
th: เทมเพลตนี้
tr: bu şablon
uk: цей шаблон
vi: Khung mẫu này

source: a template set
ar: مجموعة قالب
bg: набор от шаблони
ca: Una platinlla establida
da: et skabelon sæt
el: ένα σετ προτύπων
et: malli kogum
fi: pohjasarja
fr: un modèle par défaut
he: סט תבניות
hu: egy sablon beállítás
id: Pengaturan sebuah template
ja: テンプレートセット
km: សំណុំពុម្ពមួយ
ko: 템플릿 셋
lt: Šablonų rinkinys
mk: множеството на шаблони
mn: загварын багц
ms: set template
pl: szablon ustawiony
pt_pt: um conjunto de modelos
ro: setul de sabloane
ru: набор шаблонов
sk: sada šablón
sl: skupina predlog
sr_cs: skup šablona
sv_se: en malluppsättning
th: ชุดเทมเพลต
tr: şablonlar
uk: набір шаблонів
vi: Một bộ khung mẫu

source: one template set
ar: مجموعة قالب واحدة
bg: набор от шаблони
ca: Una plantilla establida
da: én skabelon sæt
el: ένα σετ προτύπων
et: üks malli kogum
fi: yksi pohjasarja
fr: un seul modèle par défaut
he: סט תבניות אחד
hu: egy sablon
id: atur satu template
ja: 1つのテンプレートセット
km: សំណុំពុម្ពមួយ
ko: 하나의 템플릿 셋
lt: vienas šablonų rinkinys
mk: едно множество на шаблони
mn: нэг загварын багц
ms: satu set template
pl: jeden szablon ustawiony
pt_pt: um conjunto de modelos
ro: un set de sabloane
ru: один набор шаблонов
sk: jedna sada šablón
sl: skupina predlog
sr_cs: jedan skup šablona
sv_se: en malluppsättning
th: 1 ชุดเทมเพลต
tr: şablonlar
uk: один набір шаблонів
vi: một bộ khung mẫu

source: (in-use and default template sets cannot be disabled)
ar: (قيد الإستخدام ومجموعات القوالب الافتراضية لا يمكن تعطيلها)
bg: (набори от шаблони, които се използват или са по подразбиране не може да се изключват)
ca: (no es poden desactivar les plantilles que estiguin en us)
da: (i-brug og standard skabelon sæt kan ikke deaktiveres)
el: (τα σετ προτύπων που είναι σε χρήση και τα προεπιλεγμένα σετ προτύπων δεν είναι δυνατόν να απενεργοποιηθούν)
et: (kasutuses olevaid ja vaikemallide kogumeid ei saa väljalülitada)
fi: (käytössä olevia ja oletus pohjasarjoja ei voida poistaa)
fr: (un ensembles de modèles utilisés et par défaut ne peuvent être désactivés)
he: (לא ניתן להשבית תבניות ברירת מחדל או בשימוש)
hu: (A használt, és alapértelmezett sablonkészleteket nem lehet letiltani)
id: (sedang digunakan dan pengaturan default tempate tidak dapat dinonaktifkan)
ja: (使用中およびデフォルトのテンプレートセットは無効にできません)
km: (នៅក្នុងការប្រើប្រាស់និងការពុម្ពលំនាំសំណុំមិនអាចត្រូវបានបិទ)
ko: (사용 중이거나 기본 템플릿셋은 비활성화 할 수 없습니다)
lt: (naudojami ir numatytieji šablonų rinkiniai negali būti išjungti)
mk: (шаблон во употреба и предифиниран шаблон не може да се оневозможи)
mn: (хэрэглэгдэж байна - үндсэн загварыг идэвхигүйжүүлэх боломжгүй. )
ms: (Digunakan dan set templat lalai tidak boleh dimatikan)
pl: (w użyciu i domyślny szablon nie może być wyłączony)
pt_pt: (conjuntos de modelos em uso e padrão não podem ser desativados)
ro: (seturile de sabloane implicite in uz nu se pot dezactiva)
ru: (наборы шаблонов по умолчанию и которые используются не могут быть отключены)
sk: (používaná a preddefinovaná sada šablón nemôžu byť zakázané)
sl: (privzete in predloge v uporabi ne moreš onemogočit)
sr_cs: (šablon u upotrebi i podrazumevani šablon nije moguće isključiti)
sv_se: (mallar i bruk och standardmallar kan inte inaktiveras)
tr: (kullanılan ve varsayılan şablonlar devre dışı bırakılamaz)
uk: (набори шаблонів використовуються і стандартний набір шаблонів не може бути відключений)
vi: (bộ khung đang sử dụng hoặc bộ khung mẫu mặc định không thể bị vô hiệu hóa)

source: ticket
ar: تذكرة
bg: тикет
da: sag
el: δελτίο
et: pilet
fi: tiketti
fr: billet
he: קריאה
hu: hibajegy
id: tiket
ja: チケット
km: សំបុត្រ
ko: 티켓
lt: užklausa
mk: тикет
mn: Хүсэлт
ms: tiket
pl: zgłoszenie
pt_pt: pedido de assistência
ro: tichet
ru: заявка
sk: tiket
sl: zahteva
sr_cs: tiket
sv_se: ärende
tr: kayıt
uk: заявка
vi: thẻ

source: Access denied. Contact admin if you believe this is in error
ar: الوصول مرفوض. اتصل بمدير إذا اعتقدت أنا هذا خطأ
bg: Достъпът е отказан. Свържете се с администратор, ако считате, че това е грешка
ca: Accés denegat. Contacti amb l'administrador si vostè creu que aço és un error
da: Adgang nægtet. Kontakt admin hvis du tror det er en fejl
el: Άρνηση πρόσβασης. Επικοινωνήστε με τον διαχειριστή εάν πιστεύετε ότι αυτό οφείλεται σε λάθος
et: Ligipääs keelatud. Võta administraatoriga ühendust, kui arvad, et see on viga
fi: Pääsy kielletty. Ota yhteyttä järjestelmänvalvojaan jos uskot tämän olevan virhe
fr: Accès refusé. Contactez l'administrateur si vous pensez que c'est une erreur
he: גישה נדחתה. צור קשר עם מנהל המערכת אם אתה סבור שמדובר בטעות
hu: Hozzáférés megtagadva, Forduljon a rendszergazdához, ha ugy gondolja, hogy ez hiba
id: Akses ditolak. Hubungi admin jika Anda yakin ini adalah kesalahan
ja: アクセスが許可されました。これがエラーであると思われる場合は管理者にお問い合わせください
km: ការចូលដំណើរការត្រូវបានបដិសេធ។ សូមទាក់ទងអ្នកគ្រប់គ្រងប្រសិនបើអ្នកជឿថានេះជាកំហុស
ko: 접근이 거부되었습니다. 오류라고 생각되면 관리자에게 문의하세요
lt: Prieiga uždrausta. Susisiekite su administratoriumi, jei manote, kad tai yra klaida
mk: Пристапот е одбиен. Контактирајте го администраторот ако сметате дека е грешка
mn: Хандах эрхгүй байна. Алдаа гарлаа гэж үзэж байгаа бол админтай холбогдоно уу
ms: Akses ditolak. Hubungi admin jika anda percaya ini adalah kesilapan
pl: Odmowa dostępu. Skontaktuj się z administratorem jeśli uważasz, że to jest błąd
pt_pt: Acesso negado. Contate um administrador se acredita que isto é um erro
ro: Acces restrictiona. Contactati un administrator in cazul in care credeti ca aceasta este o eroare
ru: Доступ запрещен. Свяжитесь с администратором, если вы считаете это ошибкой
sk: Zakázaný prístup. Ak si myslíte, že je to chyba, kontaktujte administrátora
sl: Dostop zavrnjen. Kontaktiraj administratorja, če misliš, da gre za napako
sr_cs: Pristup je odbijen. Kontaktirajte administratora, ako mislite, da je ovo greška
sv_se: Åtkomst nekad. Kontakta administratören om du tror att detta är av misstag
th: การเข้าถึงถูกปฏิเสธ ติดต่อผู้ดูแลระบบถ้าคุณเชื่อว่านี้เป็นข้อผิดพลาด
tr: Erişim engellendi. Eğer bir yanlışlık olduğunu düşünüyorsanız yöneticiyle bağlantı kurun
uk: Доступ заборонено. Зв'яжіться з адміністратором, якщо ви вважаєте, що це помилка
vi: Quyền truy cập bị hủy. Liên hệ với admin nếu bạn tin đó là lỗi
