Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: EndUser email address is not valid! Consider updating it before responding
ar: البريد الإلكتروني للمستخدم غير صحيح! يرجى تحديث البريد الإلكتروني قبل الرد
az: Son istifadəçinin e-poçtu yanlışdır! Cavab verməmişdən əvvəl yenilənməsini düşünün
bg: Ел. поща на крайния потребител е нежалидна! Моля проверете отново преди да отговорите
ca: L'adreça de correu electrònic de l'usuari no és vàlida! S'hauria de corregir abans de respondre
da: Slutbrugeren email adresse er ikke gyldig! Overveje at opdatere det før reagere
el: Η ηλεκτρονική διεύθυνση του τελικού χρήστη δεν είναι έγκυρη! Σκεφτείτε την ενημέρωσή του πριν απαντήσετε
et: Lõppkasutja emaili aadress on vigane! Paranda see enne vastamist
fi: Asiakkaan sähköpostiosoite ei ole oikea! Harkitse sen päivittämistä ennen vastaamista
fr: Adresse courriel utilisateur invalide! Corriger avant de répondre
he: כתובת הדוא"ל של משתמש הקצה אינה תקינה! שקלו לעדכן אותה לפני שתגיבו
hu: A végfelhasználó e-mail címe érvénytelen! Fontolja meg a változtatást, mielőtt válaszol
id: Alamat surel pengguna tidak sah! Ubahlah sebelum menanggapi
ja: エンドユーザーメールアドレスは、無効です！返信前に更新してください
km: អាសយដ្ឋានអ៊ីម៉ែល EndUser មិនត្រឹមត្រូវ! ពិចារណាធ្វើបច្ចុប្បន្នភាពមុនពេលឆ្លើយតប
ko: 최종사용자 이메일 주소가 잘못됐습니다! 답변하기 전에 수정을 고려해 보세요.
lt: Galutionio vartotojo elektroninis paštas yra neteisingas! Pagalvokite apie atnaujinimą prieš atsakydami
mk: Електронската пошта на крајниот корисник не е валидна! Размислете за ажурирање пред да одговорите
mn: Хэрэглэгчийн имэйл хаяг алдаатай байна! Хариу өгөхөөсөө өмнө хаягийг засна уу
ms: Alamat e-mel PenggunaAkhir tidak sah! Pertimbangkan untuk mengemaskini ia sebelum bertindak
pl: Adres e-mail użytkownika nie jest poprawny! Rozważ uaktualnienie go przed wysłaniem odpowiedzi
pt_pt: EndUser o endereço de email não é valido! Considere corrigir antes de responder
ro: Adresa de mail a utilizatorului nu este valida! Va rog sa aveti in vedere actualizarea acesteia inainte de a raspunde
ru: E-mail пользователя не является действительным! Укажите верный, прежде чем ответить
sk: Užívateľova e-mailová adresa nie je správna. Pred odpoveďou aktualizujte e-mailovú adresu
sl: E-naslov končnega uporabnika je neveljaven. Popravi ga pred odgovorom
sr_cs: Email adresa krajnjeg korisnika nije validna! Ažuriraj je pre odgovora
sv_se: Slutanvändaren e-postadress är inte giltig! Överväg att uppdatera det innan du svarar
tr: SonKullanıcı mail adresi geçerli değil! İşlem yapmadan önce lütfen güncelleyin
uk: E-mail користувача не є дійсною! Вкажіть правильну адресу, перш ніж відповісти
vi: Địa chỉ thư điện tử của người dùng cuối không hợp lệ! Xem xét cập nhật lại nó trước khi trả lời

source: Marked overdue!
ar: تعيين كمتأخره!
az: Vaxtı bitmiş kimi işarələnib!
bg: Отбелязана като просрочена!
ca: Marcat com endarrerit!
da: Markeret forfaldne!
el: Χαρακτηρίστηκε εκπρόθεσμο!
et: Märgitud tähtaja ületanuks!
fi: Merkitty myöhästyneeksi!
fr: Marqué en retard !
he: סומן כנמצא באיחור!
hu: Lejártként megjelölve!
id: Ditandai jatuh tempo!
ja: 期限が切れました！
km: បានសម្គាល់ហួសកាលកំណត់!
ko: 기한초과로 표시되었습니다!
lt: Pažymėtas kaip vėluojantis!
mk: Обележано како истечено!
mn: Хугацаа хэтэрсэн!
ms: Ditanda tertunggak!
pl: Oznaczone jako zaległe!
pt_pt: Marcado em atraso!
ro: Marcat ca intarziat!
ru: Отмечено просроченным!
sk: Označený ako omeškaný!
sl: Označi zapadlo!
sr_cs: Obeleži da je zastareo!
sv_se: Markerad som förfallen!
th: ถูกทำเครื่องว่าหมายเกินกำหนด!
tr: Süresi Geçmiş olarak İşaretle!
uk: Позначена як прострочена!
vi: Đánh dấu quá hạn!

source: Reload
ar: تحديث
az: Yüklənir
bg: Презареди
ca: Recarregar
el: Επαναφόρτωση
et: Värskenda
fi: Päivitä
fr: Recharger
he: טען מחדש
hu: Újratöltés
id: Muat ulang
ja: 再読み込み
km: ផ្ទុកឡើងវិញ
ko: 다시 로드하기
lt: Perkrauti
mk: Превчитај
mn: Дахин ачааллах
ms: Muat Semula
pl: Przeładuj
pt_pt: Recarregar
ro: Reincarca
ru: Обновить
sk: Opätovné načítanie
sl: Ponovno naloži
sr_cs: Ponovo učitaj
sv_se: Uppdatera
th: โหลดซ้ำ
tr: Yeniden Yükle
uk: Оновити
vi: Tải lại

source: Claim
ar: مطالبة
az: Tələb
bg: Искам да ми се възложи
ca: Reclamació
da: Krav
el: Αξίωση
et: Hõiva
fi: Lunasta
fr: Réclamation
he: בקש
hu: Reklamáció
id: Menuntut
ja: 担当する
km: ពាក្យបណ្តឹង
ko: 담당
lt: Reikalavimas
mk: Барај
mn: Нэхэмжлэх
ms: Tuntut
pl: Przypisz
pt_pt: Reivindicar
ro: Revendica
ru: Назначить себе
sk: Prevziať si tiket
sl: Zahteva
sv_se: Ta
th: ตีกลับ
tr: Kendine Ata
uk: Призначити собі
vi: Yêu cầu

source: Print
ar: طباعة
az: Çap
bg: Печат
ca: Impressió
da: Udskriv
el: Εκτύπωση
et: Prindi
fi: Tulosta
fr: Imprimer
he: הדפס
hu: Nyomtatás
id: Cetak
ja: 印刷
km: បោះពុម្ព
ko: 프린트
lt: Spausdinti
mk: Печатење
mn: Хэвлэх
ms: Cetak
pl: Drukuj
pt_pt: Imprimir
ro: Printeaza
ru: Печать
sk: Vytlačiť
sl: Tisk
sr_cs: Štampa
sv_se: Skriv ut
th: พิมพ์
tr: Yazdır
uk: Друк
vi: In

source: Thread + Internal Notes
ar: الموضوع + الملاحظات الداخلية
az: Tor + daxili qeydlər
bg: Тема + вътрешни бележки
ca: Fil + notes internes
da: Tråd + interne notater
el: Νήμα + Εσωτερικά Σημειώματα
et: Sissekanne + sisemised märkused
fi: Ketju + Sisäiset muistiinpanot
fr: Fil + Notes internes
he: שרשור + הערות פנימיות
hu: folyamat+ belső feljegyzés
id: Jejas rekam + catatan internal
ja: スレッド + 内部メモ
km: ខ្សែស្រឡាយកំណត់ត្រាផ្ទៃក្នុង
ko: 스레드 + 내부 노트
lt: Temos + Vidinės Pastabos
mk: Тема + Внатрешни белешки
mn: Түүх + Дотоод тэмдэглэл
ms: Rantaian + Nota Dalaman
pl: Wątek + wewnętrzne notatki
pt_pt: Discussão + Notas Internas
ro: Conversatie + note interne
ru: Ветка + Внутренние Заметки
sk: Chronológia tiketu + interné poznámky
sl: Teme (niti) + interne opombe
sr_cs: Tema + interne beleške
sv_se: Tråd + Interna meddelanden
th: หัวข้อ + หมายเหตุภายใน
tr: Detaylar ve Dahili Notlar
uk: Гілка + внутрішні нотатки
vi: Chuỗi thẻ + Ghi chú nội bộ

source: Change Owner
ar: تغيير المالك
az: Sahibi dəyişmək
bg: Смяна на собственика
ca: Canvia el propietari
da: Andre ejer
el: Αλλαγή Ιδιοκτήτη
et: Vaheta omanik
fi: Vaihda Omistaja
fr: Modifier le propriétaire
he: שנה בעלים
hu: Tulajdonos megváltoztatása
id: Ubah pemilik
ja: 所有者の変更
km: ការផ្លាស់ប្តូរម្ចាស់
ko: 소유자 변경
lt: Pakeisti savininką
mk: Промени го сопственикот
mn: Эзнийг солих
ms: Ubah Pemilik
pl: Zmień właściciela
pt_pt: Alterar Proprietário
ro: Schimba Detinator
ru: Смена владельца
sk: Zmeniť autora tiketu
sl: Zamenjaj lastnika
sr_cs: Promeni vlasnika
sv_se: Ändra ägare
th: เปลี่ยนเจ้าของ
tr: Sahibini Değiştir
uk: Змінити власника
vi: Thay đổi người sở hữu

source: Delete Ticket
ar: حذف تذكرة
az: Sorğunu silmək
bg: Изтриване на заявката
ca: Esborra el tiquet
da: Slet sag
el: Διαγραφή Δελτίου
et: Kustuta pilet
fi: Poista Tiketti
fr: Supprimer ce ticket
he: מחק פניה
hu: Hibajegy törlése
id: Hapus tiket
ja: チケットを削除
km: លុបសំបុត្រ
ko: 티켓 삭제
lt: Ištrinti užklausą
mk: Избриши го тикетот
mn: Хүсэлтийг устгах
ms: Padam Tiket
pl: Usuń zgłoszenie
pt_pt: Apagar Pedido de Assistência
ro: Sterge Tichet
ru: Удалить заявку
sk: Vymazať tiket
sl: Briši zahtevek
sr_cs: Obriši tiket
sv_se: Radera ärende
th: ลบ Ticket
tr: Kaydı Sil
uk: Видалити заявку
vi: Xóa thẻ

source: Release (unassign) Ticket
ar: تحرير (إلغاء إسناد) تذكرة
az: Sorğunu buraxmaq (təyin edilməmiş)
bg: Освободи (отмени възлагането) на заявката
ca: Alliberar (desassignar) Ticket
da: Udgivelse (fjern) bestilling
el: Αποδέσμευση (απο-ανάθεση) Δελτίου
et: Vabasta (tühista suunamine) pilet
fi: Vapauta (poista kohdistus) Tiketistä
fr: Libérer (désaffecter) les tickets
he: שחרר (בטל הקצאה של) קריאת שירות
hu: Kiadott (nem hozzárendelt) hibajegy
id: Melepaskan (penunjukan) tiket
ja: チケットをリリース (アサイン解除)
km: ការចេញផ្សាយសំបុត្រ (មិនប្រគល់)
ko: 티켓 해제 (할당 해제)
lt: Atšaukti (užklausos) priskyrimą
mk: Препушти (оддодели) го тикетот
mn: Хуваарилалтаас гаргах (эзэнгүй болгох)
ms: Keluarkan (tidak ditetapkan) Tiket
pl: Zwolnij (usuń przypisanie) zgłoszenie
pt_pt: Libertar (colocar sem dono) pedido de assistência
ro: Elibereaza (de-aloca) Tichet
ru: Высвободить Заявку (отменить назначение)
sk: Zrušiť priradenie tiketu
sl: Sprosti (dodelitev) zahtevek
sr_cs: Ukloni (unassign) zahtev
sv_se: Frisläpp (ta bort tilldelning) ärende
th: ปล่อย (ยกเลิกการมอบหมาย) Ticket
tr: Kaydın Atamasını Kaldır
uk: Відпустити (скасувати призначення) заявки
vi: Phát hành thẻ(chưa chỉ định)

source: Mark as Overdue
ar: تعيين كتذكرة متأخرة
az: Vaxtı bitmiş kimi işarələmək
bg: Отбелязване като просрочено
ca: Marcar com endarrrerit
da: Markere som forfaldne
el: Χαρακτηρισμός ως Εκπρόθεσμο
et: Märgi kui tähtaja ületanud
fi: Merkitse Myöhästyneeksi
fr: Marquer comme en retard
he: סמן כנמצא באיחור
hu: Megjelölve mint lejárt
id: Tandai sebagai jatuh tempo
ja: 期限切れとして指定
km: សម្គាល់ជាហួសពេលកំណត់
ko: 기한초과 표시
lt: Žymėti vėluojančia
mk: Означи го како истечен
mn: Хугацаа нь хэтэрснээр тэмдэглэх
ms: Tanda sebagai Tertunggak
pl: Oznacz jako przeterminowane
pt_pt: Marcar como Vencido
ro: Marcheaza ca restant
ru: Отметить как Просроченная
sk: Označiť ako omeškaný
sl: Označi kot zapadlo
sr_cs: Obeleži kao Istekao
sv_se: Markera som förfallen
th: ทำเครื่องหมายเป็นเกินกำหนด
tr: Süresi Geçmiş olarak işaretle
uk: Відзначити як прострочена
vi: Đánh dấu quá hạn

source: Mark as Unanswered
ar: تعيين كتذكرة غير مجابة
az: Cavablanmamış kimi işarələmək
bg: Отбелязване като без отговор
ca: marcar com no contestat
da: Markere som ubesvarede
el: Χαρακτηρισμός ως Μη Απαντημένο
et: Märgi kui mitte vastatud
fi: Merkitse Vastaamattomaksi
fr: Marquer comme sans réponse
he: סמן כלא נענה
hu: Megjelölés megválaszolatlanként
id: Tandai sebagai tak terjawab
ja: 未回答に指定
km: សម្គាល់ជាគ្មានចម្លើយ
ko: 담변 안됨 지정
lt: Žymėti neatsakyta
mk: Означи како неодговорен
mn: Хариулаагүйгээр тэмдэглэх
ms: Tanda sebagai Tidak Dijawab
pl: Oznacz jako bez odpowiedzi
pt_pt: Marcar como Não Respondido
ro: Marcheaza ca neraspuns
ru: Отметить как Неотвеченная
sk: Označiť ako bez odpovede
sl: Označi kot neodgovorjeno
sr_cs: Obeleži kao Neodgovoren
sv_se: Markera som obesvarad
th: ทำเครื่องหมายเป็นยังไม่ได้ตอบ
tr: Yanıtlanmadı olarak işaretle
uk: Відзначити як без відповіді
vi: Đánh dấu chưa trả lời

source: Mark as Answered
ar: تعيين كتذكرة مجابة
az: Cavablanmış kimi işarələmək
bg: Отбелязване като отговорено
ca: Marcar com contestat
da: Mark som svarede
el: Χαρακτηρισμός ως Απαντημένο
et: Märgi kui vastatud
fi: Merkitse Vastatuksi
fr: Marquer comme "répondu"
he: סמן כפניה שנענתה
hu: Megjelölés megválaszoltként
id: Tandai sebagai terjawab
ja: 回答済みに指定
km: សម្គាល់ជាបានឆ្លើយ
ko: 답변됨 지정
lt: Žymėti atsakyta
mk: Означи како одговорен
mn: Хариулснаар тэмдэглэх
ms: Tanda sebagai Dijawab
pl: Oznacz jako z odpowiedzią
pt_pt: Marcar como Respondido
ro: Marcheaza ca Raspuns
ru: Отметить как Отвеченная
sk: Označiť ako s odpoveďou
sl: Označi kot odgovorjeno
sr_cs: Obeleži kao Odgovoren
sv_se: Markera som besvarad
th: ทำเครื่องหมายเป็นตอบแล้ว
tr: Yanıtlandı olarak işaretle
uk: Відзначити як з відповіддю
vi: Đánh dấu đã trả lời

source: Ban Email <%s>
ar: حظر البريد الإلكتروني <%s>
az: <%s> e-poçtunu ban etmək
bg: Забрана на Email <%s>
ca: Prohibir email <%s>
da: Bandlyst E-mail <%s>
el: Αποκλεισμός Ηλ. Διεύθυνσης <%s>
et: Blokeeri e-posti aadress <%s>
fi: Estä sähköpostiosoite <%s>
fr: Bannir l'e-mail <%s>
he: הוסף כתובת דוא"ל <%s> לרשימת החסומים
hu: Email letiltása <%s>
id: Tangkal surel <%s>
ja: メールアドレス<%s>を禁止
km: ហាមឃាត់អ៊ីមែល &lt;% s បាន&gt;
ko: 이메일 <%s> 금지
lt: Užblokuoti elektroninį paštą <%s>
mk: Блокирами меиловит <%s>
mn: <%s> имэйлийг хориглох
ms: E-mel Larangan <%s>
pl: Zablokuj e-mail <%s>
pt_pt: Banir E-mail <%s>
ro: Baneaza Email <%s>
ru: Поместить Email в список блокировки <%s>
sk: Zablokovať email <%s>
sl: Blokiraj email <%s>
sr_cs: Banuj email adresu <%s>
sv_se: Spärrad e-post <%s>
th: Email ที่ถูกกีดกัน<%s>
tr: <%s> e-mail adresini yasakla
uk: Заблокований e-mail <%s>
vi: Cấm email<%s>

source: Unban Email <%s>
ar: إلغاء حظر البريد الإلكتروني <%s>
az: <%s> e-poçtuna olan qadağanı yığışdırmaq
bg: Премахване на Email от списъка за блокиране <%s>
ca: Anular la prohibició del email <%s>
da: fjern bandlyst E-mail <%s>
el: Αναίρεση Αποκλεισμού Ηλ. Διεύθυνσης <%s>
et: Eemalda blokeering e-posti aadressilt <%s>
fi: Poista esto sähköpostiosoitteesta <%s>
fr: Débannir Email <%s>
he: הסר את כתובת דוא"ל <%s> מרשימת החסומים
hu: Email engedélyezése <%s>
id: Hapus tangkal surel <%s>
ja: メールアドレス<%s>の禁止解除
km: អ៊ីម៉ែល unban &lt;% s បានទេ&gt;
ko: 이메일 <%s> 금지 해제
lt: Atblokuoti elektroninį paštą <%s>
mk: Одблокирај ја емаил адресата <%s>
mn: <%s> имэйлийг хоригоос чөлөөлөх
ms: E-mel Bukan Larangan <%s>
pl: Odblokuj e-mail <%s>
pt_pt: Remover E-mail <%s>
ro: Debaneaza Email <%s>
ru: Убрать Адрес из Списка Блокировки <%s>
sk: Odblokovať email <%s>
sl: Odblokiraj e-pošto <%s>
sr_cs: Odblokiraj email adresu <%s>
sv_se: Vitlista e-post <%s>
th: ยกเลิกกีดกัน อีเมล์ <%s>
tr: <%s> e-mail adresinin yasağını kaldır
uk: Розблокований e-mail <%s>
vi: Không cấm email <%s>

source: Related Tickets
ar: تذاكر ذات علاقة
az: Əlaqəli sorğular
bg: Свързани заявки
ca: Tickets relacionats
da: Relaterede bestillinger
el: Σχετικά Δελτία
et: Seotud piletid
fi: Liittyvät Tiketit
fr: Autre tickets
he: קריאות שירות קשורות
hu: Kapcsolódó emailek
id: Tiket terkait
ja: 関連するチケット
km: សំបុត្រដែលទាក់ទង
ko: 관련된 티켓
lt: Susijusios užklausos
mk: Поврзани тикети
mn: Холбогдох хүсэлтүүд
ms: Tiket Berkaitan
pl: Powiązane zgłoszenia
pt_pt: Pedidos de assistência relacionados
ro: Tichete aferente
ru: Связанные Заявки
sk: Podobné tikety
sl: Povezani zahtevki
sr_cs: Povezani zahtevi
sv_se: Relaterade ärenden
th: Ticket ที่เกี่ยวข้อง
tr: İlgili Kayıtlar
uk: Пов'язані заявки
vi: Các thẻ liên quan

source: %d Open Ticket
ar: %d تذاكر مفتوحة
az: %d açıq sorğu
bg: %d отворена заявка
ca: %d obrir Ticket
da: %d åben sag
el: %d Ανοικτό Αίτημα
et: %d avatud pöördumine
fi: %d Avoin Tiketti
fr: %d Ticket ouvert
he: קריאה %d פתוחה
hu: %d nyitott hibajegy
id: %d tiket terbuka
ja: %dオープンチケット
km: % d បើកសំបុត្រ
ko: %d 열린 티켓
lt: %d Atidaryti užklausą
mk: %d Отворени тикети
mn: %d нээлттэй хүсэлт
ms: %d Tiket Terbuka
pl: %d otwarte zgłoszenie
pt_pt: %d pedido de assistência aberto
ro: %d Tichet deschis
ru: %d Открытая Заявка
sk: %d otvorený tiket
sl: %d odprt zahtevek
sr_cs: %d otvoreni tiket
sv_se: %d Öppet ärende
th: %d เปิด Ticket
tr: %d Açık Kayıt
uk: %d відкрита заявка
vi: %dThẻ mở %dThẻ mở

source: %d Closed Ticket
ar: %d تذاكر مغلقة
az: %d bağlı sorğu
bg: %d затворена заявка
ca: %d tancar Ticket
da: %d lukket sag
el: %d Κλειστό Αίτημα
et: %d suletud pöördumine
fi: %d Suljettu Tiketti
fr: %d Ticket fermé
he: קריאה %d סגורה
hu: %d lezárt hibajegy
id: %d tiket tertutup
ja: %d終了したチケット
km: % d សំបុត្រដែលបានបិទ
ko: %d 종료된 티켓
lt: %d Uždaryti užklausą
mk: %d Затворен тикет
mn: %d хаагдсан хүсэлт
ms: %d Tiket Ditutup
pl: %d zamknięte zgłoszenie
pt_pt: %d pedido de assistência fechado
ro: %d Tichet inchis
ru: %d Закрытая Заявка
sk: %d zatvorený tiket
sl: %d Zaprt zahtevek
sr_cs: %d zatvoreni tiket
sv_se: %d Stängt ärende
th: %d ปิด Ticket
tr: %d Kapalı Kayıt
uk: %d закрита заявка
vi: %dThẻ đóng %dCác thẻ đã đóng

source: Manage User
ar: إدارة مستخدم
az: İstifadəçini idarə etmək
bg: Управление на потребители
ca: Gestionar usuari
da: Administrere bruger
el: Διαχείριση Χρήστη
et: Halda kasutajat
fi: Hallinnoi Käyttäjää
fr: Gérer les utilisateurs
he: נהל משתמש
hu: Felhasználó kezelés
id: Mengatur pengguna
ja: ユーザーの管理
km: គ្រប់គ្រងអ្នកប្រើ
ko: 사용자 관리
lt: Valdyti naudotoją
mk: Управување со корисникот
mn: Хэрэглэгчийг тохируулах
ms: Urus Pengguna
pl: Zarządzaj użytkownikiem
pt_pt: Gerir Utilizador
ro: Gestioneaza utilizator
ru: Управление Пользователем
sk: Definícia užívateľa
sl: Upravljaj uporabnike
sr_cs: Upravljanje korisnikom
sv_se: Hantera användare
th: จัดการผู้ใช้
tr: Kullanıcıyı Yönet
uk: Керування користувачами
vi: Quản lý người dùng

source: Manage Organization
ar: إدارة المؤسسة
az: Təşkilatı idarə etmək
bg: Управление на организации
ca: Administrar l'organització
da: Administrer organisation
el: Διαχείριση Οργανισμού
et: Halda ettevõtet
fi: Hallinnoi Organisaatiota
fr: Gérer l'Organisation
he: נהל ארגון
hu: Szervezetek kezelése
id: Mengatur Organisasi
ja: 組織を管理
km: គ្រប់គ្រងអង្គការ
ko: 조직 관리
lt: Valdyti organizaciją
mk: Управување со организацијата
mn: Байгууллагыг тохируулах
ms: Urus Organisasi
pl: Zarządzaj Organizacją
pt_pt: Gerir Organização
ro: Gestioneaza organizatie
ru: Управление Организацией
sk: Definícia organizácie
sl: Upravlja organizacijo(e)
sr_cs: Upravljanje organizacijom
sv_se: Hantera organisation
th: จัดการองค์กร
tr: Kuruluşu Yönet
uk: Керування організаціями
vi: Quản lý tổ chức

source: Unknown
ar: غير معروف
az: Naməlum
bg: Неизвестно
ca: Desconegut
da: ukendt
el: Άγνωστο
et: Tundmatu
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hu: Ismeretlen
id: Tak diketahui
ja: 不明
km: មិនស្គាល់
ko: 알 수 없는
lt: Nežinomas
mk: Непознато
mn: Үл мэдэгдэх
ms: Tidak diketahui
pl: nieznane
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznámy
sl: Neznano
sr_cs: Nepoznato
sv_se: Ökänd
th: ไม่ทราบ
tr: Bilinmeyen
uk: Невідомо
vi: Vô danh

source: Ticket Thread (%d)
ar: موضوع التذكرة (%d)
bg: Дискусия относно заявката (%d)
ca: Fil del Ticket (%d)
da: sags tråd (%d)
el: Νήμα Δελτίου (%d)
et: Pileti sissekanne (%d)
fi: Tikettijono (%d)
fr: Fil du ticket (%d)
he: אשכול קריאת שירות
hu: Hibajegy életútja (%d)
id: Jejas Tiket (%d)
ja: チケットスレッド (%d)
km: ខ្សែស្រឡាយសំបុត្រ (% d)
ko: 티켓 스레드 (%d)
lt: Užklausos tema (%d)
mk: Тема на тикетот (%d)
mn: Хүсэлтийн түүх (%d)
ms: Rantaian Tiket (%d)
pl: Wątki zgłoszenia (%d)
pt_pt: Discussão do pedido de assistência (%d)
ro: Conversatii tichet (%d)
ru: Ветка заявки (%d)
sk: Chronológia tiketu (%d)
sl: Nit zahtevka (%d)
sr_cs: Tema zahteva (%d)
sv_se: Ärendetråd (%d)
th: ข้อมูลการสนทนา(%d)
tr: Kayıt Detayları (%d)
uk: Гілка заявки (%d)
vi: Chuỗi thẻ (%d)

source: Error fetching ticket thread - get technical help.
ar: خطأ في جلب موضوع التذكرة - أحصل على مساعدة تقنية.
bg: Грешка при получаване на дискусията относно заявката - потърсете техническа помощ.
ca: Error recuperant el fil del Ticket - obtingui ajuda tècnica.
da: Fejl under hentning af bestillings tråd - få teknisk hjælp.
el: Σφάλμα κατά την λήψη του νήματος δελτίου - ζητήστε τεχνική βοήθεια.
et: Ei saa pileti sissekannet allalaadida - palu tehnilist abi.
fi: Virhe noudettaessa tikettijonoa - pyydä teknistä tukea.
fr: Erreur de récupération de la liste des billets. Contactez le service technique.
he: שגיאה באחזור כרטיס, נדרשת עזרה טכנית.
hu: Bem lehet betölteni a hibajegy munkamenetét- kérj technikai segítséget.
id: Gagal mengambil jejas tiket - minta bantuan teknis.
ja: チケットスレッドの取得エラー - テクニカルヘルプを受けてください。
km: កំហុសក្នុងការទៅយកខ្សែស្រឡាយសំបុត្រ - ទទួលបានជំនួយបច្ចេកទេស។
ko: 티켓 스레드 검색 오류 - 기술 지원을 요청하세요.
lt: Įvyko klaida gauntat užklausos temą - kreipkitės techninės pagalbos.
mk: Грешка при превземање на темата на тикетот - побарајте техничка помош.
mn: Хүсэлтийн түүхтэй холбоотой алдаа - техникийн туслалцаа авах.
ms: Ralat semasa mengambil jaluran tiket - dapatkan bantuan teknikal.
pl: Błąd pobierania zgłoszenia - skontaktuj się z pomocą techniczną.
pt_pt: Erro ao obter a discussão do pedido de assistência - obtenha ajuda técnica.
ro: Eroare la aducerea conversației tichetului - cere consultanță tehnică.
ru: Ошибка при получении ветки Заявки - обратитесь за технической помощью.
sk: Chyba načítania celej komunikácie - požiadaj o technickú pomoc.
sl: Napaka pri nalaganju niti zahtevka - pokliči tehnično pomoč.
sr_cs: Greška prilikom prijema zahteva - potražite tehničku pomoć.
sv_se: Kunde inte hämta ärendetråd - meddela teknisk support.
tr: Kayıt detaylarını getirirken hata - teknik yardım isteyin.
uk: Помилка при отриманні гілки заявки - зверніться у технічну підтримку.
vi: Lỗi truy cập chuỗi thẻ - nhận sự trợ giúp kĩ thuật.

source: Post Internal Note
ar: إرسال ملاحظة داخلية
az: Daxili qeydi yazmaq
bg: Изпр. вътрешна бележка
ca: Publicar nota interna
da: indlæg internt notat
el: Αποστολή Εσωτερικού Σημειώματος
et: Postita sisemine märkus
fi: Lisää sisäinen muistio
fr: Poster une note interne
he: הערה פנימית חדשה
hu: Belső feljegyzés hozzáadása
id: Menambahkan catatan internal
ja: 内部メモを投稿
km: ចំណាំភ្នំពេញប៉ុស្តិ៍ផ្ទៃក្នុង
ko: 내부 노트 게시
lt: Skelbti vidinę pastabą
mk: Објави ја внатрешната белешка
mn: Дотоод тэмдэглэл нийтлэх
ms: Hantar Nota Dalaman
pl: Zamieść notatkę wewnętrzną
pt_pt: Publicar Nota Interna
ro: Trimite nota interna
ru: Отпр. заметку
sk: Vložiť internú poznámku
sl: Objavi interno opombo
sr_cs: Postavi internu belešku
sv_se: Posta ett internt meddelande
th: บันทึกภายใน
tr: Dahili Not Yayınla
uk: Опублікувати внутрішні нотатки
vi: Đăng ghi chú nội bộ

source: Department Transfer
ar: تحويل القسم
az: Şöbə transferi
bg: Прехвърляне на друг отдел
ca: Transferència del Departament
da: Afdeling overførsel
el: Μεταφορά Τμήματος
et: Osakonna vahetamine
fi: Vaihda osastoa
fr: Transférer à un service
he: העבר מחלקה
hu: Részleg mozgatás
id: Pindah antar departemen
ja: 部門への転送
km: សេវាផ្ទេរប្រាក់នាយកដ្ឋាន
ko: 부서 이관
lt: Skyriaus perdavimas
mk: Предај го на друг оддел
mn: Алба Шилжүүлэх
ms: Pemindahan Jabatan
pl: Zmiana Departamentu
pt_pt: Transferência de Departamento
ro: Transfer Departament
ru: Передача другому Отделу
sk: Preradiť na oddelenie
sl: Prenos oddelka
sr_cs: Transver u odeljenje
sv_se: Byt avdelning
th: โอนให้แผนกอื่น
tr: Bölüme Yönlendirme
uk: Передача іншому відділу
vi: Chuyển phòng ban

source: Reassign Ticket
ar: إعادة إسناد التذكرة
az: Sorğunu yenidən təyin etmək
bg: Повторно възлагане на заявка
ca: Tornar a assignar un Ticket
da: Gentildele sag
el: Επανανάθεση Αιτήματος
et: Suuna pilet uuesti
fi: Osoita tiketti uudelleen
fr: Réaffecter le ticket
he: העבר טיפול בכרטיס
hu: Újra hozzárendelés hibajegyhez
id: Mengalikan tiket
ja: チケットを再アサイン
km: ផ្ដល់សំបុត្រ
ko: 티켓 재할당
lt: Perleisti užklausą
mk: Повторно додели тикет
mn: Хүсэлтийг дахин хуваарилах
ms: Tugaskan semula tiket
pl: Ponownie przypisz zgłoszenie
pt_pt: Reatribuir o pedido de assistência
ro: Realoca Tichet
ru: Переназначить Заявку
sk: Opätovne priradiť tiket
sl: Ponovno dodeli zahtevek
sr_cs: Ponovno dodeli zahtev
sv_se: Omplacera ärendet
th: มอบหมาย Ticket
tr: Kaydı Başkasına Ata
uk: Перепризначити заявку
vi: Tái chỉ định thẻ

source: Assign Ticket
ar: إسناد التذكرة
az: Sorğunu təyin etmək
bg: Възлагане на заявката
ca: Assignar Ticket
da: Tildel sag
el: Ανάθεση Αιτήματος
et: Suuna pilet
fi: Osoita tiketti
fr: Assigner le ticket
he: הקצה כרטיס
hu: Hozzárendelés Hibajegyhez
id: Menugaskan Tiket
ja: チケットをアサイン
km: ផ្ដល់សំបុត្រ
ko: 티켓 할당
lt: Priskirti užklausą
mk: Додели тикет
mn: Хүсэлт хуваарилах
ms: Berikan Tiket
pl: Przypisz zgłoszenie
pt_pt: Atribuir o pedido de assistência
ro: Aloca Tichet
ru: Назначить заявку
sk: Priradiť tiket
sl: Dodeli zahtevek
sr_cs: Dodeli tiket
sv_se: Tilldela ärende
th: ชื่อผู้รับผิดชอบ
tr: Kaydı Ata
uk: Призначити заявку
vi: Chỉ định thẻ

source: To
ar: إلى
az: Kimə
bg: До
ca: Per a
da: Til
el: Προς
et: Kellele
fi: Vastaanottaja
fr: À
he: אל
hu: Címzett
id: Untuk
ja: 宛先
km: ទៅ
ko: 수신자
lt: Kam
mk: До
mn: Хэнд
ms: Kepada
pl: Do
pt_pt: Para
ro: Destinatar
ru: Кому
sk: Pre
sl: Za
sr_cs: Za
sv_se: Till
th: ถึง
tr: Kime
uk: Кому
vi: Đến
