Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: List choices, one per line. To protect against spelling changes, specify key:value names to preserve entries if the list item names change
ar: قائمة الإختيارات، خيار لكل سطر. للحماية من التغييرات الإملائية،قم بإدخال الخيارات بنسق (المفتاح:القيمة) للحفاظ على الإدخالات في حالة تغيير أسماء عناصر القائمة مستقبلاً
az: Sətir başına seçimlər siyahısı. Orfoqrafik dəyişiklilərin qarşısını almaq üçün açar göstərin: əgər siyahı elementinin adı dəyişsə daxil edilənlərin adlarının mənası saxlanılacaq.
bg: Списък с опции за избор, по една на ред. За защита от промени при проверка на правописа, посочете имена, като ключова стойност - така елементите ще останат същите, при промяна на имената им
ca: Llista d'opcions, un per línia. Per protegir contra canvis d'ortografia, especificar els noms clau: valor a preservar els Tickets si es canvien els noms d'element de la llista
da: Skriv muligheder, én pr linje. For at beskytte mod stavnings ændringer, angiv nøgle: værdi navne til at bevare adgang, hvis varens navn ændrer sig
el: Καταχωρίστε τις επιλογές, μία ανά γραμμή. Για προστασία από αλλαγές ορθογραφίας, ορίστε ονόματα της μορφής κλειδί:τιμή ώστε να διατηρηθούν οι εγγραφές εάν τα ονόματα των στοιχείων της λίστας αλλάξουν
et: Valikute nimekiri, üks rea kohta. Õigekirja muutuste kaitseks määra võtmeväärtused nimedele, kui nimekirja nimetused muutuvad
fi: Listaa vaihtoehdot, yksi per rivi. Suojataksesi kirjoitusasun muutokset, määritä arvojen nimet jos listan nimet muuttuvat
fr: Liste des choix, un par ligne. Pour se protéger contre les changements d'orthographe, spécifiez des clé:valeur afin de préserver les entrées si la liste des noms d'objet change
he: אפשריות רשימה, אחת לשורה. על מנת להגן משינויי איות ,שמות ערכים ספציפים נשמרים אם השם של אחד מפרטי הרשימה משתנה
hu: Soroljon fel választási lehetőségeket, soronként egyet. A betűzési változtatások elleni védelem érdekében a név kulcsokat értékként határozza meg, hogy a név változtatások esetén se módosuljon a lista
id: Daftar pilihan, satu per baris. Untuk melindungi dari kesalahan perubahan ejaan, tentukan kunci:nama nilai untuk menyiapkan entri jika nama daftar item berubah
ja: 選択肢を一行に１つずつリストに示します。スペルが変更されるのを防ぐために、リストの項目名が変更された場合にエントリーを保持するためにkey:value名を指定してください。
km: ជម្រើសបញ្ជីមួយក្នុងមួយបន្ទាត់។ ដើម្បីការពារប្រឆាំងនឹងការផ្លាស់ប្តូរអក្ខរាវិរុទ្ធ, បញ្ជាក់គន្លឹះ: ឈ្មោះដើម្បីរក្សាធាតុមានតម្លៃប្រសិនបើការផ្លាស់ប្តូរធាតុក្នុងបញ្ជីឈ្មោះ
ko: 한줄당 하나의 리스트 선택. 리스트 항목 이름의 철자가 변경되는 것을 방지하려면, 리스트 항목 이름이 변경되더라도 항목 유지를 위해 key:value의 이름을 지정하세요.
lt: Sąrašo pasirinkimai, po vieną eilutėje. Norėdami apsisaugoti nuo rašybos pakeitimus, nurodykite raktą: reikšmės pavadinimai siekiant išsaugoti įrašus jeigu keičiami sąrašo elemento pavadinimai
mk: Листа со опции, по еден во линија. За да се заштитите при проверка на правописот, посочете клуч:вредност имиња - така елементите ќе останат исти при промена на имињата
mn: Мөр бүрт нэг сонголт байхаар сонголтуудаа жагсаана уу. Үг үсгийн өөрчлөлтөөс хамгаалахын тулд key:name форматаар оруулаарай
ms: Senarai pilihan, satu bagi setiap baris. Untuk melindungi terhadap perubahan ejaan, menetapkan kunci: Nama nilai untuk mengekalkan penyertaan jika senarai nama-nama item ditukar
pl: Lista wyboru, jeden na linię. W celu ochrony przed zmianami pisowni, określ klucz:wartość, aby zachować wpisy jeśli nazwy elementów listy zmienią się
pt_pt: Lista de opções, uma por linha. Para se proteger contra mudanças de ortografia, especificar nomes chave: nomes importantes a preservar se os nomes dos itens da lista mudar
ro: Introduceti optiunile, una pe linie. Pentru a proteja împotriva schimbărilor de ortografie, specificati numele în formatul cheie:valoare pentru a păstra înregistrările dacă numele obiectelor din listă se schimbă
ru: Варианты для списка, по одному в строке. Для защиты от изменений в написании, укажите имена как ключ:значение - так элементы останутся теми же при изменении их имен
sk: Položky zoznamu, každá na samostatnom riadku. Pre ochranu proti zmenám pravopisu, zadávajte v tvare kľúč:hodnota k uchovaniu záznamov
sr_cs: Lista izbora, jedan po redu. Kako biste se zaštitili od pravopisnih grešaka unesite ključne reči kako biste sačuvali zapise ukoliko se izmeni naziv zapisa
sv_se: Lista val, en per rad. För att skydda mot stavningsförändringar, ange nyckelvärdesnamn för att bevara poster om listobjektetsnamnen förändras
tr: List seçenekleri, her satıra bir tane. Yazım hatalarını önlemek için, anahtar:değer şeklinde girerek listenizin isimlerini sonradan kolayca değiştirebilirsiniz
uk: Варіанти для списку, по одному в рядку. Для захисту від змін у написанні, вкажіть імена як ключ:значення - так елементи залишаться тими ж при зміні їх імен
vi: Danh sách lựa chọn, mỗi dòng một. Nhằm tránh việc thay đổi chính tả, yêu cầu đặc biệt: Tên giá trị đến danh mục được bảo toàn nếu tên của mỗi danh mục trong danh sách thay đổi

source: (Enter a key). Value selected from the list initially
ar: (إدخال مفتاح). القيمة المحددة من القائمة
az: (Açar daxil edin). İlkin siyahıdan seçilmiş dəyər
bg: (Въведете ключ). Стойността първоначално е избрана от списъка
ca: (Introdueixi una clau). Valor seleccionat de la llista inicialment
da: (Indtast en nøgle). Værdien, der vælges fra listen i første omgang
el: (Δώστε ένα κλειδί). Τιμή που επιλέγεται αρχικά από τη λίστα
et: (Sisesta võti). Väärtus, mis valitakse nimekirjast algselt
fi: (Syötä). Arvo joka valitaan listasta aluksi
fr: (Entrez une clé). Valeur sélectionnée dans la liste au départ
he: (הזן מפתח). הערך שנבחר מהרשימה בתחילה
hu: (Adjon meg egy kulcsot) A kulcshoz tartozó érték lesz alapértelmezetten kiválasztva a listából
id: (Masukkan sebuah kunci)/ Nilai dipilih dari daftar awal
ja: (キーを入力してください)。最初にリストから選択された値
km: (បញ្ចូលពាក្យគន្លឹះមួយ) ។ តម្លៃដែលបានជ្រើសពីបញ្ជីដំបូង
ko: (키를 입력하세요). 리스트에서 처음에 선택되는 값
lt: (Įveskite raktą). Pirmiausia pasirenkama reikšmė iš sąrašo
mk: (Внесете клуч). Најпрво се бира вредност од листтата
ms: (Masukkan kunci). Nilai dipilih dari senarai mulanya
pl: (Wprowadź klucz). Wartość wybrana wstępnie z listy
pt_pt: (Introduza uma chave). Valor selecionado da lista inicialmente
ro: (Introduceți o cheie). Valoare selectată inițial din listă
ru: (Введите ключ). Значение, изначально выбранное в списке
sk: (Zadajte kľúč). Pôvodne vybraná hodnota zo zoznamu
sr_cs: (Unesite ključ). Vrednost unosa se bira na početku
sv_se: ( Skriv in en nyckel ) . Värde väljs från listan initialt
tr: (Anahtar girin) Listeden ilk seçikecek değer
uk: (Введіть ключ). Значення, спочатку обране зі списку
vi: ( Nhập chìa khóa). Giá trị được lựa chọn cho danh sách đầu tiên

source: Show time selection with date picker
ar: اختيار الوقت باستخدام منتقي التاريخ
az: Vaxt seçimini tarix seçimi ilə birlikdə göstərmək
bg: Показване избор на време и дата
ca: Mostra l'hora seleccionada amb selector de data
da: Vis tid udvalg med datovælgeren
el: Να εμφανίζεται η επιλογή της ώρας με τον επιλογέα ημερομηνίας
et: Näita kuupäeva valikut kalendris
fi: Näytä aikavalinta päiväysvalinnassa
fr: Afficher la sélection du temps avec un sélecteur de date
he: הצג זמן הבחירה עם תאריכון
hu: A dátum megadásánál mutasson dátumválsztót
id: Tampilkan pilihan waktu dengan date picker
ja: 日付ピッカーを使用して時刻の選択を表示
km: បង្ហាញការជ្រើសរើសពេលវេលាជាមួយនឹងកម្មវិធីជ្រើសកាលបរិច្ឆេទ
ko: 달력에서 시간 선택을 표시
lt: Rodyti laiko pasirinkimą su datos parinkikliu
mk: Прикажи избор на време со избирач на датум
mn: Огноо сонгох дээр цаг хамт харуулах
ms: Papar pilihan masa dengan pemilih tarikh
pl: Pokaż wybór czasu z wyborem daty
pt_pt: Mostrar seleção de hora com date picker
ro: Arată și selecția orei împreună cu Calendarul
ru: Выбор времени и даты с помощью datepicker
sk: Ukázať výber času
sl: Pokaži izbiro ure z izbirnikom datuma
sr_cs: Prikaži vreme sa odabirom datuma
sv_se: Visa tidval med datumväljare
th: แสดงตัวเลือกเวลาพร้อมตัวเลือกวันที่
tr: Tarih seçici ile zamanı göster
uk: Показати вибір дати та часу
vi: Lựa chọn thời gian với bảng chọn ngày

source: Timezone Aware
ar: أخذ المنطقة الزمنية في الإعتبار
az: Saat qurşağı xəbərdarı
bg: Отчитайки часовия пояс
ca: Fus horari conscient
da: TimeZone klar
el: Προσαρμογή στη Ζώνη Ώρας
et: Ajavööndi arvessevõtt
fi: Aikavyöhyketietoinen
fr: Compatible avec l'utilisation des zones horaires
he: התראת אזור זמן
hu: Időzóna figyelése
id: Kesadaran zone waktu
ja: タイムゾーン認識
km: តំបន់ពេលវេលាដឹង
ko: 시간대 인식
lt: Laiko zonos informavimas
mk: Сметање на временските зони
mn: Цагийн бүсийг ялгаж чадах
ms: Menyedari zon masa
pl: Poinformowanie o strefie czasowej
pt_pt: Ciente de fuso horário
ro: Urmărește fusele orare
ru: Учитывать часовой пояс
sk: So zohľadnením na časové pásmo
sl: Samodejno Časovno Polje
sr_cs: Svest o vremenskoj zoni
sv_se: Tidszonmedveten
tr: Zaman Dilimi Duyarlı
uk: Враховуючи часовий пояс
vi: Nhận thức múi giờ

source: Show date/time relative to user's timezone
ar: إظهار تاريخ/وقت يتناسب مع المنطقة الزمنية للمستخدم
az: İstifadəçilərin saat qurşağına görə tarixi/vaxtı göstərmək
bg: Показване на дата/часа, съобразно часовия пояс на потребителя
ca: Mostra la data i hora en relació a la zona horària de l'usuari
da: Vis dato/klokkeslæt i forhold til brugerens tidszone
el: Εμφάνιση ημερομηνίας/ώρας σε σχέση με την ζώνη ώρας του χρήστη
et: Näita kuupäeva vastavalt kasutaja ajavööndile
fi: Näytä päiväys/aika suhteessa käyttäjän aikavyöhykkeeseen
fr: Afficher la date/heure par rapport au fuseau horaire de l'utilisateur
he: הצג תאריך/שעה ביחס לאזור הזמן של המשתמש
hu: A felhasználó helyzetének megfelelő időzóna szerinti dátum és idő mutatása
id: Tampilkan tanggal/waktu relatif dengan zone waktu pengguna
ja: ユーザーのタームゾーンに相対する日付/時間を表示します
km: បង្ហាញកាលបរិច្ឆេទ / ពេលវេលាដែលទាក់ទងទៅនឹងតំបន់ពេលវេលារបស់អ្នកប្រើ
ko: 사용자의 시간대에 따른 날짜/시간을 표시합니다
lt: Rodyti laiką/datą, susietą su vartotojo laiko zona
mk: Прикажи датум/време во однос на корисничката временска зона
mn: Огноо/цаг харуулахдаа хэрэглэгчийн цагийн бүсийг тооцох
ms: Tunjukkan tarikh / masa yang berkaitan dengan zon waktu pengguna
pl: Pokaż datę / godzinę w stosunku do strefy czasowej użytkownika
pt_pt: Mostrar data/hora relativa ao fuso horário do utilizador
ro: Arata data/timpul(ora) relativ cu fusul orar al utilizatorului
ru: Показать дату и время по отношению к часовому поясу пользователя
sk: Zobraziť dátum/čas relatívne k časovej zóne užívateľa
sr_cs: Prikaži datum i vreme u odnosu na vremensku zonu
sv_se: Visa datum/tid relativt till användarens tidszon
th: แสดง วัน / เวลา ที่สอดคล้องกับตำแหน่งผู้ใช้
tr: Kullanıcının zaman dilimine göre tarih/zaman göster
uk: Показати дату та час по відношенню до часового поясу користувача
vi: Hiển thị ngày/giờ có liên quan đến múi giờ của người dùng

source: Earliest
ar: الأقدم
az: Ən tez
bg: Най-рано
ca: Primeres
da: Tidligste
el: Το νωρίτερο
et: Varaseim
fi: Aikaisin
fr: Au plus tôt
he: המוקדם ביותר
hu: Legkorábbi
id: Awal
ja: 一番早い
km: ដំបូងបំផុត
ko: 가장 빠른
lt: Anksčiausias
mk: Најрано
mn: Хамгийн эхний
ms: Paling awal
pl: Najwcześniej
pt_pt: Mais antigo
ro: Cel mai devreme
ru: Ранняя
sk: Najstarší
sl: Najzgodnejši
sr_cs: Najstariji
sv_se: Tidigast
th: Timezone Aware
tr: En erken
uk: Ранні
vi: Sớm nhất

source: Earliest date selectable
ar: أقدم تاريخ قابل للإختيار
az: Seçilmiş ən tez tarix
bg: Най-ранната дата, която е достъпна за избор
ca: Primer data seleccionable
da: Tidligste dato kan vælges
el: Η νωρίτερη επιλέξιμη ημερομηνία
et: Varaseim valitav kuupäev
fi: Aikaisin valittavissa oleva päivämäärä
fr: Première date sélectionnable
he: התאריך המוקדם ביותר אשר ניתן לבחירה
hu: Legkorábbi kiválasztható dátum
id: Tanggal awal dipilih
ja: 選択可能な最初の日付
km: ជ្រើសកាលបរិច្ឆេទដំបូង
ko: 선택 가능한 가장 빠른 날짜
lt: Anksčiausia pasirenkama data
mk: Најраниот датум кој може да се избери
mn: Сонгож болох хамгийн эхний огноо
ms: Tarikh paling awal boleh dipilih
pl: Najwcześniejsza data wyboru
pt_pt: Data mais antiga seleccionável
ro: Cea mai devreme data ce poate fi selectata
ru: Самая ранняя дата, доступная для выбора
sk: Najstarší zvoliteľný dátum
sl: Najzgodnejši možni datum
sr_cs: Najstariji datum koji se može selektovati
sv_se: Tidigast valbara datum
tr: En erken seçilebilir tarih
uk: Початкова дата, доступна для вибору
vi: Lựa chọn ngày sớm

source: Latest
ar: الأحدث
az: Ən gec
bg: Последно
ca: Últimes
da: Nyeste
el: Το αργότερο
et: Hiliseim
fi: Viimeisin
fr: Au plus tard
he: האחרון
hu: Legkésőbbi
id: Terakhir
ja: 一番遅い
km: មានចុងក្រោយ
ko: 최신
lt: Naujausias
mk: Последни
mn: Сүүлчийн
ms: Terkini
pl: Najnowsze
pt_pt: Mais recente
ro: Ultimele
ru: Поздняя
sk: Najnovší
sl: Najkasnejši
sr_cs: Najnoviji
sv_se: Senaste
th: Earliest date selectable
tr: En son
uk: Останні
vi: Muộn nhất

source: Latest date selectable
ar: أحدث تاريخ قابل للتحديد
az: Seçilmiş ən gec tarix
bg: Последна възможна дата за избор
ca: Última data seleccionable
da: Seneste valgbare dato
el: Η τελευταία επιλέξιμη ημερομηνία
et: Hiliseim valitav kuupäev
fi: Viimeisin valittavissa oleva päivämäärä
fr: Date limite sélectionnable
he: תאריך אחרון שנבחר
hu: Legkésőbbi kiválasztható dátum
id: Tanggal terakhir dipilih
ja: 選択可能な最後の日付
km: ជ្រើសកាលបរិច្ឆេទចុងក្រោយបំផុត
ko: 선택 가능한 가장 늦은 날짜
lt: Vėliausia pasirenkama data
mk: Најдоцниот датум кој може да се одбери
mn: Сүүлийн огноо сонгох боломжтой
ms: Tarikh terakhir dipilih
pl: Ostateczny termin wyboru
pt_pt: Última data selecionável
ro: Ultima data disponibila
ru: Самая поздняя дата, доступная для выбора
sk: Najnovší zvoliteľný dátum
sl: Najkasnejši možni datum
sr_cs: Najnoviji datum koji se može selektovati
sv_se: Senaste valbara datum
th: Latest
tr: Seçilebilen son tarih
uk: Остання можлива дата
vi: Lựa chọn ngày muộn nhất

source: Allow Future Dates
ar: السماح بالتواريخ المستقبلية
az: Gələcək tarixləri qəbul etmək
bg: Разрешаване избор на Дати в Бъдещето
ca: Permetre Dates futures
da: Giv mulighed for fremtidige datoer
el: Να επιτρέπονται μελλοντικές ημερομηνίες
et: Luba tuleviku kuupäevad
fi: Salli päivämäärät tulevaisuudessa
fr: Autoriser des dates futures
he: אפשר תאריכים עתידיים
hu: Jővőbeni dátum engedélyezése
id: Ijinkan Tanggal Masa Depan
ja: 今後の日付を許可
km: អនុញ្ញាតឱ្យបរិច្ឆេទនាពេលអនាគត
ko: 미래 날짜 허용
lt: Leisti būsimus laikotarpius
mk: Дозволете датуми во иднина
mn: Ирээдүйд байх огноог зөвшөөрөх
ms: Benarkan Tarikh Masa Depan
pl: Pozwalaj na daty przyszłe
pt_pt: Permitir datas futuras
ro: Permite folosirea de date din viitor
ru: Разрешить Даты в Будущем
sk: Povoliť dátumy z budúcnosti
sl: Dovoli datum v prihodnost
sr_cs: Dozvoli buduće datume
sv_se: Tillåt datum frammåt
th: ใส่วันที่ในอนาคต
tr: Sonraki tarihlere izin vermek
uk: Дозволити дати в майбутньому
vi: Cho phép chọn ngày trước

source: Allow entries into the future
ar: السماح بالإدخالات المستقبلية
az: Gələcəkdə daxil edilənləri qəbul etmək
bg: Разрешаване записи в бъдещето
ca: Permetre entrades en el futur
da: Tillad adgang ind i fremtiden
el: Να επιτρέπονται εγγραφές στο μέλλον
et: Luba tulevikusisestused
fi: Salli merkinnät tulevaisuuteen
fr: Permettre des entrées dans le futur
he: אפשר הזנת אירועים לתאריך עתידי
hu: Jővőbeni bejegyzések engedélyezése
id: Ijinkan entri ke masa depan
ja: 今後の日付のエントリーを許可します
km: អនុញ្ញាតឱ្យមានធាតុចូលទៅក្នុងពេលអនាគត
ko: 미래 날짜 항목 허용
lt: Leisti įrašus ateityje
mk: Дозволете записи во иднина
mn: Ирээдүй цагаар бичлэг оруулахыг зөвшөөрөх
ms: Membolehkan penyertaan ke masa depan
pl: Zezwól na wprowadzanie danych z przyszłą datą
pt_pt: Permitir entradas no futuro
ro: Permite inregistrari in viitor
ru: Разрешить записи в будущем
sk: Povoliť záznamy do budúcnosti
sl: Dovoli vnose v prihodnost
sr_cs: Dopustite zapise u budućnosti
sv_se: Tillåt inlägg för framtiden
th: ยอมรับข้อมูลในอนาคต
tr: Gelecekteki girişlere izin
uk: Дозволити записи в майбутньому
vi: Cho phép đăng trước

source: Selected date is earlier than permitted
ar: التاريخ المحدد أقدم مما هو مسموح به
az: İcazə verilmiş vaxtdan tez seçilmiş tarix
bg: Избрана е по-ранна дата, от минимално допустимата
ca: Data seleccionada és més primerenca que la permesa
da: Valgte dato er tidligere end tilladt
el: Η επιλεγμένη ημερομηνία είναι προγενέστερη από το επιτρεπόμενο
et: Valitud kuupäev on varasem lubatust
fi: Valittu päiväys on aiemmin kuin sallittu
fr: La date sélectionnée est antérieure à ce qui est permis
he: התאריך הנבחר מוקדם מהתאריך המוקדם ביותר שמאושר במערכת
hu: A kiválasztott dátum az engedélyezettnél korábbi
id: Tanggal yang dipilih lebih awal dari yang diijinka
ja: 選択された日付は許可された日付より前です
km: កាលបរិច្ឆេតដែលបានជ្រើសត្រូវបានអនុញ្ញាតជាងមុន
ko: 선택한 날짜는 허용된 날짜보다 이전입니다.
lt: Pasirinkta data yra ankstesnė nei leistina
mk: Избраната дата е пред најрано дозволената
mn: Сонгосон огноо зөвшөөрснөөс өмнө байна
ms: Tarikh yang dipilih adalah lebih awal daripada yang dibenarkan
pl: Wybrana data jest wcześniejsza niż dozwolona
pt_pt: Data selecionada é mais cedo do que o permitido
ro: Data aleasa este mai veche decat este permis
ru: Выбрана дата раньше, чем минимально допустимая
sk: Vybraný dátum je starší než je povolené
sl: Izbran datum je zgodnejši od dovoljenega
sr_cs: Nije dozvoljeno izabrati raniji datum
sv_se: Valt datum är före tidigast tillåtna
tr: Seçili tarihten önceki izin daha
uk: Обрана дата раніше, ніж мінімально допустима
vi: Chọn ngày sớm hơn ngày cho phép

source: Selected date is later than permitted
ar: التاريخ المحدد أحدث مما هو مسموح به
az: İcazə verilmiş vaxtdan gec seçilmiş tarix
bg: Избрана е дата, която по-късна от максимално допустимото
ca: La data seleccionada és posterior a la permesa
da: Udvalgte datoen er senere end tilladt
el: Η επιλεγμένη ημερομηνία είναι μεταγενέστερη από το επιτρεπόμενο
et: Valitud kuupäev on lubatust hilisem
fi: Valittu päiväys on myöhemmin kuin sallittu
fr: La date sélectionnée est supérieure à ce qui est permis
he: התאריך שנבחר מאוחר יותר מהתאריך המאוחר ביותר שמאושר במערכת
hu: A kiválasztott dátum az engedélyezettnél későbbi
id: Tanggal yang dipilih lebih akhir dari yang diijinkan
ja: 選択された日付は許可された日付より後です
km: កាលបរិច្ឆេទដែលបានជ្រើសត្រូវបាននៅពេលក្រោយជាងអនុញ្ញាត
ko: 선택된 날짜는 허용된 날짜보다 이후입니다
lt: Pasirinkta data yra velesnė nei leistina
mk: Избраната дата е после најдоцна дозволената
mn: Сонгосон огноо зөвшөөрснөөс хойш байж болохгүй
ms: Tarikh yang dipilih kemudiannya daripada yang dibenarkan
pl: Wybrana data jest późniejsza niż dozwolona
pt_pt: Data selecionada é mais tarde do que o permitido
ro: Data aleasa este mai noua decat este permis
ru: Выбрана дата позже, чем максимально допустимо
sk: Vybraný dátum je novší než je povolené
sl: Izbran datum je kasnejši od dovoljenega
sr_cs: Nije dozvoljeno izabrati kasniji datum
sv_se: Valt datum är senare än det tillåtna
tr: Seçili Tarih izin daha sonra
uk: Обрана дата пізніше, ніж максимально допустимо
vi: Chọn ngày muộn hơn ngày cho phép

source: Enter a valid date
ar: قم بإدخال تاريخ صحيح
az: Doğru tarixi daxil edin
bg: Въведете валидна дата
ca: Introduir una data vàlida
da: Indtast en gyldig dato
el: Δώστε μια έγκυρη ημερομηνία
et: Sisesta õige kuupäev
fi: Anna oikea päivämäärä
fr: Entrez une date valide
he: הזן תאריך חוקי
hu: Adjon meg érvényes dátumot
id: Masukkan tanggal yang valid
ja: 有効な日付を入力してください
km: បញ្ចូលកាលបរិច្ឆេទត្រឹមត្រូវ
ko: 유효한 날짜를 입력하세요.
lt: Įveskite teisingą datą
mk: Внесете валиден датум
mn: Зөв огноо оруул
ms: Masukkan tarikh yang sah
pl: Wprowadź poprawną datę
pt_pt: Introduza uma data válida
ro: Alegeti o data valida
ru: Введите корректную дату
sk: Zadajte platný dátum
sl: Vnesi veljaven datum
sr_cs: Unesite važeći datum
sv_se: Ange ett giltigt datum
th: ป้อนวันถูกต้อง
tr: Geçerli bir tarih girin
uk: Введіть коректну дату
vi: Nhập vào ngày phù hợp

source: Enable Attachments
ar: تمكين المرفقات
az: Aktiv əlavələr
bg: Разрешаване на използването на прикачени файлове
ca: Habilita fitxers adjunts
da: Aktiver Vedhæftninger
el: Να επιτρέπονται επισυνάψεις
et: Luba manused
fi: Salli Liitteet
fr: Activer les fichiers liés
he: אפשר קבצים מצורפים
hu: Csatolmányok engedélyezése
id: Aktifkan Lampiran
ja: 添付ファイルを有効にする
km: អនុញ្ញាតឯកសារភ្ជាប់
ko: 파일첨부 활성화
lt: Įjungti priedus
mk: Овозможете додатоци
mn: Хавсралт зөвшөөрөх
ms: Membolehkan lampiran
pl: Włącz załączniki
pt_pt: Permitir Anexos
ro: Permite Atasamente
ru: Разрешить вложения
sk: Povoliť prílohy
sl: Omogoči priponke
sr_cs: Omogući priloge
sv_se: Tillåt bifogat material
th: ยอมรับไฟล์แนบ
tr: Ekleri Etkinleştir
uk: Дозволити вкладення
vi: Có thể đính kèm

source: Enables attachments on tickets, regardless of channel
ar: تفعيل المرفقات في التذاكر بعض النظر عن القناة
az: Kanaldan asılı olmayaraq sorğuda aktiv olan əlavələr
bg: Включва възможността за прикачване на файлове към заявката, независимо от канала
ca: Habilita arxius adjunts en tiquets, independentment del canal
da: Aktiver vedhæftninger på sager, uafhængig af kanal
el: Επιτρέπει τις επισυνάψεις σε Δελτία, ανεξάρτητα από το κανάλι
et: Lubab pileti juures manuseid, olenemata kanalist
fi: Sallii liitteet tiketeissä, kaikissa kanavissa
fr: Activer les fichiers liés sur les tickets peu importe la source
he: מאפשר צירוף קבצים לקריאות, ללא קשר לערוץ
hu: Csatolmányok engedélyezése a hibajegyekhez, forrástól függetlenül
id: Aktifkan lampiran pada tiket, terlepas dari saluran
ja: チャネルに関わらず、チケットで添付ファイルを使用可能にします
km: ឯកសារភ្ជាប់លើការលក់សំបុត្រអនុញ្ញាតឱ្យមានដោយមិនគិតពីឆានែល
ko: 채널과 상관없이 티켓에 파일첨부 활성화
lt: Leidžia priedus užklausoms, nepriklausomai nuo kanalo
mk: Овозможи додатоци на тикетот, без оглед на каналот
mn: Хүсэлтийн эх сурвалжаас үл хамааран файл хавсаргахыг зөвшөөрөх
ms: Membolehkan lampiran pada tiket, tanpa mengira saluran
pl: Zezwala na załączniki w zgłoszeniach, niezależnie od kanału
pt_pt: Permite anexos em tickets, independentemente do canal
ro: Permite atasamente la tichete, indiferent de sursa de provenienta
ru: Включить возможность прикреплять вложения к заявке
sk: Povolí prílohy k tiketom, nezávisle na zdroji tiketu
sl: Omogoči priponke k zahtevku neglede na vir
sr_cs: Dopušta priloge u tikeima, bez obzira na kanal
sv_se: Aktiverar bilagor på ärenden, oavsett kanal
th: ยอมรับไฟล์แนบมาพร้อม Ticket, regardless of channel
tr: Kanaldan bağımsız olarak kayıt eklentilerini etkinleştirir
uk: Дозволити приєднання файлів до заявок
vi: Có thể đính kèm trên lệnh liên quan đến kênh thông tin

source: The "file_uploads" directive is disabled in php.ini
ar: مجلد "file_uploads" معطل في php.ini
az: "file_uploads" php.ini-də deaktiv edilib
bg: В php.ini е изключена директивата «file_uploads»
ca: La Directiva de "file_uploads" està deshabilitada de en php. ini
da: "file_uploads" er deaktiveret i php.ini
el: Η directive «file_uploads» είναι απενεργοποιημένη στο php.ini
et: php.ini failis on deaktiveeritud "file_uploads" juhend
fi: "tiedostolataukset" sääntö on poistettu php.ini:ssä
fr: Le paramètre file_upload est désactivé dans php.ini
he: ההנחיה "file_uploads" אינה זמינה ב- php. ini
hu: A "file_uploads" direktíva nem engedélyezett a php.ini állományban
id: Directive "file_uploads" dinon-aktifkan pada php.ini
ja: "file_uploads"ディレクティブはphp.iniで無効になっています
km: នេះជា "file_uploads" សារាចរត្រូវបានបិទក្នុង php.ini
ko: php.ini의 "file_uploads" 명령어가 비활성화되어 있습니다
lt: "file_uploads" direktyva yra išjungta php.ini
mk: Директивата "file_uploads" е оневозможена во php.ini
mn: php.ini дах "file_uploads" директивийг идэвхгүй байна
ms: "Fail_muatnaik" Arahan dilumpuhkan dalam php.ini
pl: Dyrektywa "file_uploads" jest wyłączona w pliku php.ini
pt_pt: A directiva "file_uploads" está desactivada no php.ini
ro: Directiva "file_uploads" este dezactivata in php.ini
ru: В php.ini отключена директива «file_uploads»
sk: Direktíva "file_uploads" je v php.ini vypnutá
sl: Direktiva "file_uploads" je onemogočena v datoteki php.ini
sr_cs: Otpemanje podataka -> "file_uploads" je onemogućen u php.ini
sv_se: "file_uploads" direktivet är inaktiverad i php.ini
th: คำสั่ง "file_uploads" ถูกปิดใช้งานใน php.ini
tr: "File_uploads" yönergesi php.ini içinde devre dışı bırakılmış
uk: В php.ini відключена директива «file_uploads»
vi: 'Tệp_đăng tải' trực tiếp đã bị vô hiệu hóa trên php.ini
