Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: SYSTEM (Auto Assignment)
ar: النظام (إسناد تلقائي)
az: SİSTEM (avtomatik təyin)
bg: СИСТЕМА (Автоматично възлагане)
ca: SISTEMA (assignació automàtica)
da: SYSTEM (Auto tildeling)
el: ΣΥΣΤΗΜΑ (Αυτόματη Ανάθεση)
et: SÜSTEEM (automaatne suunamine)
fi: JÄRJESTELMÄ (Automaattinen kohdistus)
fr: SYSTEM (attribution automatique)
he: מערכת (הקצאה אוטומטית)
hu: RENDSZER (Automatikus hozzárendelés)
id: SISTEM (Penugasan Otomatis)
ja: システム (自動アサイン)
km: ប្រព័ន្ធ (កិច្ចការដោយស្វ័យប្រវត្តិ)
ko: 시스템(자동 할당)
lt: SISTEMA (Automatinis priskyrimas)
mk: СИСТЕМ (Автоматски распоред)
mn: Систем (автомат хуваарилалт)
ms: SISTEM (Auto Tugasan)
pl: SYSTEM (Auto Przypisanie)
pt_pt: SISTEMA (Auto atribuição)
ro: SISTEM (Auto Alocat)
ru: СИСТЕМА (Автоназначение)
sk: SYSTÉM (Automatické priradenie)
sl: SISTEM (Samodejna dodelitev)
sr_cs: SISTEM (automatska dodela)
sv_se: SYSTEM (Automatisk tilldelning)
th: ระบบ (มอบหมายโดยอัตโนมัติ)
tr: Sistem (otomatik atama)
uk: СИСТЕМА (Автопризначення)
vi: Hệ thống( tự động chỉ định)

source: Ticket Assigned to %s
ar: التذكرة مسندة لـ %s
az: Sorğu %s-a təyin olundu
bg: Заявката е възложена на %s
ca: Ticket assignat a %s
da: Sag tildelt til %s
el: Το Δελτίο Ανατέθηκε στον %s
et: Pilet on suunatud %s-le
fi: Viesti osoitettu asiakaspalvelijalle %s
fr: Billet assigné à %s
he: שיוך פניה ל %s
hu: Hibajegy hozzárendelve %s
id: Tiket Ditugaskan kepada %s
ja: %sにチケットがアサインされました
km: សំបុត្របានផ្ដល់ទៅ% s
ko: 티켓이 %s에게 할당되었습니다
lt: Užklausa priskirta %s
mk: Тикетот е доделен на %s
mn: Хүсэлт %s -д хуваарилагдлаа
ms: Tiket ditugaskan kepada %s
pl: Zgłoszenie przypisane do %s
pt_pt: Pedido Atribuído a %s
ro: Tichet Alocat catre %s
ru: Заявка Назначена %s
sk: Tiket priradený %s
sl: Zahtevek dodeljen %
sr_cs: Tiket dodeljen %s
sv_se: Ärendet tilldelat till %s
th: Ticket มอบหมายให้ %s
tr: Kayıt Atandı: %s
uk: Заявка призначена %s
vi: lệnh chỉ định đến %s

source: Ticket transferred from %1$s to %2$s
ar: تم نقل التذكرة من %1$s إلى %2$s
az: Sorğu %1$s-dan %2$s-a transfer olundu
bg: Заявката е преместена от %1$s към %2$s
ca: Ticket transfereit de %1$s a %2$s
da: Sagen er overført fra %1$s til %2$s
el: Το Δελτίο μεταφέρθηκε από τον %1$s στον %2$s
et: Pilet on %1$s poolt üle antud %2$s
fi: Tiketti siirretty %1$s - %2$s
fr: Billet transféré de %1$s %2$s
he: הפניה הועברה מ %1$s אל %2$s
hu: Hibajegy átmozgatva %1$s -tól %2$s -hoz
id: Tiket dialihkan dari %1$s kepada %2$s
ja: チケットが%1$sから%2$sに転送されました
km: សំបុត្រផ្ទេរពី% 1 $ s% 2 $ s
ko: 티켓이 %1$s에서 %2$s에게 이관되었습니다.
lt: Užklausa perkelta iš %1$s į %2$s
mk: Тикетот е преместен од %1$s во %2$s
mn: Хүсэлтийг %1$s -с %2$s уруу шилжүүлэв
ms: Tiket dipindahkan dari %1$s ke %2$s
pl: Zgłoszenie przeniesiono z %1$s do %2$s
pt_pt: Pedido de assistência transferido de %1$s para %2$s
ro: Tichet transferat de la %1$s la %2$s
ru: Заявка перемещена от %1$s к %2$s
sk: Tiket preradený od %1$s na %2$s
sl: Zahtevek premaknjen od %1$s k %2$s
sr_cs: Zahtev transverovan sa %1$s na %2$s
sv_se: Ärendet flyttat från %1$s till %2$s
th: Ticket ถูกโอนจาก %1$s ไปยัง %2$s
tr: Kayıt yönlendirildi : %1$s -> %2$s
uk: Заявка перенаправлена від %1$s до %2$s
vi: Lệnh chuyển từ %1$s sang %2$s

source: Ticket claimed by %s
ar: تم طلب التذكرة بواسطة %s
az: Sorğu %s tərəfindən təsdiqləndi
bg: %s поиска да изпълни тази заявка
ca: Ticket reclamat per %s
da: Sagen er gjort krav på af %s
el: Το δελτίο αξιώθηκε από τον %s
et: Pöördumise võttis %s
fi: Tiketin lunasti %s
fr: Billet réclamé par %s
he: הכרטיס נכתב על ידי %s
hu: Hibajegyet magához rendelte %s
id: Tiket diklaim oleh %s
ja: %s が要求したチケット
km: លក់សំបុត្របានអះអាងដោយ% s
ko: %s가 요청한 티켓
lt: Užklausa patvirtinta %s
mk: Тикетот е преземен од %s
mn: Хүсэлтийг %s өөртөө хуваарилж авсан байна
ms: Tiket dituntut oleh %s
pl: Zgłoszenie przejęte przez %s
pt_pt: Pedido de assistência reivindicado por %s
ro: Tichet revendicat de %s
ru: Заявка назначена %s
sk: Tiket si prevzal %s
sl: Zahtevek prevzel %s
sr_cs: Zahtev preuzeo %s
sv_se: Ärendet taget av %s
th: Ticket ถูกกำหนดโดย %s
tr: Kayıt %s tarafından kendine atandı
uk: Заявка призначена %s
vi: Thẻ được yêu cầu bởi %s

source: %s changed ticket ownership to %s
ar: %s تم تغيير ملكية التذكرة إلى %s
az: %s sorğunun sahibini %s-a dəyişdi
bg: %s измени собственика на заявката на %s
ca: %s ha canviat la propietat del Ticket a %s
da: %s ændrede sagens ejerskab til %s
el: Ο %s άλλαξε την ιδιοκτησία του δελτίου στον %s
et: %s muutis pileti omanikuks %s
fi: %s vaihtoi tiketin omistajuuden %s:lle
fr: %s a changé le propriétaire du billet à %s
he: %s שינה את בעל הפניה ל %s
hu: %s megváltoztatta a hibajegy 5ulajdonosát a következőre %s
id: %s ubah kepemilikan tiket kepada %s
ja: %sがチケット所有者を%sに変更しました
km: ការផ្លាស់ប្តូរភាពជាម្ចាស់ក្នុង% s សំបុត្រទៅ% s
ko: %s가 티켓 소유권을 %s로 변경했습니다
lt: %s pakeista užklausos nuosavybės teisė į %s
mk: %s променета е сопстеноста на тикетот на %s
mn: %s хүсэлтийн эзнийг %s болгож солилоо
ms: %s pemilikan tiket ditukar kepada%s
pl: %s zmienił właściciela zgłoszenia na %s
pt_pt: %s alterou o proprietário do pedido para %s
ro: %s a modificat proprietarul tichetului în %s
ru: %s изменил вледельца Заявки на %s
sk: %s zmenil vlastníka tiketu na %s
sl: %s je spremenil lastnika zahtevka v %s
sr_cs: %s je dodelio zahtev %s
sv_se: %s ändrade ägare av ärendet till %s
th: %s เปลี่ยนเจ้าของ Ticket ไปยัง %s
tr: %s talep sahibini değiştirdi: %s
uk: %s змінив власника заявки на %s
vi: %s thay đổi lệnh sở hữu đến %s

source: (removed as collaborator)
ar: (حُذف كمتعاون)
az: (əməkdaş kimi silinib)
bg: (изтрит от съавторите)
ca: (eliminat com col·laborador)
da: (fjernet som samarbejdspartner)
el: (αφαιρέθηκε ως συνεργάτης)
et: (eemaldatud kui kaastöötaja)
fi: (omistajuus poistettu)
fr: (enlevé comme collaborateur)
he: (הוסר כמשתף)
hu: (Munkatársak közül eltávolítva)
id: (dihapus sebagai kolaborator)
ja: (協力者として削除されました)
km: (យកចេញជាសហការី)
ko: (공동작업자에서 삭제됨)
lt: (pašalintas kaip bendradarbis)
mk: (избришан како соработник)
mn: (багийн гишүүнээс хассан)
ms: (Dikeluarkan sebagai rakan usaha sama)
pl: (usunięty jako współuczestnik)
pt_pt: (removido como colaborador)
ro: (scos de pe lista colaboratorilor)
ru: (удален из соавторов)
sk: (odstránený ako spolupracovník)
sl: (odstranjen kot sodelavec)
sr_cs: (uklonjen sa mesta saradnika)
sv_se: (borttagen som medarbetare)
tr: (ortak çalışan olarak kaldırıldı)
uk: (вилучений із співавторів)
vi: ( gỡ bỏ như cộng tác viên)

source: via %s
ar: عبر %s
az: %s vasitəsilə
bg: чрез %s
ca: mitjanτant %s
el: μέσω %s
et: läbi %s
fi: %s kautta
fr: par l'intermédiaire de %s
he: דרך %s
hu: %s által
id: melalui %s
ja: %s経由
km: តាមរយៈ% s បាន
ko: %s를 통해
lt: per %s
mk: преку %s
mn: %s-р дамжина
ms: melalui %s
pt_pt: através de %s
ru: через %s
sk: cez %s
sl: preko %
sr_cs: preko %s
th: โดย %s
tr: %s
uk: через %s
vi: Thông qua%s

source: Collaborators added by end user
ar: تم إضافة متعاونين بواسطة المستخدم
az: Əməkdaşlar son istifadəçilər tərəfindən əlavə olundu
bg: Съавтори, добавени от крайния потребител
ca: Col·laboradors afegits per l'usuari final
da: Samarbejdspartnere tilføjet af slutbrugeren
el: Προστέθηκαν συνεργάτες από τον τελικό χρήστη
et: Lõpp-kasutaja lisas kaastöötajad
fi: Asiakkaan lisäämät omistajat
fr: Collaborateurs ajoutés par l'utilisateur final
he: משתפים הוספו על ידי המשתמש הסופי
hu: Közreműködő hozzáadva a felhasználó által
id: Kolaborator ditambahkan oleh Pengguna
ja: エンドユーザーによって協力者が追加されました
km: អ្នកសហការបន្ថែមដោយអ្នកប្រើចុង
ko: 최종 사용자가 공동작업자를 추가하였습니다
lt: Bendradarbiai pridėti galutinio vartotojo
mk: Додадени соработници од страна на крајниот корисник
mn: Хэрэгчийн нэмсэн багийн гишүүд
ms: Rakan usaha sama ditambah oleh pengguna akhir
pl: Współuczestnicy dodani przez końcowego użytkownika
pt_pt: Colaboradores adicionados pelo utilizador final
ro: Colaboratori adăugați de utilizator
ru: Соавторы добавлены конечным пользователем
sk: Spolupracovníci boli pridaní užívateľom
sl: Sodelavci dodani s strani uporabnika
sr_cs: Saradnici su dodati od strane krajnjeg korisnika
sv_se: Medarbetare tillagd av slutanvändare
th: ผู้เข้าร่วมเพิ่มโดยผู้ใช้
tr: Ortak son kullanıcı tarafından eklendi
uk: Співавтори додані користувачем
vi: Cộng tác viên được thêm vào bởi người dùng

source: End User
ar: مستخدم
az: Son istifadəçi
bg: Краен Потребител
ca: Usuari final
da: Slutbrugeren
el: Τελικός Χρήστης
et: Lõppkasutaja
fi: Loppukäyttäjä
fr: Utilisateur final
he: משתמש קצה
hu: Végfelhasználó
id: Pengguna Akhir
ja: エンドユーザー
km: អ្នកប្រើប្រាស់​ចុងក្រោយ
ko: 최종 사용자
lt: Galutinis naudotojas
mk: Краен корисник
mn: Хэрэглэгч
ms: Pengguna akhir
pl: Końcowy użytkownik
pt_pt: Utilizador final
ro: Utilizator
ru: Конечный Пользователь
sk: užívateľ
sl: Končni uporabnik
sr_cs: Krajnji korisnik
sv_se: Slutanvändare
th: ผู้ใช้
tr: Son kullanıcı
uk: Користувач
vi: Người dùng cuối cùng

source: SYSTEM (Canned Reply)
ar: النظام (ردود مسبقة)
az: SİSTEM (hazır cavab)
bg: СИСТЕМА (готов отговор)
ca: SYSTEM (resposta predefinida)
da: SYSTEM (standard svar)
el: ΣΥΣΤΗΜΑ (Τυποποιημένη Απάντηση)
et: SÜSTEEM (ettevalmistatud vastus)
fi: JÄRJESTELMÄ (Yleiset vastaukset)
fr: SYSTEM (Réponse pré-enregistrée)
he: מערכת (תגובה חסומה)
hu: RENDSZER (Tárolt válasz)
id: SISTEM (Jawaban Otomatis)
ja: システム (Canned返信)
km: ប្រព័ន្ធ (ឆ្លើយតបលុបចោល)
ko: 시스템 (미리 작성한 답변)
lt: SISTEMA (uždelstas atsakymas)
mk: СИСТЕМ (Предефиниран одговор)
mn: Систем (бэлдсэн хариулт)
ms: SISTEM (Balasan Terkumpul)
pl: SYSTEM (Gotowa Odpowiedź)
pt_pt: SISTEMA (resposta fragmentada)
ro: SISTEM (Răspuns predefinit)
ru: СИСТЕМА (Шаблон ответа)
sk: SYSTÉM (Preddefinovaná odpoveď)
sl: SISTEM (Običajen odgovor)
sr_cs: SISTEM (pripremljeni odgovor)
sv_se: SYSTEM (Standardsvar)
th: ระบบ (Canned Reply)
tr: Sistem (kaydedilmiş yanıt)
uk: СИСТЕМА (Шаблон відповіді)
vi: hệ thống ( trả lời theo khung định sẵn)

source: New Internal Note
ar: مذكرة داخلية جديدة
az: Yeni daxili qeyd
bg: Нова вътрешна бележка
ca: Nova nota interna
da: Ny Intern note
el: Νέο Εσωτερικό Σημείωμα
et: Uus sisemine märkus
fi: Uusi Sisäinen Muistio
fr: Nouvelle note interne
he: הערה פנימית חדשה
hu: Új belső feljegyzés
id: Catatan Internal Baru
ja: 新規内部ノート
km: ចំណាំថ្មីផ្ទៃក្នុង
ko: 새 내부 노트
lt: Nauja vidinė pastaba
mk: Нова внатрешна белешка
mn: Шинэ дотоод тэмдэглэл
ms: Nota Dalaman Baru
pl: Nowa wewnętrzna notatka
pt_pt: Nova Nota Interna
ro: Nota Interna Noua
ru: Новая внутренняя заметка
sk: Nová interná poznámka
sl: Novo interno sporočilo
sr_cs: Nova interna beleška
sv_se: Ny Intern Notering
th: ข้อความบันทึกภายใน ใหม่
tr: Yeni İç Not
uk: Нові внутрішні нотатки
vi: Ghi chú nội bộ mới

source: Ticket #%1$s deleted by %2$s
ar: تم حذف التذكرة #%1$s بواسطة %2$s
az: Sorğu #%1$s %2$s tərəfindən silindi
bg: Заявката #%1$s е изтрита от %2$s
ca: Ticket #%1$s eliminat per %2$s
da: Sag #%1$s slettet af %2$s
el: Το Δελτίο #%1$s διεγράφη από τον %2$s
et: Pilet #%1$s kustutati %2$s poolt
fi: Tiketti #%1$s poistettu %2$s toimesta
fr: Billet #%1$s supprimés par %2$s
he: פניה #%1$s נמחקה על ידי %2$s
hu: #%1$s Hibagyet törölte %2$s
id: Tiket #%1$s telah dihapus oleh %2$s
ja: チケット #%1$sが%2$sによって削除されました
km: Error Translated
ko: %2$s(이)가 티켓 #%1$s(을)를 삭제하였습니다
lt: Ši užklausa #%1$s buvo pašalinta %2$s
mk: Тикетот #%1$s е избришан од %2$s
mn: Хүсэлт #%1$s нь %2$s-р устгагдлаа
ms: S $ #%1 Tiket dihapuskan oleh %2$s
pl: Zgłoszenie #%1$s usunięte przez %2$s
pt_pt: Pedido #%1$s eliminado por %2$s
ro: Tichetul #%1$s a fost șters de %2$s
ru: Заявка #%1$s удалена %2$s
sk: Tiket č. %1$s bol zmazaný užívateľom %2$s
sl: Zahtevek #%1$ je zbrisal %2$
sr_cs: Zahtev #%1$s je obrisao %2$s
sv_se: Ärende #%1$s raderat av %2$s
th: Ticket #%1$s ถูกลบโดย %2$s
tr: #%1$s nolu kayıt %2$s tarafından silindi
uk: Заявка №%1$s видалена %2$s
vi: Lệnh #%1$s được xóa bởi %2$s

source: Ticket #%s deleted
ar: تم حذف التذكرة #%s
az: Sorğu #%s silindi
bg: Заявката #%s е изтрита
ca: Ticket #%s eliminat
da: Sag #%s slettet
el: Το Δελτίο #%s διεγράφη
et: Pilet #%s on kustutatud
fi: Tiketti #%s poistettu
fr: Billet #%s supprimé
he: פניה #%s נמחקה
hu: Hibajegy #%s törölve lett
id: Tiket #%s telah dihapus
ja: チケット#%sが削除されました
km: Error Translated
ko: 티켓 #%s가 삭제되었습니다
lt: Užklausa #%s pašalinta
mk: Тикетот #%s е избришан
mn: Хүсэлт #%s устгагдсан
ms: Tiket #%s dipadam
pl: Zgłoszenie #%s zostało usunięte
pt_pt: Pedido #%s eliminado
ro: Tichet #%s sters
ru: Заявка #%s удалена
sk: Tiket č. %s bol vymazaný.
sl: Zahtevek #%s izbrisan
sr_cs: Obrisan tiket #%s
sv_se: Ärende #%s raderat
th: Ticket #%s ถูกลบ
tr: #%s nolu kayıt silindi
uk: Заявка №%s видалена
vi: lệnh #%s đã xóa

source: Help topic selection is required
ar: تحديد موضوع المساعدة مطلوب
az: Kömək mövzusu seçimi tələb olunur
bg: Изисква се избор на тема за поддръжка
ca: Es requereix la selecció del tema d'ajuda
da: Hjælp-emnet udvælgelse er nødvendig
el: Απαιτείται επιλογή Τομέα βοήθειας
et: Abiteema valik on kohustuslik
fi: Ohjeotsikon valinta vaadittu
fr: Sélection de la rubrique d'aide obligatoire
he: יש לבחור את נושא העזרה
hu: Súgó téma kiválasztása kötelező
id: Topik bantuan harus dipilih
ja: ヘルプトピックの選択が必要です
km: ការជ្រើសរើសប្រធានបទជំនួយគឺត្រូវបានទាមទារ
ko: 지원 주제를 선택해야 합니다
lt: Reikalingas apagalbos temos pasirinkimas
mk: Потребен е избор на тема за поддршка
mn: Туслах сэдвийг сонгох шаардлагатай
ms: Pemilihan topik bantuan diperlukan
pl: Wybierz Temat Pomocy
pt_pt: Seleção de tópico de ajuda é obrigatória
ro: Selectarea subiectului este obligatorie
ru: Требуется выбор категории Заявки
sk: Vyberte predmet tiketu
sl: Izberite temo za pomoč
sr_cs: Potreban je izbor teme pomoći
sv_se: Välj ett hjälpavsnitt
th: จำเป็นต้องเลือก Help topic
tr: Yardım konusu seçme gereklidir
uk: Вкажіть категорію заявки
vi: Lựa chọn chủ đề trợ giúp là bắt buộc

source: Select a valid SLA
ar: اختر اتفاقية مستوى خدمة صالحة
az: Doğru SLA seçin
bg: Изберете валиден SLA
ca: Selecciona un SLA vàlid
da: Vælg en gyldig SLA
el: Επιλέξτε μια έγκυρη SLA
et: Vali sobiv TTL
fi: Valitse validi SLA
fr: Choisir un SLA valide
he: בחר SLA קיים
hu: Válasszon egy érvényes SLA-t
id: Pilih Perjanjian TIngkat Layanan yang sahih
ja: 有効なSLAを選択してください
km: ជ្រើសសេវាកម្មដែលមានសុពលភាព
ko: 유효한 SLA를 선택하세요
lt: Pasirinkite galiojantį SLA
mk: Изберете валиден SLA
mn: Зөв Yйлчилгээний Журмийн Зэрэг-г сонго
ms: Pilih SLA yang sah
pl: Wybierz poprawny SLA
pt_pt: Selecione um SLA válido
ro: Selectati un ANS valid
ru: Выберите корректный SLA
sk: Vyberte platnú SLA
sl: Izberite veljaven SLA
sr_cs: Izaberite odgovrarajući SLA
sv_se: Välj en giltig SLA
th: เลือก SLA ที่ถูกต้อง
tr: Geçerli bir SLA seçin
uk: Виберіть коректний SLA
vi: Chọn lựa SLA có giá trị

source: Invalid date format - must be MM/DD/YY
ar: تنسيق تاريخ غير صحيح ، يجب أن يكون MM/DD/YY
az: Yanlış tarix formatı - ay/gün/il olmalıdır
bg: Невалиден формат на датата - трябва да бъде MM/DD/YY
ca: Format de data no vàlida - ha de ser MM/DD/YY
da: Ugyldig dato format - skal være MM/DD/åå
el: Μη έγκυρη μορφή ημερομηνίας - πρέπει να είναι MM/DD/YY
et: Vigane kuupäeva vorming - peab olema kk/pp/aa
fi: Virheellinen päiväys - täytyy olla KK/PP/VV
fr: Format de date non valide - doit être MM/DD/YY
he: תצורת תאריך שגוייה - חייבת להיות MM/DD/YY
hu: Érvénytelen dátum formátum - elvárt formátum MM/DD/YY
id: Salah format tanggal - harus MM/DD/YY
ja: 無効な日付フォーマット - MM/DD/YYでなければなりません
km: ទ្រង់ទ្រាយកាលបរិច្ឆេទមិនត្រឹមត្រូវ - ត្រូវតែ MM / DD / YY
ko: 유효하지 않은 날짜 형식 - 월/일/년순 이어야 합니다
lt: Neteisingas datos formatas - turi būti MM/ DD / MM
mk: Невалиден формат на датум - мора да биде MM/DD/GG
mn: Буруу огнооны хэв - СС/ӨӨ/ЖЖ хэлбэртэй байна
ms: Tarikh yang tidak sah format - mesti MM/DD/YY
pl: Niepoprawny format daty - musi być MM/DD/RR
pt_pt: Formato de data inválido - deve ser MM/DD/YY
ro: Formatul datei este invalid - trebuie sa fie LL/ZZ/AA
ru: Недопустимый формат даты - должен быть ММ/ДД/ГГ
sk: Neplatný formát dátumu - musí byť MM/DD/YY
sl: Nepravilna oblika datuma - mora biti MM/DD/YY
sr_cs: Nevažeći format datuma - mora biti MM/DD/GG
sv_se: Ogiltigt datumformat - måste vara MM/DD/YY
th: รูปแบบวันไม่ถูก - ต้องเป็น MM/DD/YY
tr: Geçersiz tarih biçimi - GG-AA-YY olması gerekir
uk: Невірний формат дати - повинні бути MM/DD/YY
vi: Định dạng ngày không hợp lệ- phải có MM/DD/YY

source: A reason for the update is required
ar: سبب التحديث مطلوب
az: Yenilənmə üçün səbəb lazımdır
bg: Изисква се причина за промяната
ca: Es requereix una raó per a l'actualització
da: Der kræves en årsag for opdateringen
el: Απαιτείται ένας λόγος για την ενημέρωση
et: Värskenduse põhjus on kohustuslik
fi: Syy päivitykselle vaadittu
fr: Motif pour la mise à jour requis
he: נדרשת סיבה עבור העדכון
hu: Módosítás okának megadása kötelező
id: Alasan untuk update diperlukan
ja: 更新の理由が必要です
km: ហេតុផលសម្រាប់ការធ្វើឱ្យទាន់សម័យនេះគឺត្រូវបានទាមទារ
ko: 갱신 사유가 있어야 합니다
lt: Reikalinga atnaujinimo priežastis
mk: Потребна е причина за промената
mn: Шинэчлэх хийх шалтгаанаа оруулна уу
ms: Sebab untuk kemaskini diperlukan
pl: Wymagane jest podanie powódu aktualizacji
pt_pt: Razão para a atualização é obrigatório
ro: Este necesar un motiv pentru update
ru: Требуется причина изменения
sk: Musíte zadať dôvod k aktualizácii
sl: Opomba za spremembo je zahtevana
sr_cs: Potreban je razlog za nadogradnju
sv_se: Anledningen till uppdateringen måste anges
th: จำเป็นต้องระบุเหตุผลที่แก้ไข
tr: Güncelleştirme için bir neden gereklidir
uk: Вкажіть причину зміни
vi: Một lý do cho việc cập nhật là bắt buộc

source: Invalid user-id
ar: user-id غير صالح
az: Yanlış istifadəçi ID-si
bg: Неправилен идентификатор (ID) на потребителя
ca: id- de l'usuari no vàlida
da: Ugyldigt bruger-id
el: Μη έγκυρο αναγνωριστικό χρήστη
et: Vigane kasutaja ID
fi: virheellinen käyttäjä-id
fr: ID utilisateur non valide
he: מזהה משתמש לא חוקי
hu: Érvénytelen felhasználó id
id: user-id salah
ja: 無効なユーザーID
km: លេខសម្គាល់អ្នកប្រើមិនត្រឹមត្រូវ
ko: 유효하지 않은 사용자ID
lt: Neteisingas vartotojo id
mk: Невалиден ID на корисникот
mn: Буруу хэрэглэгчийн ID
ms: Id-pengguna tidak sah
pl: Błędne ID Użytkownika
pt_pt: ID de utilizador inválido
ro: ID utilizator invalid
ru: Некорректный идентификатор пользователя
sk: Neplatné užívateľské ID
sl: Neveljaven Id uporabnika
sr_cs: Nevažeći ID korisnika
sv_se: Ogiltigt användar-id
th: รหัสผู้ใช้ไม่ถูกต้อง
tr: Geçersiz kullanıcı kimliği
uk: Невірний ID користувача
vi: ID người dùng không đúng

source: Missing or invalid data - check the errors and try again
ar: بيانات غير صحيحة أو ناقصة - تفحص الأخطاء ثم حاول مرة أخرى
az: Çatışmayan və ya yanlış məlumat - xətaları yoxlayın və yenidən cəhd edin
bg: Липсващи или невалидни данни - проверете грешките и опитайте отново
ca: Dades no vàlides o ausents - comprova els errors a continuació i intenta-ho un altra vegada
da: Manglende eller ugyldige data - check fejlene og prøve igen
el: Απόντα ή μη έγκυρα δεδομένα - ελέγξτε τα σφάλματα και προσπαθήστε ξανά
et: Puudulikud või vigased andmed - paranda vead ja proovi uuesti
fi: Puuttuvat tai virheelliset tiedot - Tarkista syöttäkentät ja yritä uudelleen
fr: Données manquantes ou non valides - vérifiez les erreurs et essayez à nouveau
he: מידע שגוי או חסר - בדוק שגיאות ונסה שוב
hu: Hiányzó vagy érvénytelen adat - ellenőrizze a hibákat és próbálja újra
id: Data hilang atau tidak valid - periksa kesalahan dan coba lagi
ja: 欠落または無効なデータ - エラーを調べてもう一度やり直してください
km: បាត់ឬទិន្នន័យមិនត្រឹមត្រូវ - ពិនិត្យមើលកំហុសនិងព្យាយាមម្ដងទៀត
ko: 누락되거나 유효하지 않은 데이터 - 오류를 점검하고 다시 시도하세요
lt: Trūksta duomenų arba jie neteisingi - ištaisykite klaidas ir bandykite dar kartą
mk: Некоректни или недостасуваат податоци - проверете ги грешките и обидете се повторно
mn: Байхгүй эсвэл буруу мэдээлэл - алдааг дахин шалгаад, ахин оролдоно уу
ms: Data yang hilang atau tidak sah - semak ralat dan cuba lagi
pl: Brak lub nieprawidłowe dane - sprawdź błędy i spróbuj ponownie
pt_pt: Dados em falta ou inválidos - verifique os erros e tente novamente
ro: Date lipsa sau incorecte - verifica erorile si incearca din nou
ru: Отсутствующие или недопустимые данные - проверьте ошибки и повторите попытку
sk: Chybné alebo neplatné údaje - skontrolujte chyby a skúste znova
sl: Manjkajoč ali napačen podatek - preveri napake in poizkusi ponovno
sr_cs: Podaci su neispravni ili nedostaju - proverite greške i pokušajte ponovo
sv_se: Saknad eller ogiltig data - Kontrollera felen och försök igen
th: ข้อมูลขาดหายไป หรือไม่ถูกต้อง - ตรวจสอบข้อผิดพลาด และลองอีกครั้ง
tr: Eksik veya geçersiz veri - hataları denetleyin ve yeniden deneyin
uk: Невірна чи відсутня інформація. Виправте помилки та спробуйте ще раз.
vi: Dữ liệu bị mất hoặc vô hiệu - sửa các lỗi và thử lại

source: Due date can NOT be set on a closed ticket
ar: تاريخ الإستحقاق لا يمكن أن يوضع بتذكرة مغلقة
az: Bitmə tarixi bağlı sorğuda quraşdırıla bilməz
bg: Крайната дата за изпълнение НЕ може да бъде зададена на затворен билет
ca: El venciment de la data NO pot ser aplicat a un Ticket tancat
da: Due dato kan ikke indstilles på en lukket bestilling
el: Δεν μπορείτε να ορίσετε ημερομηνία παράδοσης σε κλεισμένο δελτίο
et: Suletud piletile EI SAA määrata tähtaega
fi: Päättymispäivää EI voida asettaa suljetulle tiketille
fr: La date d'échéance ne peut pas être configurée sur un ticket fermé
he: לא ניתן להגדיר תאריך סיום לפניה סגורה
hu: Határidő NEM állítható be egy lezárt hibajegyre
id: TIDAK BOLEH pasang tanggal jatuh tempo pada tiket yang tutup
ja: 期限日は終了したチケットには設定できません
km: កាលបរិច្ឆេទកំណត់មិនអាចត្រូវបានកំណត់នៅលើសំបុត្របិទជិត
ko: 종료된 티켓에 대해 처리기한을 지정할 수 없습니다
lt: Data iki negali būti nustatyta uždarytai užklausai
mk: Краен рок не може да се постави на затворен тикет
mn: Гүйцэтгэх огноог хаагдсан хүсэлт дээр оруулах боломжгүй
ms: Tarikh tamat tidak dapat disetkan atas Tiket tertutup
pl: Termin NIE może być ustawiony na zamkniętym zgłoszeniu
pt_pt: Data de vencimento não pode ser definida num pedido de assistência fechado
ro: NU poate fi definit termenul pentru un tichet închis
ru: Дата выполнения НЕ может быть установлена в закрытой Заявке
sk: Termín nemôže byť nastavený na uzavretom tikete
sl: Do datum ne more biti nastavljen na zaprtem zahtevku
sr_cs: NIJE moguće postaviti rok na zatvoren tiket
sv_se: Förfallodatum kan inte anges på ett stängt ärende
th: ไม่สามารถตั้งวันกำหนดใน Ticket ที่ปิดอยู่
tr: Kapalı kaydın bitiş tarihi DEĞİŞTİRİLEMEZ
uk: Дата виконання не може бути встановлена в закритій заявці
vi: Dựa trên dữ liệu không thể thiết lập một lệnh đóng

source: Select a time from the list
ar: اختر وقتاً من القائمة
az: Siyahıdan vaxt seçin
bg: Изберете време от списъка
ca: Selecciona un temps de la llista
da: Vælg et tidspunkt på listen
el: Επιλέξτε ένα χρόνο από την λίστα
et: Vali aeg nimekirjast
fi: Valitse aika listasta
fr: Sélectionnez une heure dans la liste
he: בחר זמן מהרשימה
hu: Válasszon időt a listáról
id: Pilih waktu dari daftar
ja: リストから時間を選択してください
km: ជ្រើសពេលវេលាមួយពីបញ្ជី
ko: 리스트에서 시간을 선택하세요
lt: Pasirinkite laiką iš sąrašo
mk: Изберете време од листата
mn: Жагсаалтаас цагаа сонгоно уу
ms: Pilih masa dari senarai
pl: Wybierz czas z listy
pt_pt: Selecione uma hora da lista
ro: Selectati o ora din lista
ru: Выберите время из списка
sk: Vyberte čas zo zoznamu
sl: Izberi čas iz seznama
sr_cs: Selektovati vreme iz liste
sv_se: Välj tid från listan
th: เลือกเวลาจากรายการ
tr: Bir zaman seçin
uk: Оберіть час зі списку
vi: Chọn thời gian trong danh sách
