Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Closed Tickets
ar: تذاكر مغلقة
az: Bağlı sorğular
bg: Затворени заявки
ca: Tickets tancats
da: Lukkede sager
el: Κλειστά Αιτήματα
et: Suletud piletid
fi: Suljetut tiketit
fr: Tickets cloturés
he: קריאות סגורות
hu: Lezárt hibajegyek
id: Tiket ditutup
ja: 終了したチケット
km: សំបុត្រដែលបានបិទ
ko: 종료된 티켓
lt: Uždarytos užklausos
mk: Затворени тикети
mn: Хаагдсан хүсэлтүүд
ms: Tiket ditutup
pl: Zamknięte zgłoszenia
pt_pt: Pedidos de assistência fechados
ro: Închise
ru: Закрытые Заявки
sk: Uzavreté tikety
sl: Zaprti zahtevki
sr_cs: Zatvoreni tiketi
sv_se: Stängda ärenden
th: ปิดแล้ว
tr: Kapanmış Kayıtlar
uk: Закриті заявки
vi: các lệnh đóng/kín

source: Resolved Tickets
ar: تذاكر تم حلها
az: Həll olunmuş sorğular
bg: Решени заявки
ca: Entrades resoltes
da: Løste Sager
el: Επιλυμένα Αιτήματα
et: Lahendatud piletid
fi: Ratkaistut Tiketit
fr: Billets résolus
he: קריאות פתורות
hu: Megoldott hibajegyek
id: Tiket yang selesai
ja: 解決されたチケット
km: សំបុត្រចូលទស្សនាបានដោះស្រាយ
ko: 해결된 티켓
lt: Išspręstos užklausos
mk: Решени тикети
mn: Шийдвэрлэгдсэн хүсэлтүүд
ms: Tiket diselesaikan
pl: Zgłoszenia rozwiązane
pt_pt: Pedidos resolvidos
ro: Tichete rezolvate
ru: Решённые заявки
sk: Vyriešené tikety
sl: Rešeni zahtevki
sr_cs: Rešeni tiketi
sv_se: Lösta ärende
tr: Çözülmüş Kayıtlar
uk: Заявки, які вирішился
vi: Lệnh đã được giải quyết

source: All Tickets
ar: جميع التذاكر
az: Bütün sorğular
bg: Всички заявки
ca: Tots els Tickets
da: Alle sager
el: Όλα τα Αιτήματα
et: Kõik piletid
fi: Kaikki Tiketit
fr: Tous les tickets
he: כל הקריאות
hu: Minden hibajegy
id: Semua Tiket
ja: すべてのチケット
km: សំបុត្រទាំងអស់
ko: 모든 티켓
lt: Visos užklausos
mk: Сите тикети
mn: Бүх хүсэлт
ms: Semua Tiket
pl: Wszystkie zgłoszenia
pt_pt: Todos os Pedidos
ro: Toate tichetele
ru: Все Заявки
sk: Všetky tikety
sl: Vsi zahtevki
sr_cs: Svi tiketi
sv_se: Alla ärenden
tr: Tüm Kayıtlar
uk: Всі заявки
vi: Tất cả các lệnh

source: Any Status
ar: أي حالة
az: Hər hansı status
bg: Всякакъв статус
ca: ningun estat
da: Enhver Status
el: Οποιαδήποτε Κατάσταση
et: Kõik staatused
fi: Kaikki tilat
fr: Tout les statuts
he: סטטוס כלשהו
hu: Bármilyen állapot
id: Status Lainnya
ja: あらゆるステータス
km: ស្ថានភាពណាមួយឡើយ
ko: 모든 상태
lt: Bet koks statusas
mk: Било кој статус
mn: Бүх төлөв
ms: Apa-apa Status
pl: Każdy status
pt_pt: Qualquer estado
ro: Orice stare
ru: Любой статус
sk: Ľubovolný stav
sl: Vsi statusi
sr_cs: Bilo koji status
sv_se: Oavsett status
th: สถานะอื่นๆ
tr: Herhangi Bir Durum
uk: Будь-який статус
vi: Bất kì trạng thái nào

# ticket-status
source: Open
ar: فتح
az: Açmaq
bg: Отворена
ca: Obert
da: Åbne
el: Ανοικτό
et: Ava
fi: Avaa
fr: Ouverts
he: פתוח
hu: Nyitott
id: Buka
ja: オープン
km: បើក
ko: 열림
lt: Atidaryti
mk: Отворен
mn: Нээлттэй
ms: Buka
pl: Otwarte
pt_pt: Aberto
ro: Deschide
ru: Открыть
sk: Otvorené
sl: Odprt
sr_cs: Otvori
sv_se: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở

source: Go
ar: إذهب
az: Davam etmək
bg: Напред
ca: Anar
da: Start
el: Εκτέλεση
et: Mine
fi: Hae
fr: Aller
he: בצע
hu: Start
id: Jalankan
ja: 実行
km: ចូលទៅ
ko: 실행
lt: Eiti
mk: Оди
mn: Хайх
ms: Pergi
pl: Przejdź
pt_pt: Ir
ro: Trimite
ru: Перейти
sk: Choď
sl: Pojdi
sr_cs: Idi
sv_se: Kör
th: ค้นหา
tr: Devam Et
uk: Вперед
vi: Đi

source: Refresh
ar: تحديث
az: Yeniləmək
bg: Обнови
ca: Refresc
da: Opdatér
el: Ανανέωση
et: Värskenda
fi: Päivitä
fr: Rafraichir
he: רענן
hu: Frissítés
ja: リフレッシュ
km: ធ្វើឱ្យស្រស់
ko: 새로고침
lt: Atnaujinti
mk: Освежи
mn: Дахин ачааллах
ms: Menyegarkan
pl: Odśwież
pt_pt: Atualizar
ro: Reîncarcare
ru: Обновить
sk: Obnoviť
sl: Obnovitev
sr_cs: Osveži
sv_se: Uppdatera
th: ข้อมูลอ้างอิง
tr: Yenile
uk: Оновити
vi: Làm mới

source: Ticket #
ar: تذكرة #
az: Sorğu #
bg: Заявка №
da: Sag #
el: Αρ. Δελτίου:
et: Pilet #
fi: Tiketti#
he: כרטיס #
hu: Hibajegy #
id: Tiket #
ja: チケット番号
km: Error Translated
ko: 티켓 #
lt: Užklausa #
mk: Тикет #
mn: Хүсэлт #
ms: Tiket #
pl: Zgłoszenie #
pt_pt: Pedido #
ro: Tichet #
ru: Заявка №
sk: Tiket #
sl: Zahtevek #
sr_cs: Tiket #
sv_se: Ärende #
tr: Kayıt #
uk: Заявка #

source: Your query did not match any records
ar: الاستعلام الخاص بك لم يتطابق مع أي سجلات
az: Sizin sorğunuz hər hansı yazıyla uyğun gəlmir
bg: Нито един запис не отговаря на вашата заявка
ca: La consulta no coincideix amb cap registre
da: Din forespørgsel svarede ikke til nogen beretninger
el: Το ερώτημά σας δεν εντόπισε εγγραφές
et: Sinu päringule ei vastanud ükski kirje
fi: Hakusi ei löytänyt yhtään osumaa
fr: Votre requête ne retourne aucun enregistrement
he: לא נמצאו תוצאות העונות למאפייני החיפוש
hu: A lekérés nem hozott találatot
id: Pencarian anda tidak berhasil ditemukan
ja: クエリーがどのレコードにも一致しませんでした
km: សំណួររបស់អ្នកមិនផ្គូផ្គងនឹងកំណត់ត្រាណាមួយឡើយ
ko: 쿼리와 일치하는 레코드가 없습니다.
lt: Jūsų užklausa neatitiko jokių įrašų
mk: Твоето прашање не одговара на ниеден запис
mn: Таны хүсэлтэд тохирох мэдээлэл байхгүй байна
ms: Pertanyaan anda tidak sepadan dengan mana-mana rekod
pl: Zapytanie nie zwróciło żadnych rekordów
pt_pt: A sua consulta devolveu resultados
ro: Interogarea dumneavoastra nu a returnat nici un rezultat
ru: Вашему запросу не соответствует ни одна запись
sk: Pre Váš dotaz neboli nájdené žiadne záznamy
sl: Tvoja poizvedba ni vrnila zapisov
sr_cs: Upit nije vratio ni jedan zapis
sv_se: Din fråga finns inte representerad
th: แบบสอบถามของคุณไม่ตรงกับเรกคอร์ดใด ๆ
tr: Sorgunuz herhangi bir kayıtla eşleşmedi
uk: Ваш запит не відповідає жоден запис
vi: Dãy của bạn không trùng với bất kì tài liệu nào

source: Page
ar: صفحة
az: Səhifə
bg: Страница
ca: Pàgina
da: Side
el: Σελίδα
et: Lehekülg
fi: Sivu
he: עמוד
hu: Oldal
id: Halaman
ja: ページ
km: ទំព័រ
ko: 페이지
lt: Puslapis
mk: Страница
mn: Хуудас
ms: Halaman
pl: Strona
pt_pt: Página
ro: Pagina
ru: Страница
sk: Strana
sl: Stran
sr_cs: Strana
sv_se: Sida
th: หน้า
tr: Sayfa
uk: Сторінка
vi: Trang

source: This ticket is marked as closed and cannot be reopened.
ar: هذه التذكرة مذيله كتذكرة مغلقة ولا يمكن إعادة فتحها.
az: Bu sorğu bağlı kimi işarələnib və yenidən açıla bilməz.
bg: Тази заявка е отбелязана като затворена и не може да бъде отворена повторно.
ca: El Ticket està marcat com tancat i no es pot reobrir.
da: Denne sag er markeret som lukket og kan ikke genåbnes.
el: Αυτό το δελτίο είναι χαρακτηρισμένο κλειστό και δεν μπορεί να ανοιχθεί ξανά.
et: See Pilet on märgitud suletuks ning seda ei saa taas avada.
fi: Tämä tiketti on suljettu ja sitä ei voida avata uudestaan.
fr: Ce billet est marqué comme fermé et ne peut pas être rouvert.
he: הפניה מסומנת כסגורה ולא ניתן לפתוח אותה שוב.
hu: Ez a hibajegy már le lett zárva, már nem lehet újra nyitni.
id: Tiket ini telah ditutup dan tak bisa dibuka kembali.
ja: このチケットは終了しているため再開できません。
km: សំបុត្រនេះត្រូវបានសម្គាល់ជាបានបិទនិងមិនអាចត្រូវបានបើកឡើងវិញ។
ko: 이 티켓은 종료되어 다시 열 수 없습니다.
lt: Ši užklausa yra pažymėta kaip uždaryta ir negali būti atidaryta iš naujo.
mk: Овој тикет е означен како затворен и не може да биде потворно отворен.
mn: Энэ хүсэлт хаагдсан байгаа тул буцаан нээх боломжгүй.
ms: Tiket ini ditandakan sebagai ditutup dan tidak boleh dibuka semula.
pl: To zgłoszenie jest oznaczone jako zamknięte i nie może być ponownie otwarte.
pt_pt: Este ticket está marcado como fechado e não pode ser reaberto.
ro: Acest tichet este marcat ca inchis si nu poate fi redeschis.
ru: Эта заявка отмечена как закрытая, и не может быть открыта вновь.
sk: Tento tiket je uzavretý a nemôže byť opätovne otvorený.
sl: Ta zahtevek je označen kot zaprt in ga ni možno ponovno odprt.
sr_cs: Ova zahtev je označen kao zatvoren i ne može se ponovo otvoriti.
sv_se: Detta ärende är markerat som stängt och kan inte återaktiveras.
th: Ticket อยู่ในสถานะปิด และไม่สามารถเปิดได้อีกครั้ง
tr: Bu kayıt kapalı olarak işaretlenmiş, tekrar açılamaz.
uk: Ця заявка відзначена як закрита і не може бути відкрита знову.
vi: Lệnh hiện tại đánh dấu đã đóng và không thể mở lại.

source: Looking for your other tickets?
ar: تبحث عن تذاكرك الأخرى؟
az: Başqa sorğunuzu axtarırsınız?
bg: Търсите други Ваши заявки?
ca: Buscant altres dels teus Tickets?
da: Leder du efter dine andre sager?
el: Ψάχνετε για τα άλλα σας αιτήματα υποστήριξης;
et: Kas otsid enda teisi pileteid?
fi: Etsitkö muita tikettejäsi?
fr: Vous cherchez vos autres tickets ?
he: מחפשים את הקריאות האחרות שלכם?
hu: A többi hibajegyét keresi?
id: Mencari tiket lainnya?
ja: その他のチケットを探しますか?
km: កំពុងរកមើលសម្រាប់ការលក់សំបុត្រផ្សេងទៀតរបស់អ្នក?
ko: 다른 티켓을 찾고 있습니까?
lt: Ieškote kitų savo užklausų?
mk: Ги барате останатите тикети?
mn: Бусад хүсэлтээ хармаар байна уу?
ms: Mencari tiket anda yang lain?
pl: Szukasz swoich innych zgłoszeń?
pt_pt: Procura os seus outros pedidos de assistência?
ro: Îți cauți celelalte tichete?
ru: Ищете другие Ваши Заявки?
sk: Vyhľadať Vaše ostatné tikety ?
sl: Iščeš svoje ostale zahtevke?
sr_cs: Tražite vaše ostale tikete?
sv_se: Vill du söka bland dina andra ärenden?
th: หา Ticket อื่นของคุณ
tr: Diğer kayıtlarınıza mı bakmıştınız?
uk: Шукаєте інші свої заявки?
vi: Bạn có đang nhìn vào những lệnh khác của mình?

source: or %s register for an account %s for the best experience on our help desk.
ar: أو %s سجل حسابك %s لتحظى بتجربة أفضل بمركز خدمة العملاء.
az: və ya bizim help deskdə daha yaxşı təcrübə üçün %s hesab qeydiyyatdan keçirin %s.
bg: или %s регистрирайте акаунт %s за да получите възможно най-доброто от нашия център за поддръжка.
ca: o %s inscriure per un compte %s per a la millor experiència el nostre centre de suport.
da: eller %s tilmelde en konto %s for den bedste oplevelse på vores helpdesk.
el: ή %s δημιουργήστε λογαριασμό %s για να έχετε την καλύτερη δυνατή εξυπηρέτηση στο σύστημα.
et: või %s registreeri konto %s parima kasutajatoe saamiseks.
fi: tai %s rekisteröidy luodaksesi tilin %s saadaksesi parhaan mahdollisen tuen.
fr: ou %s ouvrer un compte %s pour la meilleure expérience sur notre service d'assistance.
he: או ש-%s תרשם לחשבון בשם %s בכדי לקבל את ההתנסות הטובה ביותר במערכת העזרה המקוונת שלנו.
hu: Vagy %s regisztráljon egy fiókot %s a jobb felhasználási élmény érdekében.
id: atau %s mendaftar sebuah akun %s untuk pengalaman terbaik pada layanan bantuan kami.
ja: または%s登録して (アカウント%s) ヘルプデスクで最善の体験を得てください。
km: ឬចុះឈ្មោះ% s បានសម្រាប់គណនី% s សម្រាប់បទពិសោធល្អបំផុតនៅលើតុជំនួយរបស់យើង។
ko: 또는 %s에 %s 계정을 등록하여 헬프데스크에서 최상의 경험을 얻을 수 있습니다.
lt: arba %s užsiregistruokite paskyrą %s geriausiai patirčiai naudojant pagalbos sistemą.
mk: или %s регистрирај се %s за најдобро користење на нашиот систем за техничка поддршка.
mn: эсвэл тусламжийн үйлчилгээг бүрэн утгаар нь авахын тулд %s бүртгүүлнэ үү %s.
ms: atau %s mendaftar untuk akaun %s untuk pengalaman yang terbaik pada meja bantuan kami.
pl: lub %s załóż konto %s dla uzyskania lepszych doświadczeń z naszym systemem pomocy.
pt_pt: ou %s registe-se para uma conta %s para uma melhor experiência no nosso sistema de suporte.
ro: sau %s înregistrează-ți un cont %s pentru a beneficia de facilitățile avansate ale helpdesk-ului.
ru: или %s зарегистрируйте учетную запись %s для лучшего опыта с нашей службой помощи.
sk: alebo %s sa zaregistruj v našom helpdesku %s pre získanie viac skúseností.
sl: ali %s za registracijo računa %s za boljšo izkušnjo na naši podpori.
sr_cs: ili %s se registrujte %s da bi dobili najbolje od našeg centra za podšku.
sv_se: eller %s registrera dig %s för att erhålla den bästa upplevelsen av vårt supportsystem.
th: หรือลงทะเบียน %s สำหรับบัญชี %s สำหรับประสบการณ์ดีที่สุดในบริการของเรา
tr: veya %s kayıt bir hesap %s en iyi deneyimi bizim yardım masasının üzerinde.
uk: або %s зареєструйте обліковий запис %s для кращого обслуговування заявок нашою службою допомоги.
vi: hoặc %s đăng kí một tài khoản mới %s cho những trải nghiệm tuyệt nhất trên bảng trợ giúp.

source: Ticket Status
ar: حالة التذكرة
az: Sorğu statusu
bg: Статус на заявка
ca: Estat del Tiquet
da: Sags Status
el: Κατάσταση Δελτίου (Αιτήματος)
et: Pileti staatus
fi: Tiketin tila
fr: État du ticket
he: סטטוס כרטיס
hu: Hibajegy állapota
id: Status Tiket
ja: チケットのステータス
km: ស្ថានភាពសំបុត្រ
ko: 티켓 상태
lt: Užklausos būsena
mk: Статус на тикет
mn: Хүсэлтийн төлөв
ms: Status Tiket
pl: Status zgłoszenia
pt_pt: Estado do Pedido
ro: Stare tichet
ru: Статус заявки
sk: Stav tiketu
sl: Status zahtevka
sr_cs: Status tiketa
sv_se: Ärendestatus
th: สถานะของ Ticket
tr: Talep Durumu
uk: Статус заявки
vi: Tình trạng yêu cầu

source: Post a Reply
ar: أرسل الرد
az: Cavab göndərmək
bg: Публикувай отговор
ca: Enviar una resposta
da: Anbringe et svar
el: Αποστολή Απάντησης
et: Postita vastus
fi: Lähetä vastaus
fr: Poster une réponse
he: כתוב תגובה
hu: Válasz küldése
id: Kirim jawaban
ja: 返信の投稿
km: ប្រកាសឱ្យឆ្លើយតបមួយ
ko: 답변 게시
lt: Pateikti atsakymą
mk: Одговори
mn: Хариу бичих
ms: Hantar Balasan
pl: Wyślij odpowiedź
pt_pt: Publicar uma resposta
ro: Trimite un raspuns
ru: Отправить Ответ
sk: Vložiť odpoveď
sl: Objavi odgovor
sr_cs: Odgovori
sv_se: Posta ett svar
th: พิมพ์ตอบกลับ
tr: Cevap gönder
uk: Відповідь
vi: Đăng tải phản hồi

source: Ticket will be reopened on message post
ar: سيعاد فتح التذكرة عند اضافة رد
az: Sorğu mesajda yenidən açılacaq
bg: Заявката ще бъде отворена отново, след публикуване на съобщение
ca: Es tornarà a obrir el Ticket d'entrada missatge
da: Sag vil blive genåbnet på besked indlæg
el: Το Δελτίο θα ανοιχθεί ξανά κατά την αποστολή του μηνύματος
et: Pilet avatakse taas sõnumi postitamisel
fi: Tiketti avataan uudestaan viestistä
fr: Le ticket sera rouvert à l'envoi du message
he: הכרטיס יפתח מחדש כאשר ההודעה תשלח
hu: A hibajegy az üzenet elküldésekor újra meg lesz nyitva
id: Tiket akan dibuka kembali pada pengiriman pesan
ja: チケットはメッセージの投稿で再開されます
km: សំបុត្រនឹងត្រូវបើក​​ឡើងវិញលើប្រកាសសារ
ko: 메시지를 게시하여 티켓을 다시 시작합니다
lt: Užklausa bus atidaryta išnaujo parašius žinutę
mk: Тикетот ќе биде потворно отворен со новиот одговор
mn: Зурвас оруулахад хүсэлт буцаад нээгдэнэ
ms: Tiket akan dibuka semula pada siaran mesej
pl: Zgłoszenie zostanie ponownie otwarte po otrzymaniu wiadomości
pt_pt: Pedido de assistência será reaberto ao publicar mensagem
ro: Tichetul va fi redeschis la publicarea mesajului
ru: Заявка будет переоткрыта при создании сообщения
sk: Tiket bude opätovne otvorený po vytvorení správy
sl: Zahtevek bo ponovno odprt ob objavi sporočila
sr_cs: Zahtev će biti ponovo otvoren prilikom novog odgovora
sv_se: Ärendet kommer att återaktiveras när du postar detta svar
th: Ticket จะถูกเปิดอีกครั้งในการพิมพ์โต้ตอบ
tr: Mesajın gönderilmesiyle kayıt tekrar açılacak
uk: Заявка буде перевідкрита з повідомленням
vi: Phản hồi sẽ được mở lại trên phần tin nhắn

source: To best assist you, we request that you be specific and detailed
ar: لنخدمك على افضل وجه، نأمل أن تكون محدد وتفصيلي
az: Sizə daha yaxşı kömək etmək üçün təklif edirik ki, istəyinizi daha konkret və detallı bildirin
bg: За да можем да Ви помогнем по най-добрия възможен начин Ви молим запитването да бъде конкретно и подробно
ca: Per ajudar-li millor, preguem que siguis específics i detallats
da: For at vi bedst kan hjælpe dig, we beder dig om at skrive detaljeret og specifikt
el: Για να σας εξυπηρετήσουμε καλύτερα, παρακαλούμε να δώσετε μια ακριβή και λεπτομερή περιγραφή
et: Parema teeninduse saamiseks palun täpsusta
fi: Voimme auttaa sinua parhaiten, kun kerrot yksityiskohtaisesti tukipyynnön tiedot
fr: Afin de pouvoir mieux vous aider, nous vous prions d'être le plus précis et détaillé possible
he: בכדי לתת את הסיוע הטוב ביותר, אנו מבקשים שתרחיב ותדייק בפרטים
hu: A minél jobb támogatás érdekében, kérjük legyen pontos és részletes
id: Untuk hasil terbaik, kami harap anda jelaskan secara rinci
ja: 最善な支援をお届けするために、具体的に詳細をご記入ください
km: ដើម្បីជួយអ្នកបានល្អបំផុតយើងស្នើថាអ្នកត្រូវបានជាក់លាក់និងលម្អិត
ko: 최선을 다해 지원하기 위해, 구체적으로 상세하게 내용을 작성해 주세요
lt: Norint geriausiai jums padėti, mes prašome, kad jūs būtumėte konkretus ir detalus
mk: За да можеме најдобро да ви помогнеме, ве молиме вашиот проблем да биде конкретен со детален опис
mn: Таны хүсэлт ойлгомжтой, тодорхой байх тусам та илүү хурдан, шуурхай тусламж авч чадахыг анхаарна уу
ms: Untuk membantu anda dengan terbaik, kami meminta anda menjadi lebih spesifik dan terperinci
pl: Dla jak najlepszej pomocy, prosimy o podanie szczegółów i konkretów
pt_pt: Para ajudá-lo melhor, solicitamos que seja específico e detalhado
ro: Pentru a te putea ajuta cat mai bine, te rog sa introduci cat mai multe detalii
ru: Чтобы лучше помочь Вам, мы просим, чтобы Ваш запрос был конкретным и подробным
sk: Pre úspešné vyriešenie Vašej požiadavky, podrobne popíšte Váš problém
sl: Da bi vam čim bolj pomagala, prosimo, da ste specifični in podrobni
sr_cs: Kako bismo Vam što brže pomogli molimo Vas da budete određeni i detaljni u opisu problema
sv_se: För att på bästa sätt kunna erbjuda vår hjälp så ber vi dig vara så specifik och detaljerad som möjligt
th: เพื่อให้การช่วยเหลือที่ดีที่สุด เราขอให้คุณระบุรายละเอียดให้ชัดเจน
tr: En iyi yardımcı olmak için özel ve detaylı isteği
uk: Щоб краще допомогти Вам, ми просимо, щоб Ваш запит був конкретним і докладним
vi: Để hỗ trợ tốt nhất, chúng tôi yêu cầu bạn phải cụ thể và chi tiết

source: Post Reply
ar: أرسل رد
az: Cavab vermək
bg: Публикуване на отговор
ca: Resposta al post
da: Besvar
el: Αποστολή Απάντησης
et: Saada vastus
fi: Lähetä vastaus
fr: Répondre au message
he: כתוב תגובה
hu: Válasz elküldése
id: Kirim Jawaban
ja: 返信の投稿
km: ក្រោយ​ឆ្លើយតប
ko: 답변 게시
lt: Pateikti atasakymą
mk: Одговор
mn: Хариу нийтлэх
ms: Hantar Balasan
pl: Odpowiedz
pt_pt: Publicar resposta
ro: Trimite raspus
ru: Ответить
sk: Vložiť odpoveď
sl: Objavi odgovor
sr_cs: Odgovor
sv_se: Posta svar
th: ตอบกลับผู้ใช้
tr: Cevap gönder
uk: Відповісти
vi: Đăng tải phản hồi

source: Update API Key
ar: تحديث مفتاح API
az: API açarını yeniləmək
bg: Обновяване на API Ключа
ca: Actualitzar la clau de l'API
da: Opdatere API-nøgle
el: Ενημέρωση Κλειδιού API
et: Värskenda API võtit
fi: Päivitä API Avain
fr: Mise à jour de la clé API
he: עדכן מפתח API
hu: API Kulcs módosítása
id: Ubah kunci API
ja: APIキーの更新
km: ធ្វើឱ្យទាន់សម័យកូនសោ API
ko: API Key 업데이트
lt: Atnaujinti API raktą
mk: Обнови API клуч
mn: API түлхүүрийг шинэчлэх
ms: Kemaskini Kunci API
pl: Aktualizuj klucz API
pt_pt: Atualizar chave de API
ro: Actualizare cheie API
ru: Обновить Ключ API
sk: Aktualizujte API kľúč
sl: Posodobi API Key
sr_cs: Ažuriraj API ključ
sv_se: Uppdatera API nyckel
th: ปรับปรุงคีย์ API
tr: API anahtarı
uk: Оновлення ключей API
vi: Cập nhật API key

source: Save Changes
ar: حفظ التغييرات
az: Dəyişiklikləri yadda saxlamaq
bg: Запиши промените
ca: Desa els canvis
da: Gem Ændringer
el: Αποθήκευση Αλλαγών
et: Salvesta muudatused
fi: Tallenna muutokset
fr: Enregistrer les changements
he: שמור שינויים
hu: Módosítások mentése
id: Simpan Perubahan
ja: 変更の保存
km: រក្សាទុកការផ្លាស់ប្តូរ
ko: 변경사항 저장
lt: Išsaugoti pakeitimus
mk: Зачувај ги промените
mn: Хадгалах
ms: Simpan Perubahan
pl: Zapisz zmiany
pt_pt: Guardar alterações
ro: Salvează modificările
ru: Сохранить изменения
sk: Uložiť zmeny
sl: Shrani spremembe
sr_cs: Sačuvaj promene
sv_se: Spara ändringar
th: บันทึก
tr: Değişiklikleri Kaydet
uk: Зберегти зміни
vi: Lưu thay đổi

source: Add New API Key
ar: إضافة مفتاح API جديد
az: Yeni API açarı əlavə etmək
bg: Добавяне на нов API ключ
ca: Afegir nova clau d'API
da: Tilføje nye API-nøgle
el: Προσθήκη Νέου Κλειδιού API
et: Lisa uus API võti
fi: Lisää Uusi API Avain
fr: Nouvelle clé API
he: הוסף מפתח API חדש
hu: Új API kulcs hozzáadása
id: Tambah kunci API
ja: 新しいAPIキーの追加
km: គន្លឹះបន្ថែមថ្មី API របស់
ko: 새 API Key 추가
lt: Pridėti naują API raktą
mk: Додади нов API клуч
mn: API түлхүүр шинээр нэмэх
ms: Tambah Kunci API Baru
pl: Dodaj nowy klucz API
pt_pt: Adicionar nova chave de API
ro: Adauga cheie noua API
ru: Добавить новый ключ API
sk: Pridať nový API kľúč
sl: Dodaj nov API Key
sr_cs: Dodaj novi API ključ
sv_se: Lägg till ny API nyckel
th: เพิ่ม API Key ใหม่
tr: Yeni API anahtarı ekleme
uk: Додати новий ключ API
vi: Tạo một API key

source: Add Key
ar: اضف مفتاح
az: Açar əlavə etmək
bg: Добави ключ
ca: Afegir clau
da: Tilføj Nøgle
el: Προσθήκη Κλειδιού
et: Lisa võti
fi: Lisää avain
fr: Ajouter une clé
he: הוסף מפתח
hu: Kulcs hozzáadása
id: Tambah Kunci
ja: キーの追加
km: បន្ថែមកូនសោ
ko: Key 추가
lt: Pridėti raktą
mk: Додади клуч
mn: Түлхүүр нэмэх
ms: Tambah Kunci
pl: Dodaj klucz
pt_pt: Adicionar chave
ro: Adauga cheie
ru: Добавить ключ
sk: Pridať kľúč
sl: Dodaj Key
sr_cs: Dodaj ključ
sv_se: Lägg till nyckel
th: เพิ่มคีย์
tr: Anahtar ekleme
uk: Додати ключ
vi: thêm key

source: API Key
ar: مفتاح API
az: API açarı
bg: API ключ
ca: Clau d'API
da: API-nøgle
el: Kλειδί API
et: API võti
fi: API avain
fr: Clé API
he: API מפתח
hu: API-kulcs
id: Kunci API
ja: API キー
km: កូនសោ API
ko: API 키
lt: API raktas
mk: API клуч
mn: API түлхүүр
ms: Kunci API
pl: Klucz API
pt_pt: Chave de API
ro: Chei API
ru: Ключи API
sk: API kľúč
sl: API ključ
sr_cs: API ključ
sv_se: API-nyckel
tr: API anahtarı
uk: Ключ API
vi: Mã API

source: API Key is auto-generated. Delete and re-add to change the key.
ar: API هو مفتاح يتم إنشاؤه تلقائياً. قم بالحذف أو إعادة الإدخال لتغيير المفتاح.
az: API açarı avtomatik yaranır. Açarı dəyişmək üçün silin və yenidən əlavə edin.
bg: API ключовете се генерират автоматично. За да смените ключа го изтрийте и го добавете отново.
ca: Clau d'API és generada automàticament. Esborrar i tornar a afegir per canviar la clau.
da: API-nøgle er auto-genereret. Slette og tilføje igen for at ændre tasten.
el: Το κλειδί API δημιουργείται με αυτόματο τρόπο. Διαγράψτε και προσθέστε ξανά για να αλλάξετε το κλειδί.
et: API võti genereeritakse automaatselt. Võtme muutmiseks kustuta vana ja lisa uus.
fi: API avain luodaan automaattisesti. Poista ja luo avain uudestaan.
fr: La clé API est générée automatiquement. Supprimer et rajouter pour modifier la clé.
he: מפתח API מיוצר בצורה אוטומאטית. מחק והוסף מחדש בכדי לשנות את המפתח.
hu: Az API kulcsok automatikusan generáltak. Módosításhoz törölje majd újra hozza létre a kulcsot.
id: Kunci API dibuat otomatis, Hapus dan tambahkan ulang untuk mengganti kunci.
ja: APIキーは自動的に生成されています。キーを変更するには、キーを削除して再度追加してください。
km: API ថាគន្លឹះសំខាន់គឺបង្កើតស្វ័យប្រវត្តិ។ លុបនិងបន្ថែមឡើងវិញដើម្បីផ្លាស់ប្តូរគន្លឹះ។
ko: API Key가 자동으로 생성되었습니다. Key를 변경하려면 삭제하고 다시 추가하세요.
lt: API raktas automatiškai sugeneruotas. Ištrinkite ir pridėkite iš naujo, kad pakeisti raktą.
mk: API клучот е автоматски генериран. Избришете го и повторно додадете го за да го промените клучот.
mn: API түлхүүр автоматаар үүсгэгддэг. Түлхүүрийг өөрчлөхийн тулд эхэлж устгаад, дахин нэмнэ үү.
ms: Kunci API ialah auto-dijana. Padam dan menambahkan semula untuk menukar kunci.
pl: Klucz API jest automatycznie generowany. Usuń i dodaj ponownie, aby zmienić klucz.
pt_pt: Chave da API é gerado automaticamente. Eliminar e adicionar novamente para alterar a chave.
ro: Ckeia API este generată automat. Pentru a o schimba, șterge-o și adaug-o din nou.
ru: API ключ генерируется автоматически. Удалите и повторно добавьте, чтобы изменить ключ.
sk: API kľúč je automaticky generovaný. Vymažte a opätovne ho pridajte.
sl: API Key se samodejno generira. Za spremembo ga briši in ponovno dodaj.
sr_cs: API ključ se automatski generiše. Obrišite i ponovo dodajte kako biste promenili ključ.
sv_se: API nycklar automatgenereras. För att ändra nyckel, radera den befintliga och lägg in en ny.
th: API คีย์ถูกสร้างโดยอัตโนมัติ ลบ และเพิ่มการเปลี่ยนคีย์ใหม่
tr: Otomatik olarak oluşturulan API anahtarı. Silip yeniden eklemeniz tuşu değiştirmek için.
uk: API ключ генерується автоматично. Щоб змінити ключ, видаліть і створіть заново.
vi: API key là tự động. Hãy xóa và thử thay đổi key.

source: Services
ar: الخدمات
az: Xidmətlər
bg: Услуги
ca: Serveis
da: Tjenester
el: Υπηρεσίες
et: Teenused
fi: Palvelut
he: שרותים
hu: Szolgáltatások
id: Layanan
ja: サービス
km: សេវាកម្ម
ko: 서비스
lt: Paslaugos
mk: Услуги
mn: Үйлчилгээ
ms: Servis
pl: Usługi
pt_pt: Serviços
ro: Servicii
ru: Службы
sk: Služby
sl: Servisi
sr_cs: Servisi
sv_se: Tjänster
th: บริการ
tr: Hizmetler
uk: Служби
vi: Dịch vụ
