Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: %s logged in [%s], via %s
ar: %s تم الدخول إلى [%s], عبر %s
az: %s daxil olunub [%s], %s vasitəsilə
bg: %s влязъл/ла в [%s], чрез %s
ca: %s conectat en [%s], via %s
da: %s logget ind [%s], via %s
el: Ο %s συνδέθηκε [%s], μέσω %s
et: %s logis sisse [%s], %s kaudu
fi: %s Kirjauduttu sisään [%s], %s
fr: %s connecté [%s], depuis %s
he: %s מחובר [%s], דרך %s
hu: %s belépett [%s], %s-n keresztül
id: %s masuk [%s], melalui %s
ja: %s が[%s]にログインしました。%s経由
km: % s បានចូលទេ [% s], តាមរយៈ% s បាន
ko: %s가 [%s]에 로그인했습니다. %s를 통해
lt: %sprisijungta%s, per%s
mk: %s се најави во [%s], преку %s
mn: %s нэвтэрсэн [%s], %s -р дамжиж
ms: %s dilog masuk [%s], melalui %s
pl: %s zalogowany [%s], przez %s
pt_pt: %s iniciou sessão em [%s], através de %s
ro: %s autentificat in [%s], via %s
ru: %s вошел в [%s], через %s
sk: %s prihlásený za %s, cez %s
sl: %s prijavljen [%s], čez %s
sr_cs: %s prijavljen u [%s], preko %s
sv_se: %s inloggad [%s], via %s
th: %s เข้าสู่ระบบ [%s], ผ่าน %s
tr: %s Giriş Yap [%s], ile: %s
uk: %s увійшов [%s] за допомогою %s
vi: %sđăng nhập trong [%s], thông qua%s

source: Agent logout
ar: تسجيل خروج الوكيل
az: Agent çıxışı
bg: Изход за сътрудници
ca: Desconexió de l'agent
da: Agent logud
el: Αποσύνδεση Εκπροσώπου
et: Agendi väljalogimine
fi: Uloskirjautuminen
fr: Déconnexion de l'agent
he: התנתקות סוכן
hu: Munkatársi kilépés
id: Agen logout
ja: エージェントログアウト
km: ចេញភ្នាក់ងារ
ko: 에이전트가 로그아웃했습니다.
lt: Agento atsijungimas
mk: Одјава за агенти
mn: Ажилтан гарах
ms: Ejen log keluar
pl: Wylogowanie przedstawiciela
pt_pt: Terminar sessão de agente
ro: Iesire
ru: Выход сотрудника
sk: Odhlásenie agenta
sl: Agent odjava
sr_cs: Odjavljivanje agenta
sv_se: Utloggning handläggare
th: Staff ออกจากระบบ
tr: Temsilci oturumunu kapat
uk: Вихід співробітника
vi: Nhân viên đăng xuất

source: %s logged out [%s]
ar: %s قام بتسجيل خروج [%s]
az: %s çıxdı [%s]
bg: %s излязъл/ла от [%s]
ca: %s ha tancat sessió [%s]
da: %s logget ud [%s]
el: Ο %s αποσυνδέθηκε [%s]
et: %s logis välja [%s]
fi: %s kirjauduttu ulos [%s]
fr: %s déconnecté [%s]
he: %s מנותק [%s]
hu: %s kijelentkezett [%s]
id: %s Keluar [%s]
ja: %sがログアウトしました [%s]
km: % s បានចេញ [% s]
ko: %s가 로그 아웃했습니다 [%s]
lt: %sAtsijungta%s
mk: %s се одјави од [%s]
mn: %s гарсан [%s]
ms: %s dilog keluar [%s]
pl: %s wylogowany z [%s]
pt_pt: %s terminou a sessão em [%s]
ro: %s deautentificat [%s]
ru: %s вышел из [%s]
sk: %s odhlásený [%s]
sl: %s Odjavljen [%s]
sr_cs: %s odjavljen [%s]
sv_se: %s utloggad [%s]
th: %s ออก [%s]
tr: %s oturumunu kapattı [%s]
uk: %s вийшов [%s]
vi: %s đăng xuất [%s]

source: Account confirmation required
ar: تأكيد الحساب مطلوب
az: Hesab təsdiqi tələb olunur
bg: Необходимо е потвърждение на акаунта
ca: Es requereix la confirmació del compte
da: Konto bekræftelse kræves
el: Απαιτείται επιβεβαίωση του λογαριασμού
et: Konto kinnitamine on vajalik
fi: Tilin vahvistus vaadittu
fr: Confirmation de compte requise
he: דרוש אישור חשבון
hu: Felhasználói fiók megerősítése szükséges
id: Konfirmasi account diperlukan
ja: アカウントの確認が必要です
km: ការបញ្ជាក់គណនីដែលបានទាមទារ
ko: 계정 확인이 필요합니다.
lt: Reikalaujamas paskyros patvirtinimas
mk: Потребна е потврда на корисничката сметка
mn: Бүртгэл баталгаажуулах хэрэгтэй
ms: Pengesahan akaun diperlukan
pl: Wymagane zatwierdzenie konta
pt_pt: Confirmação de conta obrigatório
ro: Confirmarea contului este obligatorie
ru: Необходимо подтверждение учетной записи
sk: Požadované potvrdenie účtu
sl: Potrebna je potrditev računa
sr_cs: Potrebna potvrda naloga
sv_se: Kontobekräftelse krävs
th: ต้องยืนยันบัญชี
tr: Hesabı onayı gerekli
uk: Необхідне підтвердження облікового запису
vi: Yêu cầu xác nhận tài khoản

source: Account is administratively locked
ar: الحساب مغلق من قبل الإدارة
az: Hesab administrativ şəkildə kilidlidir
bg: Акаунтът е блокиран от администратора
ca: El compte està tancat administrativament
da: Kontoen er administrativt låst
el: Ο λογαριασμός έχει κλειδωθεί από τον διαχειριστή
et: Konto on administratiivselt lukustaud
fi: Ylläpito on lukinnut tilin
fr: Compte verrouillé sur le plan administratif
he: המשתמש ננעל על ידי מנהל המערכת
hu: Felhasználói fiók a rendszergazda által zárolt
id: Akun terkunci secara administratif
ja: アカウントが管理者によりロックされています
km: គណនីត្រូវបានចាក់សោរដ្ឋបាល
ko: 계정이 관리자에 의해 잠겨 있습니다
lt: Paskyra užrakinta administratoriaus
mk: Корисничката сметка е блокирана од администраторот
mn: Бүртгэлийг захиргааны журмаар хаасан байна
ms: Akaun pentadbiran dikunci
pl: Konto zablokowane przez administratora
pt_pt: Conta bloqueada administrativamente
ro: Contul este blocat de catre administrator
ru: Учетная запись заблокирована администратором
sk: Účet je administratívne zamknutý
sl: Račun je zaklenjen
sr_cs: Nalog je zaključan od strane administratora
sv_se: Kontot är låst av administratören
th: บัญชีถูกล็อกโดย administratively
tr: Hesabınız yönetici tarafından kilitlenmiş
uk: Обліковий запис заблоковано адміністратором
vi: Tài khoản đã bị khóa

source: %1$s (%2$s) logged in [%3$s]
ar: %1$s (%2$s) قام بتسجيل الدخول في [%3$s]
az: %1$s (%2$s) daxil olunub [%3$s]
bg: %1$s (%2$s) влязъл/ла в [%3$s]
ca: %1$s (%2$s) ha iniciat sessió [%3$s]
da: %1$s (%2$s) logget ind [%3$s]
el: Ο %1$s (%2$s) συνδέθηκε [%3$s]
et: %1$s (%2$s) logis sisse aadressilt [%3$s]
fi: %1$s (%2$s) kirjauduttu sisään [%3$s]
fr: %1$s (%2$s) connecté [%3$s]
he: [%3$s] מחובר (%1$s (%2$s
hu: %1$s (%2$s) bejelentkezve [%3$s]
id: %1$s (%2$s) login [%3$s]
ja: %1$s (%2$s) が [%3$s] でログインしました
km: % 1 $ s (% 2 $ s) បានចូលទេ [% 3 $ s]
ko: %1$s (%2$s)가 [%3$s]에 로그인했습니다.
lt: %1$s(%2$s)prisijungė[%3$s]
mk: %1$s (%2$s) најавен во [%3$s]
mn: %1$s (%2$s) холбогдсон [%3$s]
ms: %1$s (%2$s) dilog masuk [%3$s]
pl: %1$s (%2$s) zalogowany na [%3$s]
pt_pt: %1$s (%2$s) iniciou a sessão em [%3$s]
ro: %1$s (%2$s) autentificat in [%3$s]
ru: %1$s (%2$s) вошел в [%3$s]
sk: %1$s (%2$s) prihlásený [%3$s]
sl: %1$s (%2$s) prijavljen [%3$s]
sr_cs: %1$s (%2$s) ulogovan [%3$s]
sv_se: %1$s (%2$s) inloggad [%3$s]
th: %1$s (%2$s) เข้าสู่ระบบ [%3$s]
tr: %1$s (%2$s) [%3$s] ip adresinde giriş yaptı
uk: %1$s (%2$s) увійшов [%3$s]
vi: %1$s (%2$s) đăng nhập [%3$s]

source: User login
ar: تسجيل دخول المستخدم
az: İstifadəçi girişi
bg: Вход за потребители
ca: Accés d'usuari
da: Brugerlogin
el: Σύνδεση χρήστη
et: Kasutaja sisselogimine
fi: Käyttäjän kirjautuminen
fr: Connexion de l'utilisateur
he: כניסת משתמש
hu: Felhasználói belépés
id: Login Pengguna
ja: ユーザーログイン
km: ចូលរបស់អ្នកប្រើ
ko: 사용자 로그인
lt: Vartotojo prisijungimas
mk: Најава на корисник
mn: Хэрэглэгч нэвтрэх
ms: Pengguna log masuk
pl: Logowanie użytkownika
pt_pt: Iniciar sessão de utilizador
ro: Autentificare Utilizator
ru: Вход пользователя
sk: Prihlásenie užívateľa
sl: Prijava
sr_cs: Prijava korisnika
sv_se: Användarinlogg
th: ผู้ใช้เข้าสู่ระบบ
tr: Kullanıcı girişi
uk: Вхід користувача
vi: Người dùng đăng nhập

source: User logout
ar: تسجيل خروج المستخدم
az: İstifadəçi çıxışı
bg: Изход за потребители
ca: Tancar la sessió del usuari
da: Bruger logout
el: Αποσύνδεση χρήστη
et: Kasutaja väljalogimine
fi: Uloskirjautuminen
fr: Déconnexion de l'utilisateur
he: התנתקות משתמש
hu: Felhasználói kilépés
id: Logout pengguna
ja: ユーザーログアウト
km: ចេញរបស់អ្នកប្រើ
ko: 사용자 로그아웃
lt: Vartotojo išsiregistravimas
mk: Одјава на корисник
mn: Хэрэглэгч гарах
ms: Pengguna log keluar
pl: Wyloguj użytkownika
pt_pt: Terminar sessão de utilizador
ro: Dezautentificare utilizator
ru: Выход пользователя
sk: Odhlásenie užívateľa
sl: Odjava
sr_cs: Odjava korisnika
sv_se: Logga ut användaren
th: ผู้ใช้ออกจากระบบ
tr: Kullanıcı oturum kapatma
uk: Вихід користувача
vi: Người dùng đăng xuất

source: Sign in with %s
ar: تسجيل الدخول باستخدام %s
az: %s ilə daxil olun
bg: Влез с %s
ca: Registrarse amb %s
da: Log på med %s
el: Σύνδεση με %s
et: Logi sisse %s
fi: Kirjaudu sisään %s
fr: Se connecter avec %s
he: התחבר באמצעות %s
hu: Bejelentkezés mint %s
id: Masuk dengan %s
ja: %sでサインイン
km: ចូលជាមួយ% s
ko: %s에 로그인
lt: Prisijungti kaip %s
mk: Најавен со %s
mn: %s-р нэвтрэх
ms: Log masuk dengan %s
pl: Zaloguj się przy użyciu %s
pt_pt: Iniciar sessão com %s
ro: Autentifică-te cu %s
ru: Войти с %s
sk: Prihlásenie pomocou %s
sl: Prijava z %s
sr_cs: Prijavite se sa %s
sv_se: Logga in med %s
th: ลงทะเบียน ด้วย %s
tr: %s ile giriş yap
uk: Увійти з %s
vi: Đăng nhập bằng %s

source: Maximum failed login attempts reached
ar: تم تجاوز الحد الأقصى لمحاولات تسجيل الدخول الفاشلة
az: Maksimum səhv daxil olma haqqınız bitdi
bg: Достигнато е максималното количество неуспешни опити за вход
ca: Màxim intents de connexió fracassats assolit
da: Maximum indtastnings forsøg er blevet nået
el: Συμπληρώθηκε ο μέγιστος αριθμός αποτυχημένων προσπαθειών σύνδεσης
et: Ebaõnnestunud sisselogimiste maksimaalne arv on täis
fi: Maksimimäärä virheellisiä kirjautumisyrityksiä
fr: Le maximum de tentatives de connexion échouées est atteint
he: הגעת למספר ניסיונות התחברות המרבי
hu: Elérte a maximálisan engedélyezett hibás belépések számát
id: Maksimum login gagal tercapai
ja: ログインの最大試行数に達しました
km: បរាជ័យក្នុងការព្យាយាមចូលអតិបរមាដែលបានឈានដល់
ko: 최대 로그인 시도 횟수에 도달했습니다
lt: Pasiektas maksimalus nepavyksių prisijungimų kiekis
mk: Достигнат е максималниот број на неуспешни обиди за најава
mn: Нэвтрэх оролдлогын тоо гүйцсэн байна
ms: Maksimum percubaan gagal log masuk dicapai
pl: Maksymalna ilość nieudanych logowań została osiągnięta
pt_pt: Número máximo de tentativas de iniciar sessão atingido
ro: Numarul maxim de incercari eșuate de autentificare a fost atins
ru: Достигнуто максимальное число неудачных попыток входа
sk: Dosiahnutý maximálny počet chybných prihlásení
sl: Doseženo maksimalno število dovoljenih prijav
sr_cs: Dostignut je maksimalan broj neuspešnih prijava
sv_se: Maximalt antal felaktiga inloggningsförsök har uppnåtts
th: ความพยายามเข้าสู่ระบบล้มเหลวเกินกำหนด
tr: Çok fazla geçersiz giriş denemesi yapıldı
uk: Досягнена макимальна кількість невдалих спроб входу
vi: Số lượng đăng nhập thất bại tối đa

source: Excessive login attempts by an agent?
ar: محاولات تسجيل دخول مفرطة بواسطة وكيل؟
az: Agent tərəfindən həddən artıq giriş cəhdləri?
bg: Прекалено много опити за вход на сътрудник?
ca: Execius intents de conexió per un agent?
da: Overdreven login forsøg fra en medarbejder?
el: Υπερβολικός αριθμός προσπαθειών σύνδεσης από ένα εκπρόσωπο;
et: Liiga palju agendi sisselogimise katseid?
fi: Liiallinen määrä kirjautumisyrityksiä käsittelijältä?
fr: Tentative de connexion excessive tentée par un agent?
he: מספר נסיונות רב מידי ?
hu: Túl sok munkatársi belépési próbálkozás?
id: Cubaan login berlebihan oleh ejen?
ja: エージェントによる過剰なログインの試行?
km: ព្យាយាមចូលច្រើនហួសប្រមាណដោយភ្នាក់ងារមួយ?
ko: 에이전트에 의한 과도한 로그인 시도?
lt: Pernelyg dažni agento prisijungimo bandymai?
mk: Премногу обиди за најава од агент?
mn: Ажилтан хэтэрхий олон нэвтрэх гэж оролдох
ms: Percubaan log masuk berlebihan oleh ejen?
pl: Nadmierne próby logowania przez przedstawiciela ?
pt_pt: Tentativas de iniciar sessão excessivas por um agente?
ro: Incercari excesive de login de catre un agent?
ru: Чрезмерные попытки входа сотрудника?
sk: Príliš veľa pokusov o prihlásenie agenta?
sl: Preveč napačnih vpisov agenta?
sr_cs: Prekoračen broj pokušaja prijave agenta?
sv_se: Stort antal inloggningsförsök av handläggare?
th: Excessive login attempts by Staff?
tr: Bir temsilci tarafından aşırı oturum açma girişimleri mi?
uk: Надмірна кількість спроб входу співробітника?
vi: Đăng nhập quá nhiều bởi một nhân viên?

source: Username
ar: اسم المستخدم
az: İstifadəçi adı
bg: Потребителско име
ca: Usuari
da: Brugernavn
el: Όνομα χρήστη
et: Kasutajanimi
fi: Käyttäjätunnus
fr: Nom d'utilisateur
he: שם משתמש
hu: Felhasználónév
id: Nama pengguna
ja: ユーザー名
ko: 사용자명
lt: Vartotojo vardas
mk: Корисничко име
mn: Хэрэглэгчийн нэр
ms: Nama pengguna
pl: Nazwa użytkownika
pt_pt: Nome de utilizador
ro: Nume de utilizator
ru: Пользователь
sk: Používateľské meno
sl: Uporabniško ime
sr_cs: Korisničko ime
sv_se: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı Adı
uk: Ім'я користувача
vi: Tên đăng nhập

source: Time
ar: الوقت
az: Vaxt
bg: Време
ca: Temps
da: Tid
el: Ώρα
et: Kellaaeg
fi: Aika
fr: Temps
he: זמן
hu: Idő
id: Jam
ja: 時間
km: ពេលវេលា
ko: 시간
lt: Laikas
mk: Време
mn: Цаг
ms: Masa
pl: Czas
pt_pt: Tempo
ro: Ora
ru: Время
sk: Čas
sl: Čas
sr_cs: Vreme
sv_se: Tid
th: เวลา
tr: Zaman
uk: Час
vi: Thời gian

source: Attempts
ar: محاولات
az: Cəhdlər
bg: Опити
ca: Intents
da: Forsøg
el: Προσπάθειες
et: Proovimisi
fi: Yrityksiä
fr: Tentatives
he: ניסיונות
hu: Próbálkozások
id: Upaya
ja: 試行数
km: ការប៉ុនប៉ង
ko: 시도횟수
lt: Bandymai
mk: Обиди
mn: Оролдлого
ms: Percubaan
pl: Próby
pt_pt: Tentativas
ro: Incercari
ru: Попытки
sk: Pokusy
sl: Poizkusi
sr_cs: Pokušaji
sv_se: Försök
th: ความพยายาม
tr: Girişimler
uk: Спроби
vi: Nỗ lực

source: Timeout
ar: مهلة
az: Vaxt bitdi
bg: Изтекло време
ca: Temps esgotat
da: Tiden er udløbet
el: Λήξη χρονικού ορίου
et: Ooteaeg
fi: Aikakatkaisu
fr: Délai d'attente
he: אין חיבור
hu: Időtúllépés
id: Waktu habis
ja: タイムアウト
km: ដល់​ម៉ោង
ko: 시간 초과
lt: Laiko pabaiga
mk: Истече времето
mn: Хүлээх хугацаа
ms: Masa tamat
pl: Limit czasu
pt_pt: Tempo excedido
ru: Время ожидания
sk: Časový limit
sl: Čas je potekel
sr_cs: Pauza
th: หมดเวลา
tr: Zaman aşımı
uk: Час очікування
vi: Thời gian chờ

source: %d minute
ar: %d دقيقة
az: %d dəqiqə
bg: %d минута
ca: minut %d
da: %d minut
el: %d λεπτό
et: %d minut
fi: %d minuutti
he: %d דקה
hu: %d perc
id: %d menit
ja: %d分
km: % d នាទី
ko: %d분
lt: %d minutė
mk: %d минута
mn: %d минут
ms: %d minit
pl: %d minuta
pt_pt: %d minuto
ro: %d minut
ru: %d минута
sk: %d minúta
sl: %d minuti
sr_cs: %d minut
sv_se: %d minut
th: %d นาที
tr: %d dakika
uk: %d хвилина
vi: %d phút

source: Excessive login attempts (%s)
ar: محاولات تسجيل الدخول المفرطة (%s)
az: Həddən artıq giriş cəhdləri (%s)
bg: Прекалено много опити за влизане (%s)
ca: Excessius intents d'autenticació(%s)
da: Overdreven login forsøg (%s)
el: Υπερβολικός αριθμός προσπαθειών σύνδεσης (%s)
et: Liiga palju sisselogimiskatseid (%s)
fi: Liiallinen määrä kirjautumisyrityksiä (%s)
fr: Tentatives de connexion excessive (%s)
he: מספר נסיונות רב מידיי (%s)
hu: Túl sok belépési próbálkozás (%s)
id: Upaya login yang berlebihan (%s)
ja: ログイン試行数が多すぎます (%s)
km: ព្យាយាមចូលច្រើនហួសប្រមាណ (% s)
ko: 과도한 로그인 시도(%s)
lt: Pernelyg dažni prisijungimai (%s)
mk: Премногу обиди за најава (%s)
mn: Хэтэрхий олон нэвтрэх оролдлого (%s)
ms: Percubaan log masuk berlebihan (%s)
pl: Nadmierne próby logowania (%s)
pt_pt: Tentativas de iniciar sessão excessiva (%s)
ro: Incerari de autentificare numeroase (%s)
ru: Чрезмерные попытки входа (%s)
sk: Príliš veľa pokusov o prihlásenie (%s)
sl: Preveč neuspelih prijav (%s)
sr_cs: Prekomeran broj pokušaja prijave (%s)
sv_se: Stort antal inloggningsförsök (%s)
th: ความพยายามเข้าสู่ระบบมากเกินไป (%s)
tr: Aşırı giriş girişimleri (%s)
uk: Надмірна кількість спроб входу (%s)
vi: Cố gắng đăng nhập quá nhiều (%s)

source: Forgot your login info? Contact Admin.
ar: هل نسيت معلومات تسجيل الدخول الخاصة بك؟ اتصل بالمدير.
az: Giriş məlumatınızı unutmusunuz? Adminlə əlaqə saxlayın.
bg: Забравили сте си данните за вход? Свържете се с администратора.
ca: Ha oblidat la seva informació de connexió? Contacte amb un Administrador.
da: Har du glemt dit login info? Kontakt Admin.
el: Ξεχάσατε τα στοιχεία σύνδεσής σας; Επικοινωνήστε με τον διαχειριστή.
et: Unustasid oma sisselogimise andmed? Võta administraatoriga ühendust.
fi: Unohditko kirjautumistiedot? Ota yhteys Järjestelmänvalvojaan.
fr: Vous avez oublié vos infos de connexion ? Contactez l'admininstrateur.
he: שכחתם את פרטי ההתחברות? פנו למנהל המערכת.
hu: Elfelejtette a belépési adatait? Lépjen kapcsolatba az rendszergazdával.
id: Anda lupa informasi login? Kontak Admin.
ja: ログイン情報をお忘れですか? 管理者にお問い合わせください。
km: ភ្លេចចូលរបស់អ្នក info? ទាក់ទងអ្នកគ្រប់គ្រង។
ko: 로그인 정보를 잊었습니까? 관리자에게 문의하세요.
lt: Pamiršote prisijungimo informaciją? Susisiekite su Administratoriumi.
mk: Ги заборавивте вашите информации за најава? Контактирајте го администраторот.
mn: Нэвтрэх мэдээллээ мартсан уу? Админд хандана уу.
ms: Lupa info log masuk anda? Hubungi Admin.
pl: Zapomniałeś swoje dane do logowania ? Skontaktuj się z administratorem.
pt_pt: Esqueceu suas credenciais para iniciar sessão? Contacte o Administrador.
ro: Ai uitat detaliile de autentificare? Contacteaza Administratorul.
ru: Забыли логин? Свяжитесь с администратором.
sk: Zabudli ste prihlasovacie údaje? Kontaktujte administrátora.
sl: Pozabljeni podatki za prijavo? Kontaktiraj admina.
sr_cs: Zaboravili ste podatke za prijavu? Kontaktirajte administratora.
sv_se: Glömt bort din inloggninsinformation? Kontakta administratören.
th: ลืมข้อมูลล็อกอินของคุณ ติดต่อผู้ดูแลระบบ
tr: Giriş bilgilerini mi unuttun? Yönetici ile iletişime geç
uk: Забули логін? Зв'яжіться з адміністротором.
vi: Bạn quên thông tin đăng nhập của mình? Hãy liên hệ với quản lý.

source: Failed agent login attempt (%s)
ar: محاولات فاشلة لتسجيل الوكيل (%s)
az: Agent girişi cəhdi uğursuz oldu (%s)
bg: Неуспешен опит за вход на сътрудника (%s)
ca: Intent de connexió fracassada per l'agent (%s)
da: Mislykkede medarbejder login forsøg (%s)
el: Αποτυχημένη προσπάθεια σύνδεσης εκπροσώπου (%s)
et: Agendi sisselogimine ebaõnnestus (%s)
fi: Epäonnistunut käsittelijän kirjautumisyritys (%s)
fr: Tentative de connexion d'agent échoués (%s)
he: ניסיון כניסת הסוכן נכשל (%s)
hu: Sikertelen munkatársi belépési próbálkozás (%s)
id: Upaya agen gagal login (%s)
ja: エージェントがログインに失敗しました (%s)
km: ប៉ុនប៉ងបានបរាជ័យក្នុងការចូលភ្​​នាក់ងារ (% s)
ko: 에이전트의 로그인 시도가 실패하였습니다. (%s)
lt: Nepavykęs agento prisijungimo bandymas (%s)
mk: Неуспешен обид за најава на агент (%s)
mn: Ажилтан нэвтрэх гээд амжилтгүй болсон тоо (%s)
ms: Percubaan gagal log masuk Ejen (%s)
pl: Nieudane próby logowania przedstawiciela (%s)
pt_pt: Tentativa de iniciar sessão de agente falhou (%s)
ro: Incercare de autentificare agent nereusita (%s)
ru: Неудачная попытка входа сотрудника (%s)
sk: Neúspešný pokus o prihlásenie agenta (%s)
sl: Napačni vpisi agenta (%s)
sr_cs: Neuspešna prijava agenta (%s)
sv_se: Misslyckat inloggningsförsök av handläggare (%s)
th: ความพยายามเข้าสู่ระบบในฐานะ Staff ล้มเหลว (%s)
tr: Başarısız temsilci oturum açma girişimi (%s)
uk: Невдала спроба входу співробітника (%s)
vi: Nhân viên thất bại trong việc đăng nhập (%s)

source: You've reached maximum failed login attempts allowed.
ar: لقد بلغت الحد الأقصى المسموح به لمحاولات تسجيل الدخول الفاشلة.
az: Siz maksimum uğursuz giriş cəhdlərini keçmisiniz.
bg: Достигнахте максималното количество неуспешни опити за вход.
ca: Ja he arribat al màxim permès d'intents de connexió fracassats.
da: Du har nået maksimale login forsøg der er tilladt.
el: Συμπληρώσατε τον μέγιστο επιτρεπόμενο αριθμό αποτυχημένων προσπαθειών σύνδεσης.
et: Oled õletanud lubatud ebaõnnestunud sisselogimiskatsete maksimumi.
fi: Olet saavuttanut maksimimäärän virheellisiä kirjautumisyrityksiä.
fr: Vous avez atteint les tentatives de connexion ayant échoué maximale autorisées.
he: עברת את מכסת ניסיונות ההתחברות.
hu: Elérte a maximálisan engedélyezett hibás belépési próbálkozások számát.
id: Anda telah melewati batas maksimum gagal login yang diijinkan.
ja: 許可されたログインの試行数に達しました。
km: អ្នកបានឈានដល់ការបរាជ័យក្នុងការព្យាយាមចូលអតិបរមាដែលត្រូវបានអនុញ្ញាត។
ko: 허용된 최대 로그인 시도 횟수에 도달하였습니다.
lt: Jūs pasiekėte maksimalų leistiną nepavykusių prisijungimų kiekį.
mk: Го достигнавте максималниот број на неуспешни обдии за најава.
mn: Нэвтрэх оролдлогын тоо хэтэрсэн байна.
ms: Anda telah mencapai maksimum percubaan gagal log masuk yang dibenarkan.
pl: Osiągnąłeś maksymalną dopuszczalną ilość prób błędnych logowań.
pt_pt: Alcançou o número máximo de tentativas de iniciar sessão permitidas.
ro: Numarul maxim de incercari de autentificare a fost atins.
ru: Вы достигли максимального количества неудачных попыток входа.
sk: Dosiahli ste maximálny povolený počet neúspešných prihlásení.
sl: Dosegli ste maksimalno dovoljeno število neuspelih vpisov.
sr_cs: Dostigli ste maksimalan dozvoljen broj neuspešnih prijavljivanja na sistem.
sv_se: Du har gjort maximalt tillåtet antal inloggningsförsök.
th: คุณ Login เข้าสู่ระบบล้มเหลวสูงสุดเกินจำนวนครั้งที่อนุญาต
tr: Çok fazla başarısız oturum açma girişiminde bulundunuz.
uk: Ліміт на кількість спроб входу.
vi: Bạn đã đăng nhập không thành công quá số lần cho phép.

source: Excessive login attempts by a user.
ar: محاولات تسجيل الدخول المفرط لمستخدم.
az: İstifadəçi tərəfindən həddən artıq giriş cəhdləri.
bg: Прекалено много опити за вход на потребител.
ca: Execius intents de conexió per l'usuari.
da: Overdreven login forsøg fra en bruger.
el: Υπερβολικός αριθμός προσπαθειών σύνδεσης ενός χρήστη.
et: Liiga palju kasutaja sisselogimise katseid.
fi: Liiallinen määrä kirjautumisyrityksiä käyttäjältä.
fr: Connexion excessive tentée par un utilisateur.
he: מספר נסיונות רב מידיי על ידי המשתמש.
hu: Túl sok felhasználói belépési próbálkozás.
id: Upaya login yang berlebihan dari seorang pengguna.
ja: ユーザーのログイン試行数が多すぎます。
km: ព្យាយាមចូលច្រើនពេកដោយអ្នកប្រើ។
ko: 사용자에 의한 과도한 로그인 시도
lt: Pernelyg dažni vartotojo prisijungimo bandymai.
mk: Премногу обиди за најава од корисник.
mn: Хэрэглэгч хэтэрхий олон нэвтрэх оролдлого хийсэн байна.
ms: Cubaan log masuk berlebihan oleh pengguna.
pl: Nadmierne próby logowania przez użytkownika.
pt_pt: Tentativas de iniciar sessão excessivas por um utilizador.
ro: Numar excesiv de incercari de autentificare ale unui utilizator.
ru: Чрезмерные попытки входа пользователя.
sk: Príliš veľa pokusov o prihlásenie používateľa.
sl: Preveč neuspelih prijav uporabnika.
sr_cs: Prekomeran broj pokušaja prijave korisnika na sistem.
sv_se: Stort antal inloggningsförsök av en användare.
th: พยายามเข้าสู่ระบบมากเกินไป โดยผู้ใช้
tr: Bir kullanıcı tarafından çok sayıda oturum açma denemesi.
uk: Багато спроб входу користувача.
vi: Người dùng cố gắng đăng nhập quá nhiều.

source: Excessive login attempts (user)
ar: محاولات تسجيل الدخول المفرطة (%s)
az: Həddən artıq giriş cəhdləri (istifadəçi)
bg: Прекалено много опити за вход (потребител)
ca: Excessius intents d'autenticació(%s)
da: Overdreven login forsøg (bruger)
el: Υπερβολικός αριθμός προσπαθειών σύνδεσης (χρήστης)
et: Liiga palju sisselogimiskatseid (kasutaja)
fi: Liiallinen määrä kirjautumisyrityksiä (käyttäjä)
fr: Tentatives de connexion excessive (utilisateur)
he: עברת את מכסת ניסיונות ההתחברות (משתמש)
hu: Túl sok belépési próbálkozás (felhasználó)
id: Upaya login berlebihan (pengguna)
ja: ログイン試行数が多すぎます。(ユーザー)
km: ព្យាយាមចូលច្រើនហួសប្រមាណ (អ្នកប្រើ)
ko: 과도한 로그인 시도 (사용자)
lt: Pernelyg dažni prisijungimo bandymai (vartotojo)
mk: Премногу обиди за најава (корисник)
mn: Хэтэрхий олон нэвтрэх оролдлого (хэрэглэгч)
ms: Cubaan log masuk berlebihan (pengguna)
pl: Nadmierne próby logowania (użytkownik)
pt_pt: Tentativas de iniciar sessão excessiva (%s)
ro: Incerari de autentificare numeroase (%s)
ru: Чрезмерные попытки входа (пользователь)
sk: Príliš veľa pokusov o prihlásenie (používateľ)
sl: Preveč nauspelih prijav (uporabnik)
sr_cs: Prekomeran broj pokušaja prijave (korisnik)
sv_se: Stort antal inloggningsförsök (användare)
th: ความพยายามเข้าสู่ระบบมากเกินไป (ผู้ใช้)
tr: Çok sayıda oturum açma denemesi (kullanıcı)
uk: Багато спроб входу (користувач)
vi: Cố gắng đăng nhập quá nhiều ( người dùng)

source: Access Denied
ar: تم رفض الدخول
az: Giriş bağlıdır
bg: Отказан достъп
ca: Accés denegat
da: Adgang nægtet
el: Άρνηση Πρόσβασης
et: Ligipääs keelatud
fi: Pääsy estetty
fr: Accès refusé
he: הגישה נדחתה
hu: Hozzáférés nem engedélyezett
id: Akses Ditolak
ja: アクセスが拒否されました
km: ការចូលដំណើរការត្រូវបានបដិសេធ
ko: 접근이 거부되었습니다.
lt: Prieiga negalima
mk: Забранет пристап
mn: Хандах эрхгүй байна
ms: Akses dinafikan
pl: Odmowa dostępu
pt_pt: Acesso negado
ro: Acces refuzat
ru: Отказано в доступе
sk: Prístup zamietnutý
sl: Dostop onemogočen
sr_cs: Pristup je odbijen
sv_se: Åtkomst nekad
th: การเข้าถึงถูกปฏิเสธ
tr: Erişim Engellendi
uk: Доступ заборонено
vi: Truy cập bị từ chối
