Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: (Default)
ar: (افتراضي)
az: (Cari)
bg: (По подразбиране)
ca: (Per defecte)
da: (Standard)
el: (Προεπιλογή)
et: (Vaikimisi)
fi: (Oletus)
fr: (Par défaut)
he: (ברירת מחדל)
hu: (Alapértelmezett)
ja: (デフォルト)
km: (លំនាំដើម)
ko: (기본)
lt: (Numatytasis)
mk: (Предодредено)
mn: (Үндсэн)
ms: (Lalai)
pl: (Domyślny)
pt_pt: (Padrão)
ro: (Implicit)
ru: (По умолчанию)
sl: (privzeto)
sr_cs: (Podrazumevano)
sv_se: (Förval)
tr: (Varsayılan)
uk: (За замовчуванням)
vi: (Mặc định)

source: No department found
ar: لم يتم العثور على القسم
az: Şöbə tapılmadı
bg: Не е намерен нито един отдел
ca: ¡No s'han trobat cap departaments
da: Ingen afdeling fundet
el: Δεν εντοπίστηκαν τμήματα
et: Osakonda ei leitud
fi: Osastoja ei löytynyt
fr: Aucun service trouvé
he: לא נמצאו מחלקות
hu: Nem találtam egy részleget sem
id: Departemen tak ditemukan
ja: 部門が見つかりません
km: គ្មាននាយកដ្ឋានបានរកឃើញ
ko: 부서를 찾을 수 없습니다
lt: Nerasta departamentų
mk: Не е пронајден оддел
mn: Алба олдсонгүй
ms: Tiada jabatan ditemui
pl: Nie znaleziono departamentów
pt_pt: Nenhum departamento encontrado
ro: Nici un departament gasit
ru: Ни один отдел не найден
sk: Žiadne oddelenia neboli nájdené
sl: Ne najdem oddelkov
sr_cs: Nema pronađenih odeljenja
sv_se: Ingen avdelning hittades
th: ไม่พบแผนก
tr: Hiç bir bölüm bulunamadı
uk: Відділів немає
vi: Không tìm thấy phòng ban

source: Make Private
ar: تعيينه كخاص
az: Şəxsi etmək
bg: Направи частен
ca: Fer privat
da: Gøre Private
el: Να γίνει Ιδιωτικό
et: Tee privaatseks
fi: Tee Yksityinen
fr: Rendre privé
he: הפוך לפרטי
hu: Legyen privát
id: Buat Khusus
ja: プライベートにする
km: ធ្វើឱ្យឯកជន
ko: 비공개 처리
lt: Padaryti privačiu
mk: Приватно
mn: Хувийн болгож тохируулах
ms: Buat peribadi
pl: Zrób prywatny
pt_pt: Tornar Privado
ro: Transforma in Privat
ru: Сделать Приватным
sk: Označiť ako privátne
sl: Nastavi zasebno
sr_cs: Privatno
sv_se: Sätt som privat
th: กำหนดเป็นสถานะส่วนตัว
tr: Özel Yap
uk: Зробити приватним
vi: Riêng tư

source: Delete Dept(s)
ar: حذف قسم/اقسام
az: Şöbəni silmək
bg: Изтриване на отдел(и)
ca: Eliminar departament(s)
da: Slet Dept(s)
el: Διαγραφή Τμήματος (ή Τμημάτων)
et: Kustuta osakond (osakonnad)
fi: Poista Osasto(t)
fr: Supprimer Service(s)
he: מחק חוג (ים)
hu: Osztály törlése
id: Hapus Departemen
ja: 部門の削除
km: លុបនាយកដ្ឋាន (s បាន)
ko: 부서 삭제
lt: Ištrinti departamentą(-us)
mk: Избриши оддел(и)
mn: Алба устгах
ms: Padam jabatan(s)
pl: Usuń Departament(y)
pt_pt: Apagar departamento(s)
ro: Sterge Departament(e)
ru: Удалить Отдел(ы)
sk: Vymazať oddelenie(a)
sl: Briši oddelke
sr_cs: Obriši odeljenje(a)
sv_se: Radera avdelning(ar)
th: ลบแผนก
tr: Bölüm(leri) Sil
uk: Видалити відділи
vi: Xóa phòng ban

source: selected department
ar: قسم محدد
az: seçilmiş şöbə
bg: избран отдел
ca: Departament seleccionat
da: valgte afdeling
el: επιλεγμένο τμήμα
et: vali osakond
fi: valittu osasto
fr: Service sélectionné
he: המחלקה שנבחרה
hu: kiválasztott részleg
id: Departemen Terpilih
ja: 選択された部門
km: នាយកដ្ឋានបានជ្រើសរើស
ko: 선택된 부서
lt: pasirinktas padalinys
mk: Одбран оддел
mn: сонгосон алба
ms: jabatan yang dipilih
pl: wybrany departament
pt_pt: selecione departamento
ro: departament selectat
ru: выбранный отдел
sk: vybrané oddelenie
sl: izbrani oddelek
sr_cs: izabrano odeljenje
sv_se: vald avdelning
th: เลือกแผนกแล้ว
tr: seçili bölüm
uk: обраний відділ
vi: phòng ban đã chọn

source: Filter
ar: المرشح
bg: Филтрирай
ca: Filtre
el: Φίλτρο
et: Filtreeri
fi: Suodata
fr: Filtre
he: לְסַנֵן
hu: Szűrő
ja: フィルター
km: តម្រង
ko: 필터
lt: Filtras
mk: Филтрирање
mn: Шүүлт
ms: Penapis
pl: Filtruj
pt_pt: Filtro
ro: Filtrează
ru: Отфильтровать
th: ตัวกรอง
tr: Filtre
uk: Фільтр
vi: Bộ lọc

source: No agents found!
ar: لم يتم العثور على وكلاء!
az: Agent tapılmadı!
bg: Не е намерен нито един сътрудник!
ca: ¡No s'han trobat agents!
da: Ingen agenter fundet!
el: Δεν εντοπίστηκαν εκπρόσωποι!
et: Agente ei leidunud!
fi: Käsittelijöitä ei löytynyt!
fr: Aucun agent trouvé !
he: אין סביבות נמצאות!
hu: Nem találtam munkatársakat!
id: Agen tak ditemukan!
ja: エージェントが見つかりません!
km: គ្មានភ្នាក់ងារបានរកឃើញ!
ko: 담당자를 찾을 수 없습니다!
lt: Nerasta agentų!
mk: Не се пронајдени агенти!
mn: Агент олдсонгүй
ms: Tiada ejen ditemui!
pl: Nie znaleziono przedstawicieli!
pt_pt: Agentes não encontrados!
ro: Nici un agent gasit!
ru: Ни одного сотрудника не найдено!
sk: Žiadní agenti neboli nájdení!
sl: Ne najdem agentov!
sr_cs: Nema pronađenih agenata!
sv_se: Ingen handläggare hittades!
th: ไม่พบข้อมูล Staff
tr: Hiç bir temsilci bulunamadı!
uk: Співробітників немає!
vi: Không tìm thấy nhân viên!

source: Mobile Number
ar: رقم الجوال
az: Mobil telefon
bg: Мобилен телефон
ca: Nombre de mòbil
da: Mobil nummer
el: Αριθμός Κινητού
et: Mobiili number
fi: Matkapuhelin
fr: Numéro de portable
he: מספר נייד
hu: Mobilszám
id: Nomor Handphone
ja: 携帯電話番号
km: លេខ​ទូរ​សព្ទ​ចល័ត
ko: 휴대폰 번호
lt: Mobilaus telefono numeris
mk: Мобилен телефон
mn: Гар утас
ms: Nombor Telefon
pl: Numer telefonu komórkowego
pt_pt: Número de telemóvel
ro: Telefon mobil
ru: Мобильный телефон
sk: Mobilný telefón
sl: GSM
sr_cs: Broj mobilnog telefona
sv_se: Mobilnummer
th: เบอร์มือถือ
tr: Cep Telefonu
uk: Моб.тел.
vi: Số di động

source: Update form section
ar: تحديث قسم النموذج
az: Form bölməsini yeniləmək
bg: Обнови раздела с формуляри
ca: Secció d'actualització de formularis
da: Opdater formular sektion
el: Ενημέρωση Μορφής Φόρμας
et: Värskenda vormi osi
fi: Päivitä lomakeen osio
fr: Mise à jour de la section Formulaires
he: עדכון קטע הטופס
hu: Űrlap tartalmának frissítése
id: Ubah bagian formulir
ja: フォームセクション更新
km: ទម្រង់បែបបទធ្វើឱ្យទាន់សម័យផ្នែក
ko: 업데이트 양식 섹션
lt: Atnaujinti formos skyrių
mk: Ажурирај од секција
mn: Формын хэсгийг шинэчлэх
ms: Kemaskini seksyen borang
pl: Sekcja aktualizacji formularza
pt_pt: Actualize a secção dos formulários
ro: Actualizează secțiunea formularului
ru: Обновить форму раздела
sk: Aktualizovať sekciu formulára
sl: Posodobi sekcijo obrazca
sr_cs: Ažuriraj sa odeljenja
sv_se: Uppdatera formulär sektionen
tr: Form kısmını güncelle
uk: Оновити форму розділу
vi: Cập nhật một đoạn biểu mẩu

source: Add new custom form section
ar: اضف قسم نموذج مخصص جديد
az: Yeni xüsusi form bölməsi əlavə etmək
bg: Добавяне на нов потребителски формуляр
ca: Afegir nova secció del formulari personalitzat
da: Tilføj ny brugerdefineret formular sektion
el: Προσθήκη νέας ενότητας ειδικής φόρμας
et: Lisa uus kohandatud vormi osa
fi: Lisää uusi lomakkeen osio
fr: Ajouter une nouvelle section de formulaire personnalisé
he: הוסף קטע טופס מותאם חדש
hu: Új űrlap tartalom hozzáadása
id: Tambah bagian baru dari formulir
ja: 新しいカスタムフォームセクションを追加
km: បន្ថែមផ្នែកទម្រង់បែបបទផ្ទាល់ខ្លួនថ្មី
ko: 새 사용자 정의 양식 섹션 추가
lt: Pridėti naują individualizuotą formos skyrių
mk: Додај нова форма
mn: Шинэ тусгай форм хэсэг нэмэх
ms: Tambah seksyen borang biasa baru
pl: Dodaj nową sekcję formularza niestandardowego
pt_pt: Adicionar nova secção de formulário personalizado
ro: Adaugă o secțiune nouă pentru formularul personalizat
ru: Добавить новую секцию пользовательской формы
sk: Pridať sekciu formulára
sl: Dodaj novo sekcijo obrazca
sr_cs: Dodaj novi prilagođeni obrazac odjeljka
sv_se: Lägg till eget formulär
th: เพิ่มส่วนของฟอร์มแบบกำหนดเองใหม่
tr: Yeni özel form kısmı ekle
uk: Додати нову секцію користувацької форми
vi: Thêm lựa chọn định dạng tùy thích mới

source: Add Form
ar: اضف نموذج
az: Form əlavə etmək
bg: Добави формуляр
ca: Afegir un formulari
da: Tilføje Form
el: Προσθήκη Φόρμας
et: Lisa vorm
fi: Lisää Lomake
fr: Ajouter un formulaire
he: הוסף טופס
hu: Űrlap hozzáadása
id: Tambah formulir
ja: フォームの追加
km: បន្ថែមសំណុំបែបបទ
ko: 양식 추가
lt: Pridėti formą
mk: Додади форма
mn: Форм нэмэх
ms: Tambah Borang
pl: Dodaj formularz
pt_pt: Adicionar formulário
ro: Adauga formular
ru: Добавить Форму
sk: Pridať formulár
sl: Dodaj obrazec
sr_cs: Dodaj formular
sv_se: Lägg till formulär
th: เพิ่มแบบฟอร์ม
tr: Form Ekle
uk: Додати форму
vi: Thêm định dạng

source: Custom Form
ar: نموذج مخصص
az: Xüsusi forma
bg: Потребителска формуляр
ca: Formulari personalitzat
da: Brugerdefineret formular
el: Ειδική Φόρμα
et: Kohandatud vorm
fi: Muokattava lomake
fr: Formulaire personnalisé
he: טופס מותאם אישית
hu: Saját űrlap
id: Kostum Form
ja: カスタムフォーム
ko: 고유 양식
lt: Individualizuota forma
mk: Прилагодена форма
mn: Тусгай форм
ms: Borang biasa
pl: Formularz Niestandardowy
pt_pt: Formulário personalizado
ro: Formular personalizat
ru: Пользовательская Форма
sk: Užívateľsky definovaný formulár
sl: Prilagojeni obrazec
sr_cs: Prilagođeni obrazac
sv_se: Anpassat Formulär
th: กำหนดแบบฟอร์มเอง
tr: Özel Form
uk: Користувацька форма
vi: Hình thức tùy chỉnh

source: Forms are used to allow for collection of custom data
ar: تُستخدم النماذج للسماح بمجموعة من البيانات المخصصة
az: Formlar xüsusi məlumatların yığımına icazə üçün istifadə olunur
bg: Формулярите се използват за събиране на персонализирани данни
ca: Els formularis s'usen per permetre recollir dades personalitzades
da: Formularer bruges til at give mulighed for indsamling af brugerdefinerede data
el: Οι Φόρμες Χρησιμοποιούνται Για να Επιτρέπουν τη Συλλογή των Προσαρμοσμένων Δεδομένων
et: Vorme kasutatakse kohandatud andmete kogumisel
fi: Lomakkeita käytetään muokatun datan keräämiseen
fr: Les formulaires sont utilisés pour permettre la collecte de données personnalisées
he: משתמשים בטפסים כדי לאפשר איסוף נתונים מותאמים אישית
hu: Űrlap engedélyezése, az adatok gyűjtéséhez
id: Formulir digunakan untuk mengumpulkan data khusus
ja: カスタムデータを許可するフォーム
km: ទម្រង់ត្រូវបានប្រើដើម្បីអនុញ្ញាតសម្រាប់ការប្រមូលទិន្នន័យផ្ទាល់ខ្លួន
ko: 양식은 사용자 정의 데이터를 수집하는데 사용됩니다
lt: Formos yra naudojamos, kad būtų galima surinkti individualizuotos duomenis
mk: Формите се користат за собирање на сопствени податоци
mn: Нэмэлт мэдээлэл цуглуулахад формуудыг ашиглана
ms: Borang digunakan untuk membolehkan pengumpulan data biasa
pl: Formularze są wykorzystywane w celu umożliwienia zbierania danych niestandardowych
pt_pt: Formulários são utilizados para recolher dados customizados
ro: Formularele folosesc la colectarea datelor personalizate
ru: Формы используются для сбора дополнительных данных
sk: Formuláre sa používajú na zber užívateľských údajov
sl: Obrazec se uporablja za zbiranje podatkov po meri
sr_cs: Forme koje se koriste za prikupljanje prilagođenih podataka
sv_se: Formulär används för att tillåta hämtning av egen data
tr: Formlar isteğe bağlı bilgilerin toplanması için kullanılır
uk: Форми використовуються для збору додаткових даних
vi: Biểu mẫu được sử dụng để thu thập dữ liệu chỉnh sửa

source: Instructions
ar: التعليمات
az: Təlimatlar
bg: Инструкции
ca: Instruccions
da: instruktioner
el: Οδηγίες
et: Juhised
fi: Ohjeet
he: הוראות
hu: Instrukciók
id: Petunjuk
ja: 手順
km: សេចក្តីណែនាំ
ko: 지시(설명)
lt: Instrukcijos
mk: Инструкции
mn: Тайлбар
ms: Arahan
pl: Instrukcje
pt_pt: Instruções
ro: Instructiuni
ru: Инструкции
sk: inštrukcie
sl: Navodila
sr_cs: Uputstva
sv_se: Instruktioner
th: คำอธิบาย
tr: Talimatlar
uk: Інтрукції
vi: Hướng dẫn

source: User Information Fields
ar: حقول بيانات المستخدم
az: İstifadəçi məlumatı sahələri
bg: Полета с информация за потребителя
ca: Camps d'informació de l'usuari
da: Felter med brugeroplysninger
el: Πεδία Πληροφοριών Χρήστη
et: Kasutaja info väljad
fi: Käyttäjän Tietokentät
fr: Champs d'information de l'utilisateur
he: שדה פרטי משתמש
hu: Felhasználói infromációs mező
id: Isian informasi pengguna
ja: ユーザー情報フィールド
km: វាលពរបស់អ្នកប្រើ
ko: 사용자 정보 필드
lt: Vartotojo informacijos laukeliai
mk: Полиња со информации за корисникот
mn: Хэрэглэгчийн тухай мэдээлэл
ms: Bidang maklumat pengguna
pl: Pola informacji o użytkowniku
pt_pt: Campos de informações do utilizador
ro: Câmpuri pentru informațiile utilizatorului
ru: Поля Информации о Пользователе
sk: Užívateľské informačné polia
sl: Uporabniški podatki
sr_cs: Polja sa korisničkim podacima
sv_se: Fält för användarinformation
th: รายละเอียดผู้ใช้
tr: Kullancı Bilgisi Kısımları
uk: Поля інформації про користувача
vi: Trường thông tin người dùng

source: (These fields are requested for new tickets via the %s form)
ar: (هذه الحقول مطلوبة لانشاء تذكرة جديدة عبر نموذج %s )
az: (Bu sahələr yeni sorğular üçün %s formu vasitəsilə göndərilib)
bg: (Тези полета са необходими за нови заявки чрез формуляра %s)
ca: (Aquests camps són sol·licitats per els nous Tickets mitjançant el formulari de %s)
da: (Disse felter er forespurgt for nye sager via %s formular)
el: (Αυτά τα πεδία ζητούνται για νέα αιτήματα μέσω της φόρμας %s)
et: (Need väljad on uue pileti juures kohustuslikud läbi %s vormi)
fi: (Nämä kentät ovat vaadittuja uusissa tiketeissä %s lomakkeessa)
fr: (Ces champs sont requis pour des nouveaux tickets via la forme %s)
he: (שדות אלו נדרשים עבור קריאות שירות חדשות באמצעות טופס%s)
hu: (Ezek a mezők lekérdezhető az új jegyek az %s űrlapon)
id: (isian ini diperlukan untuk tiket baru melalui formulir %s)
ja: (これらのフィールドは %sフォームを通じて新しい チケットに必要です)
km: (ប្រអប់ទាំងនេះត្រូវបានស្នើសុំឱ្យមានការលក់សំបុត្រថ្មី via the %s form)
ko: (이 필드는 %s 양식으로 작성된 새 티켓이 필요합니다)
lt: (Šie laukai yra reikalingi kuriant naujas užklausas naudojant %s formą)
mk: (Овие полиња се потребни за нови Тикети преку %s формата)
mn: (Эдгээр талбарууд нь %s формоор дамжуулан шинэ хүсэлт хүлээж авахад шаардлагатай)
ms: (Bidang ini diminta untuk tiket baru melalui %sborang)
pl: (Te pola są wymagane dla nowych zgłoszeń %s tworzonych za pośrednictwem formularza)
pt_pt: (Esses campos são necessários para novos pedidos através do formulário de %s)
ro: (Aceste câmpuri sunt obligatorii pentru tichetele noi introduse prin formularul %s)
ru: (Эти поля требуются для новых Заявок через форму %s)
sk: (Tieto polia sú vyžadované pre nové tikety pomocou %s formulára)
sl: (Ta polja so zahtevana za nov zahtevek preko the %s obrazca)
sr_cs: (Navedena polja se obavezna za novootvorene zahteve putem %s formulara)
sv_se: (Dessa fält behövs för nya ärenden via %s formulär)
th: (ฟิลด์นี้กำหนดให้แสดงเมื่อสร้าง Ticket ใหม่ ในแบบ %s)
tr: (Bu alanlar yeni kayıtlar için istenir - %s formu aracılığıyla)
uk: (Ці поля потрібні для нових заявок через форму %s)
vi: (Những trường này phải có cho thẻ mới thông qua%s định dạng)

source: Label
ar: التسمية
az: Etiket
bg: Етикет
ca: Etiqueta
da: Etiket
el: Ετικέτα
et: Nimetus
fi: Nimi
fr: Libellé
he: תוית
hu: Felirat
ja: ラベル
km: ស្លាក
ko: 라벨
lt: Pavadinimas
mk: Ознака
mn: Гарчиг
pl: Etykieta
pt_pt: Etiqueta
ro: Eticheta
ru: Название
sk: Návestie
sl: Oznaka
sr_cs: Labela
sv_se: Märkning
th: ป้ายชื่อ
tr: Etiket
uk: Назва
vi: Nhãn hiệu

source: Visibility
ar: البروز
az: Görünmə
bg: Видимост
ca: Visibilitat
da: Synlighed
el: Ορατότητα
et: Nähtavus
fi: Näkyvyys
fr: Visibilité
he: רְאוּת
hu: Láthatóság
id: Penglihatan
ja: 可視性
km: ភាពមើលឃើញ
ko: 보이기
lt: Matomumas
mk: Видливост
mn: Харагдац
ms: Kebolehlihatan
pl: Widoczność
pt_pt: Visibilidade
ro: Vizibilitate
ru: Видимость
sk: Viditeľnosť
sl: Vidnost
sr_cs: Vidljivost
sv_se: Synlighet
tr: Görünürlük
uk: Видимість
vi: Hiển thị

source: Variable
ar: المتغير
az: Dəyişkən
bg: Променлива
da: Variabel
el: Μεταβλητή
et: Muutuja
fi: Muuttuja
he: משתנה
hu: Változó
ja: 変数
km: អថេរ
ko: 변수
lt: Kintamasis
mk: Променлива
mn: Хувьсагч
ms: Pembolehubah
pl: Zmienna
pt_pt: Variável
ro: Variabil
ru: Переменная
sk: Premenná
sl: Spremenljivka
sr_cs: Promenljiva
sv_se: Variabel
th: ตัวแปร
tr: Değişken
uk: Змінна
vi: Biến

source: Form Fields
ar: حقول النموذج
az: Form sahələri
bg: Полета на формуляра
ca: Camps del formulari
da: Formularfelter
el: Πεδία Φορμών
et: Vormi väljad
fi: Lomakkeen Kentät
fr: Champs de formulaire
he: שדות טופס
hu: Űrlap mezők
id: Isian formulir
ja: フォームフィールド
km: វាលសំណុំបែបបទ
ko: 양식 필드
lt: Formos laukai
mk: Полиња за Форма
mn: Формын хэсэг
ms: Borang bidang
pl: Pola formularza
pt_pt: Campos de formulário
ro: Campuri formular
ru: Поля Формы
sk: Formulárové polia
sl: Polja obrazca
sr_cs: Polja formulara
sv_se: Formulärfält
tr: Form Kısımları
uk: Поля форми
vi: Trường định dạng

source: fields available where this form is used
ar: الحقول متاحة أينما يستخدم هذا النموذج
az: Sahələr bu form istifadə olunan yerdə mövcuddur
bg: полета, налични, където се използва този формуляр
ca: camps disponibles on s'utilitza aquest formulari
da: tilgængelige felter hvor denne form bruges
el: διαθέσιμα πεδία στο σημείο που χρησιμοποιείται η παρούσα φόρμα
et: väljad on vormi kasutamisel saadaval
fi: kentät ovat käytettävissä kun tätä lomaketta käytetään
fr: champs disponibles où ce formulaire est utilisé
he: שדות זמינים היכן שטופס זה בשימוש
hu: mezők rendelkezésre állnak, ha az űrlapot használják
id: isian muncul bila formulir ini digunakan
ja: このフォームが使用されるところでフィールドを使用できます
km: វាលដែលអាចប្រើបានដែលជាកន្លែងដែលទម្រង់បែបបទនេះត្រូវបានគេប្រើ
ko: 이 양식이 사용되는 곳에서 필드를 사용할 수 있습니다.
lt: galimi laukai kai naudojama ši forma
mk: полињата се достапни, таму каде што се користи оваа форма
mn: Энэ форм хэрэглэгдэх боломжит хэсгүүд
ms: bidang yang tersediayang mana borang ini digunakan
pl: dostępne pola, gdzie formularz ma być używany
pt_pt: campos disponíveis onde este formulário é usado
ro: câmpuri disponibile unde este utilizat acest formular
ru: поля доступны там, где используется эта форма
sk: polia sú dostupné kde je tento formulár použitý
sl: polja, na voljo ob uporabi tega obrazca
sr_cs: polja su dostupna tamo gdje se koristi ovaj formular
sv_se: tillgängliga fält där detta formulär används
tr: bu form kullanılırken geçerli kısımlar
uk: поля, доступні там, де використовується ця форма
vi: trường có sẵn khi định dạng này được dùng

source: Config
ar: ضبط
az: Konfiqurasiya
bg: Настройка
ca: Configuració
et: Konfiguratsioon
fi: Muokkaa
fr: Configuration
he: תצורה
hu: Konfiguráció
id: Konfigurasi
ja: 設定
km: កំណត់រចនាសម្ព័ន្ធ
ko: 설정
lt: Sąranka
mk: Конфигурација
mn: Тохиргоо
ms: Konfig
pl: Konfiguracja
pt_pt: Configuração
ru: Настройка
sk: Konfigurácia
sl: Konfiguracija
sr_cs: Konfiguracija
sv_se: Konfig
th: การกำหนดค่า
tr: Ayarlar
uk: Налаштування
vi: Cấu hình

source: be liberal, they're internal
ar: كن متحرراً، إنها داخلية
az: Sərbəst olun, onlar daxilidir
bg: не се стеснявайте, те са вътрешни
ca: Siga liberal, ells són interns
da: være gavmild, de er interne
el: σημειώστε ελεύθερα ό,τι θέλετε, είναι εσωτερικά
et: ole vabameelne, need on sisemiseks kasutuseks
fi: ole avoin, nämä ovat sisäisiä
fr: soyez libéraux, ils sont internes
he: להיות ליברלי, הם פנימיים
hu: légy engedékeny, ők a munkatársak
id: bebaslah, ini adalah internal
ja: 内部用のため、自由に記入してください
km: នឹងមានសេរី, ពួកគេមានផ្ទៃក្នុង
ko: 내부용이므로 자유롭게 작성하세요
lt: būkite liberalūs, jie vidiniai
mk: бидете спокојни, тие се внатрешни
mn: Дуртай тайлбараа оруулна уу, зөвхөн админуудад л харагдана
ms: menjadi liberal, mereka adalah dalaman
pl: bądź tolerancyjny, są wewnętrzne
pt_pt: seja liberal, são internas
ro: scrie liber, sunt note interne (nu sunt vizibile clientilor)
ru: не стесняйтесь, они внутренние
sk: buďte otvorení, sú interné
sl: dajte si duška, opomba je interna
sr_cs: budite slobodni, ovo ostaje u "kući"
sv_se: skriv fritt, syns endast internt
th: รายละเอียด (ถ้ามี)
tr: özgür olun, bunlar kurum içidir
uk: не соромтеся, вони внутрішні
vi: tự do, nội bộ

source: Remove Existing Data?
ar: إزالة البيانات الموجودة؟
az: Mövcud məlumatı silmək?
bg: Да се изтрият съществуващите данни?
ca: ¿Esborrar dades existents?
da: Fjern eksisterende Data?
el: Αφαίρεση Υπαρχόντων Δεδομένων;
et: Kustutad olemasolevaid andmeid?
fi: Poista olemassa oleva Data?
fr: Supprimer les données existantes ?
he: הסר נותנים קיימים?
hu: Eltávolítod a meglévő adatot?
id: Hapus data tersedia?
ja: 既存のデータを削除しますか?
km: យកទិន្នន័យដែលមានស្រាប់?
ko: 기존 데이터를 삭제하시겠습니까?
lt: Pašalinti esamus duomenis?
mk: Избриши ги постоечките податоци?
mn: Байгаа мэдээллийг хасах уу?
ms: Keluarkan Data Sedia Ada?
pl: Usunąć istniejące dane?
pt_pt: Remover dados existentes?
ro: Stergeti Datele Existente?
ru: Удалить Существующие Данные?
sk: Odstrániť existujúce údaje?
sl: Odstrani obstoječe podatke?
sr_cs: Ukloni postojeće podatke?
sv_se: Ta bort befintlig data?
th: ลบข้อมูลเลือกอยู่หรือไม่
tr: Olan Bilgiler Silinsin mi?
uk: Видалити існуючі дані?
vi: Bỏ dữ liệu hiện có?

source: You are about to delete %s fields.
ar: انت على وشك حذف %s حقول.
az: Siz %s sahələri silirsiniz.
bg: Вие искате да изтриете %s полета.
ca: Esteu a punt de borrar %s camps.
da: Du er ved at slette %s felter.
el: Πρόκειται να διαγράψετε %s πεδία.
et: Oled kustutamas %s välju.
fi: Olet poistamassa %s kenttää.
fr: Vous êtes sur le point de supprimer les champs de %s.
he: אתה עומד למחוק %s שדות.
hu: Törölni akarod a %s mezőket.
id: Anda akan menghapus isian %s.
ja: %sフィールドを削除しようとしています。
km: អ្នករៀបនឹងលុប% s វាល។
ko: %s 필드를 삭제하려 하고 있습니다.
lt: Jūs ketinate ištrinti %s laukus.
mk: Вие сакате да избришете %s полиња.
mn: Та %s хэсгүүдийг устгах гэж байна?
ms: Anda sudah hendak menghapuskan %sbidang.
pl: Masz zamiar usunąć %s pól.
pt_pt: Está prestes a eliminar %s campos.
ro: Ești pe cale să ștergi %s câmpuri.
ru: Вы собираетесь удалить %s полей.
sk: Chystáte sa zmazať %s polia.
sl: Brisali boste %s polj.
sr_cs: Obrisaćete %s polja.
sv_se: Du håller på att ta bort %s fält.
th: คุณต้องการจะลบ %s fields หรือไม่
tr: %s kısımlarını silmek üzeresiniz.
uk: Ви збираєтеся видалити %s полів.
vi: Bạn sẽ xóa%scác trường.
