Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Help text shown with the field
ar: نص مساعد يظهر مع الحقل
az: Sahə ilə göstərilən kömək mətni
bg: Помощният текст, който се показва за това поле
ca: Text d'ajuda mostrat amb el camp
da: Hjælpe-tekst vist med feltet
el: Κείμενο βοήθειας που εμφανίζεται μαζί με αυτό το πεδίο
et: Abitekst, mida näidatakse koos väljaga
fi: Ohjeteksti joka näytetään kentässä
fr: Texte d'aide affiché avec le champ
he: טקסט עזרה מוצג עם השדה
hu: Súgó, a beviteli mezőben látható
id: Kalimat bantuan yang tampil dengan isian
ja: フィールドに表示するヘルプテキスト
km: អត្ថបទជំនួយបានបង្ហាញជាមួយនឹងវាល
ko: 필드에 표시되는 도움말 텍스트
lt: Pagalbos tekstas rodomas su lauku
mk: Текст со помош ќе се покаже со полето
mn: Туслах текст уг хэсэгт харагдаж байгаагаар
ms: Teks bantuan ditunjukkan dengan bidang
pl: Tekst pomocy pokazywany z polem
pt_pt: Texto de ajuda mostrado com o campo
ro: Textul de ajutor afișat în câmp
ru: Текст справки, показываемый с полем
sk: Text nápovedy, ktorý sa zobrazí v poli
sl: Besedilo pomoči, ki se prikaže za to polje
sr_cs: Pomoćni tekst, koji je prikazan za ovo polje
sv_se: Hjälp text med fält
th: มีฟิลด์ข้อความวิธีใช้
tr: Kısım ile görünecek yardım metni
uk: Текст допомоги, який відображається разом з полем
vi: Văn bản trợ giúp được gắn cùng với trường

source: You sure?
ar: هل أنت متأكد؟
az: Əminsiniz?
bg: Сигурни ли сте?
ca: Està segur?
da: Er du sikker?
el: Είστε βέβαιος/η;
et: Oled kindel?
fi: Oletko varma?
fr: Êtes-vous sûr?
he: אתה בטוח?
hu: Biztos benne?
id: Yakin?
ja: 確かですか?
km: អ្នក​ប្រាកដ?
ko: 확실합니까?
lt: Ar tikrai?
mk: Дали сте сигурни?
mn: Итгэлтэй байна уу?
ms: Anda pasti?
pl: Jesteś pewien?
pt_pt: Tem a certeza?
ro: Esti sigur?
ru: Вы уверены?
sk: Ste si istý?
sl: Si prepričan?
sr_cs: Da li ste sigurni?
sv_se: Är du säker?
th: คุณแน่ใจเหรอ?
tr: Emin misin?
uk: Ви впевнені?
vi: Bạn có chắc chắn không?

source: Sort the forms on this ticket by click and dragging on them. Use the box below the forms list to add new forms to the ticket.
ar: قم بترتيب النماذج في هذه التذكرة عن طريق الضغط وسحبهم. استخدم الصندوق أسفل قائمة النماذج لإضافة نماذج إلى التذكرة.
az: Bu sorğuda formaları çeşidləmək üçün onlara klikləyərək daşıyın. Sorğuya yeni formalar əlavə etmək üçün formalar siyahısının aşağısındakı xanadan istifadə edin.
bg: За да сортирате формулярите на тази заявка, просто щракнете върху тях и влачете. Използвайте полето под формуляра, за да добавите нови формуляри към заявката.
ca: Ordenar els formularis en aquest Ticket fent clic aquí i arrossegant-hi. Utilitza el quadre a continuació de la llista de formularis per afegir nous formalaris al Ticket.
da: Sortere former på denne sag ved at klikke og trække på dem. Brug boksen under listen formularer til at føje nye formularer til sagen.
el: Ταξινομήστε τις φόρμες σε αυτό το δελτίο κάνοντας κλικ πάνω τους και τραβώντας τες. Χρησιμοποιήστε το πλαίσιο κάτω από τις φόρμες για να προσθέσετε νέες φόρμες στο δελτίο.
et: Sorteeri selle pileti vorme klikkides ja lohistades. Kasutage lahtrit vormide nimekirja all, et lisada uusi vorme piletile.
fi: Lajittele lomakkeet tässä tiketissä klikkaamalla ja raahaamalla niitä. Käytä alla olevaa laatikkoa lisätäksesi uuden lomakkeen tikettiin.
fr: Trier les formulaires de ce ticket par un glisser-déplacer. Utilisez la liste des formulaires disponibles pour ajouter des nouveaux formulaires à ce billet.
he: מיין את הטפסים בקריאת שירות זו ע"י לחיצה וגרירה שלהם. השתמש בקופסה שלמטה על רשימת הטפסים כדי להוסיף טפסים חדשים לקריאת השירות.
hu: A hibajegy formázásának rendezése, kattintással és húzással lehet őket rendezni. Használja a lenti listát az új hibajegy formákhoz.
id: Urutkan formulir pada tiket ini dengan klik dan tarik pada formulir. Gunakan kotak dibawah daftar formulir untuk menambahkan formulir pada tiket.
ja: このチケットのフォームをクリックしてドラッグして並べ替えます。チケットに新しいフォームを追加するには、フォームリストの下のボックスを使用してください。
km: តម្រៀបទម្រង់លើការលក់សំបុត្រនេះដោយចុចហើយអូសលើពួកគេ។ ប្រើប្រអប់ខាងក្រោមបញ្ជីទម្រង់ដើម្បីបន្ថែមទម្រង់ថ្មីទៅសំបុត្រ។
ko: 이 티켓의 양식을 클릭하고 드래그하여 정렬합니다. 티켓에 새 양식을 추가하려면 양식 목록 아래의 박스를 이용하세요.
lt: Rūšiuoti formas šioje užklausoje vienu paspaudimu ir vilkdami jas. Naudokite formas iš sąrašo žemiau, kad pridėtumėte naujas formas prie užklausos.
mk: Сортирај ги формите на овој тикет со кликање и влечење врз нив. Користи го полето под формата за да додадиш нова форма на тикетот.
mn: Формуудыг дээр нь дарсан чигээрээ дээш доош чирж эмхэлж болно. Шинэ форм нэмэх бол доор нь байгаа жагсаалтыг ашиглаарай.
ms: Susun bentuk-bentuk pada tiket ini dengan klik dan mengheret kepada mereka. Gunakan kotak di bawah senarai bentuk untuk menambah bentuk baru untuk tiket.
pl: Sortuj formularze z tego zgłoszenia poprzez kliknięcie i przeciąganie ich. Użyj pola poniżej listy formularzy, aby dodać nowe formularze do zgłoszenia.
pt_pt: Ordene os formulários neste pedido de assistência através de clicar e arrastar. Use a caixa abaixo da lista de formulários para adicionar novos formulários ao pedido de assistência.
ro: Aranjează formularele acestui tichet prin tragere cu mouse-ul. Poți folosi caseta de sub lista cu formulare pentru a adăuga noi formulare la acest tichet.
ru: Чтобы отсортировать формы для этой заявки, просто перетащите их. Используйте поле ниже, чтобы добавить новые формы к заявке.
sk: Usporiadajte formuláre na tomto tikete spôsobom chyť, presuň a pusti. Použite plochu pod zoznamom formulárov pre pridanie nových formulárov do tiketu.
sl: Izberite obrazce tako, da kliknete nanj in ga odvlečete na željeno mesto. Uporabite polje pod seznamom obrazcev, da dodate nove obrazce zahtevku.
sr_cs: Rasporedite formulare tako što kliknete na neki od njih i prevučete ih na željeno mesto. Koristite polje ispod formulara kako biste dodali nove formulare na zahtev.
sv_se: Ändra formulären på detta ärende genom att dra/klicka på dem. Använd rutan nedan under listen för att skapa nya formulär till ärendet.
th: จัดเรียงฟอร์มใน Ticket นี้โดยคลิกแล้วลาก ใช้กล่องด้านล่างของรายการ เพื่อสร้างฟอร์มใหม่สำหรับ Ticket
tr: Bu kayıt üzerindeki formları tıklayıp sürükleyerek sıralayın. Kayda yeni form eklemek için listenin en altındaki kutucuğu kullanın.
uk: Щоб відсортувати форми для цієї заявки, просто перетягніть їх. Використовуйте поле нижче, щоб додати нові форми до заявки.
vi: Lọc các định dạng trên thẻ này bằng cách nhấn và kéo. Sử dụng hộp bên dưới danh sách định dạng để thêm định dạng mới cho thẻ.

source: Add a form
ar: إضافة نموذج
az: Form əlavə etmək
bg: Добавяне на формуляр
ca: Afegeix un formulari
da: Tilføje en formular
el: Προσθήκη φόρμας
et: Lisa vorm
fi: Lisää lomake
fr: Ajouter un formulaire
he: הוסף טופס
hu: Űrlap hozzáadása
id: Tambah Formulir
ja: フォームの追加
km: បន្ថែមសំណុំបែបបទមួយ
ko: 양식 추가
lt: Pridėti formą
mk: Додади форма
mn: Форм нэмэх
ms: Tambah borang
pl: Dodaj formularz
pt_pt: Adicionar um formulário
ro: Adauga formular
ru: Добавить форму
sk: Pridať formulár
sl: Dodaj obrazec
sr_cs: Dodaj formular
sv_se: Lägg till ett formulär
th: เพิ่มแบบฟอร์ม
tr: Form ekle
uk: Додати форму
vi: Thêm định dạng

source: Clicking <strong>Save Changes</strong> will permanently delete data associated with the deleted forms
ar: الضغط على <strong>حفظ التعديلات</strong> سوف يقوم بحذف البيانات المرتبطة بالنموذج بشكل نهائي
az: <strong>Dəyişiklikləri saxla</strong>ya basanda silinmiş formalarla əlaqəli məlumatlar silinəcək
bg: След щракване върху <strong>Запиши промените</strong> данните, свързани с изтрития формуляр, ще бъдат изтрити завинаги
ca: Fent clic en <strong>guardar canvis</strong> s'eliminarà permanetment les dades associades amb els formularis eliminats
da: At klikke på <strong>Gem ændringer</strong> vil permanent slette data knyttet til de slettede former
el: Κάνοντας κλικ στο κουμπί <strong>Αποθήκευση Αλλαγών</strong> θα διαγράψετε μόνιμα τα δεδομένα που σχετίζονται με τις φόρμες που διαγράφηκαν
et: Vajutades <strong>salvesta muudatused</strong> kustutad jäädavalt andmed, mis on seotud kustutatava vormiga
fi: Klikkaamalla <strong>Tallenna Muutokset</strong> poistaa pysyvästi kaiken datan liittyen poistettuihin luetteloihin
fr: En cliquant sur <strong>Enregistrer les modifications</strong> supprimera définitivement les données associées aux formulaires supprimées
he: לחיצה על <strong>שמירת שינויים</strong> תמחק לצמיתות מידע המשויך לטפסים שנמחקו
hu: Kattints <strong>Változások mentése</strong> ez véglegesen törölni fogja az adott formázással kapcsolatos adatokat
id: Klik <strong>Simpan Perubahan</strong> akan menghapus selamanya data yang terkait dengan formulir yang terhapus
ja: <strong>変更を保存</strong>をクリックすると、削除されたフォームに関連するデータが永久に削除されます。
km: <strong>ចុចរក្សាទុកការផ្លាស់ប្ដូរនឹងលុបទិន្នន័យដែលមានទំនាក់ទំនងជាមួយទម្រង់ដែលបានលុប</strong>
ko: <strong>변경 사항 저장</strong>을 클릭하면 삭제된 양식 관련 데이터가 영구적으로 삭제됩니다.
lt: Paspaudus <strong>Išsaugoti pakeitimus</strong> visam laikui bus ištrinti duomenys susieti su ištrintomis formomis
mk: Со клик на <strong>Зачувај промени</strong> трајно ќе ги избришите податоци поврзани со избришаните форми
mn: <strong>Хадгалах</strong> дээр дарснаар устгагдсан формтой холбоотой мэдээлэл бүр мөсөн устана
ms: Klik <<strong> Simpan Perubahan </strong> akan memadamkan data yang berkaitan dengan borang yang dipadam
pl: Kliknięcie <strong>Zapisz zmiany</strong> spowoduje nieodwracalne usunięcie danych skojarzonych z usuniętymi formularzami
pt_pt: Clicar em <strong>Guardar alterações</strong> irá apagar permanentemente os dados associados aos formulários eliminados
ro: Dacă apeși <strong>Salvează modificările</strong>, datele asociate formularelor șterse vor fi eliminate permanent
ru: После нажатия <strong>Сохранить изменения</strong> будут удалены данные, связанные с удаленными формами
sk: Kliknutím na <strong>Uložiť zmeny</strong> navždy vymažete údaje priradené k vymazaným formulárom
sl: Klik na <strong>Shrani spremembe </strong> bo trajno izbrisal podatke povezane z izbrisanimi obrazci
sr_cs: Klikom na <strong>sačuvaj promene</strong> trajno ćete obrisati podatke povezane sa obrisanim formularima
sv_se: Att klicka <strong>Spara ändringar</strong> kommer permanent ta bort data associerad med borttagna formulär
tr: Eğer <strong>Değişiklikleri Kaydet</strong>e tıklarsanız silinnen formlarla alakalı bilgiler silinecektir
uk: Після натискання <strong>зберегти зміни</strong>, будуть видалені дані, пов'язані з видаленими формами
vi: Nhấn <strong> Lưu thay đổi </strong> sẽ vĩnh viễn xóa dữ liệu liên quan đến các định dạng đã xóa

source: Click to create a new note
ar: إضغط لإنشاء ملاحظة جديدة
az: Yeni qeyd yaratmaq üçün klikləyin
bg: Щракнете за добавяне на нова бележка
ca: Fes clic per a crear una nova nota
da: Klik for at oprette en ny note
el: Κάντε κλικ για να δημιουργήσετε ένα νέο σημείωμα
et: Vajuta uue märkme loomiseks
fi: Luo uusi muistiinpano
fr: Cliquez pour créer une nouvelle note
he: לחץ ליצירת פתק חדש
hu: Kattints az új jegyzet létrehozásához
id: Klik untuk membuat catatan baru
ja: クリックして新しいメモを作成します
km: ចុចដើម្បីបង្កើតចំណាំថ្មី
ko: 클릭하여 새 노트를 작성합니다
lt: Spustelėkite, jei norite sukurti naują pastabą
mk: Кликни за да додадеш нова белешка
mn: Тэмдэглэл үүсгэх бол энд дарна уу
ms: Klik untuk tambah nota baru
pl: Naciśnij, aby utworzyć nową notatkę
pt_pt: Clique para criar uma nova nota
ro: Click pentru a crea o noua nota
ru: Нажмите для создания новой заметки
sk: Kliknite, ak chcete vytvoriť novú poznámku
sl: Klikni za kreiranje nove opombe
sr_cs: Kliknite kako biste krairali novu belešku
sv_se: Klicka för att skapa en ny notering
th: คลิกเพื่อสร้างบันทึกย่อใหม่
tr: Tıklayıp yeni bir not oluşturun
uk: Натисніть для створення нової замітки
vi: Nhấn để tạo ghi chú mới

source: Delete %s
ar: حذف %s
az: %s Silmək
bg: Изтриване %s
ca: Eliminar %s
da: Slet %s
el: Διαγραφή του %s
et: Kustuta %s
fi: Poista %s
fr: Supprimer %s
he: מחק %s
hu: %s törlése
id: Hapus %s
ja: %sを削除
km: លុប% s
ko: %s 삭제
lt: Ištrinti %s
mk: Избриши %s
mn: %s устгах
ms: Padam %s
pl: Usuń %s
pt_pt: Eliminar %s
ro: Sterge %s
ru: Удалить %s
sk: Zmazať %s
sl: Briši %s
sr_cs: Obriši %s
sv_se: Ta bort %s
th: ลบ %s
tr: Sil %s
uk: Видалити %s
vi: Xóa%s

source: Deleted organization CANNOT be recovered
ar: المؤسسات المحذوفة لا يمكن إستعادتها
az: Silinmiş təşkilat bərpa edilə BİLMİR
bg: Изтритите организации НЕ МОГАТ да бъдат възстановени
ca: Les organitzacions eliminades NO poden ser recuperades
da: Slettede organisation kan ikke inddrives
el: Ένας οργανισμός που διαγράφεται ΔΕΝ ΕΙΝΑΙ ΔΥΝΑΤΟΝ να ανακτηθεί
et: Kustutatud ettevõteid EI SAA taastada
fi: Poistettuja organisaatioita EI VOIDA palauttaa
fr: Une organisation supprimée ne peut pas être récupérée
he: לא ניתן לשחזר ארגונים שנמחקו
hu: A törölt szervezet NEM állítható vissza
id: Organisasi terhapus TIDAK bisa dikembalikan
ja: 削除された組織は復元できません
km: អង្គការបានលុបមិនអាចត្រូវបានរកឃើញ
ko: 삭제된 조직은 복구할 수 없습니다
lt: Ištrinta organizacija negali būti atstatyta
mk: Избришената организација НЕ МОЖЕ да биде вратена
mn: Устгагдсан байгууллага дахин сэргээгдэх боломжгүй
ms: Organisasi dipadan TIDAK BOLEH diperolehi semula
pl: Usunięta organizacja NIE MOŻE być odtworzona
pt_pt: Organizações eliminadas não podem ser recuperadas
ro: O organizatie stearsa nu mai poate fi recuperata
ru: Удаленные Организации НЕ МОГУТ быть восстановлены
sk: Zmazaná organizácia sa nedá OBNOVIŤ
sl: Izbrisane organizacije NI možno obnovit
sr_cs: Obrisana organizacija se NE MOŽE više vratiti
sv_se: Borttagna organisationer kan INTE återskapas
th: ลบองค์กรไม่สามารถกู้คืน
tr: Silinen kurum KURTARILAMAZ
uk: Видалена організація <b>не може</b> бути відновлена
vi: Xóa tổ chức không thể được khổi phục

source: %s assigned to this organization will be orphaned.
ar: %s مسندة لهذه المؤسسة ستصبح مفرده.
bg: %s, принадлежащи към тази организация ще останат сираци.
ca: %s Assignat a aquest organització serà aïllat.
da: %s tildelt denne organisation vil blive forældreløse.
el: Το %s που έχει ανατεθεί σε αυτόν τον οργανισμό θα παραμείνει ορφανό.
et: %s, seotud selle ettveõttega, jääb(vad) üksinda.
fi: %s on liitetty tähän organisaatioon ja tulee orvoksi.
fr: %s assignés à cette organisation sera orphelin.
he: %s המשוייך לארגון זה יהפוך ליתום.
hu: %s ehhez a szervezethez rendelve árva lesz.
id: %s yang ditugaskan kepada organisasi akan tercerai.
ja: この組織にアサインされた%sは孤立します。
km: % s បានផ្ដល់ទៅឱ្យអង្គការនេះនឹងត្រូវបានកំព្រា។
ko: 이 조직에 할당된 %s는 연결이 끊어집니다.
lt: %s priskirti šiai organizacijai bus našlaičiai.
mk: %s доделен на оваа организација ќе биде самостоен.
mn: Энэ байгууллагад хуваарилагдсан %s нь орхигдох болно.
ms: %s ditugaskan kepada organisasi ini yang akan menjadi yatim.
pl: %s przypisane do tej organizacji będą osierocone.
pt_pt: %s atribuído a esta organização irá ficar órfão.
ro: %s alocat acestei organizații va rămâne orfan.
ru: %s, принадлежащие этой Организации будут изолированы.
sk: %s priradené tejto organizácii ostanú osirelé.
sl: %s dodeljeni tej organizaciji bodo ostali brez dodelitve.
sr_cs: %s dodeljeni ovoj organizaciji će biti samostalni.
sv_se: %s tilldelade till denna organisation kommer att bli föräldralösa.
th: %s มอบหมายให้องค์กรนี้สามารถใช้งานได้
tr: Bu kurumda görevlendirilen %s yetim kalacaktır.
uk: %s, що належать цій організації будуть ізольовані.
vi: %s được chỉ định cho tổ chức này sẽ được làm dòng.

source: One user
ar: %d مستخدم
az: Bir istifadəçi
bg: Един потребител
ca: Un usuari
da: Én bruger
el: Ένας χρήστης
et: Üks kasutaja
fi: Yksi käyttäjä
fr: Un seul utilisateur
he: משתמש אחד
hu: egy felhasználó
id: %d pengguna
ja: %dユーザー
km: អ្នកប្រើម្នាក់
ko: %d 사용자
lt: Vienas vartotojas
mk: %d корисници
mn: Нэг хэрэглэгч
ms: %d pengguna
pl: Użytkownik
pt_pt: Um utilizador
ro: Un utilizator
ru: Один пользователь
sk: Jeden užívateľ
sl: Dodaj uporabnika
sr_cs: Jedan korisnik
sv_se: En användare
th: %d ผู้ใช้
tr: Bir kullanıcı
uk: Один користувач
vi: Một người dùng %d người dùng

source: Yes, Delete
ar: نعم، إحذف
az: Bəli, silin
bg: Да, изтрий
ca: Yes, eliminar
da: Ja, slet
el: Ναι, Διαγραφή
et: Jah, kustuta
fi: Kyllä, Poista
fr: Oui, supprimer
he: כן, מחק
hu: Igen, töröld
id: Ya, Hapus
ja: はい、削除します
km: បាទ, លុប
ko: 예, 삭제합니다
lt: Taip, ištrinti
mk: Да, избриши
mn: Тийм, устга.
ms: Iya, Padam
pl: Tak, Usuń
pt_pt: Sim, eliminar
ro: Da, Sterge
ru: Да, удалить
sk: Áno, zmazať
sl: Da, izbriši
sr_cs: Da, obriši
sv_se: Ja, ta bort
th: ใช่, ลบ
tr: Evet, Sil
uk: Так, видалити
vi: Đúng, xóa

source: Search existing organizations or add a new one.
ar: البحث عن المؤسسات الحالية أو إضافة مؤسسة جديدة.
az: Mövcud təşkilat axtarmaq və ya yenisini əlavə etmək.
bg: Търсене на съществуващи организации или добавяне на нова такава.
ca: Buscar les organitzacions existents o afegir una nova.
da: Søg på eksisterende organisationer eller tilføj en ny.
el: Αναζήτηση υπαρχόντων οργανισμών ή προσθήκη νέου.
et: Otsi olemas olevat ettevõtet või lisa uus.
fi: Etsi olemassa olevaa organisaatiota tai lisää uusi.
fr: Rechercher une organisation existante ou en ajouter une nouvelle.
he: חפש ארגונים קיימים או הוסף חדש.
hu: Válasz a meglévő szervezetekből, vagy adj hozzá egy újat.
id: Cari organisasi yang ada atau tambah baru.
ja: 既存の組織を検索するか新しい組織を追加します。
km: ស្វែងរកអង្គការដែលមានស្រាប់ឬបន្ថែមថ្មីមួយ។
ko: 기존의 조직을 검색하거나 새로운 조직을 추가합니다.
lt: Ieškokite esamos organizacijos arba pridėkite naują.
mk: Пребарај ги постоечките организации или додади нова.
mn: Бүртгэгдсэн байгууллагуудаас хайх эсвэл нэмэх.
ms: Cari organisasi yang sedia ada atau tambah yang baru.
pl: Wyszukaj istniejącą organizację lub dodaj nową.
pt_pt: Procurar organizações existentes ou adicionar uma nova.
ro: Caută organizații existente sau adaugă una nouă.
ru: Поиск существующих организаций или добавление новой.
sk: Hľadajte v zozname organizácií alebo zadajte novú.
sl: Preišči obstoječe organizacije ali dodaj novo.
sr_cs: Pretraži postojeće organizacije ili dodaj novu.
sv_se: Sök befintliga organisationer eller lägg till en ny.
th: ค้นหาองค์กรที่มีอยู่ หรือเพิ่มใหม่
tr: Mevcut kuruluşlarda arama yapın veya yenilerini ekleyin.
uk: Пошук існуючих організацій або створення нової.
vi: Tìm kiếm các tổ chức đang tồn tại hoặc thêm mới.

source: Complete the form below to add a new organization.
ar: أكمل النموذج بالأسفل لإضافة مؤسسة جديدة.
az: Yeni təşkilat əlavə etmək üçün aşağıdakı formu doldurun.
bg: Попълнете формуляра по-долу, за да добавите нова организация.
ca: Completi el formulari a continuació per afegir una nova organització.
da: Udfyld formularen nedenfor for at føje en ny organisation.
el: Συμπληρώστε την παρακάτω φόρμα για να προσθέσετε νέο οργανισμό.
et: Täida allpool olev vorm uue ettevõtte lisamiseks.
fi: Täytä lomakkeen tiedot ja lisää uusi organisaatio.
fr: Remplissez le formulaire ci-dessous pour ajouter une nouvelle organisation.
he: השלם את הטופס הנ"ל כדי להוסיף ארגון חדש.
hu: Tölts ki az űrlapot, az új szervezet hozzáadáshoz.
id: Lengkapi formulir dibawah untuk menambah organisasi.
ja: 新しい組織を追加するには以下のフォームを完了してください。
km: បំពេញសំណុំបែបបទខាងក្រោមដើម្បីបន្ថែមអង្គការថ្មី។
ko: 새로운 조직을 추가하려면 다음 양식을 작성하세요.
lt: Užpildykite formą žemiau, norėdami pridėti naują organizaciją.
mk: Потполнете ја формата подолу за да додадете нова организација.
mn: Шинээр байгууллага нэмэх бол доорх маягтыг бөглөнө үү.
ms: Lengkapkan borang di bawah untuk tambah organisasi baru.
pl: Wypełnij poniższy formularz aby dodać nową organizację.
pt_pt: Preencha o formulário abaixo para adicionar uma nova organização.
ro: Completati formularul de mai jos pentru a adauga o organizatie noua.
ru: Заполните форму ниже, чтобы добавить новую организацию.
sk: Pre pridanie novej organizácie vyplňte formulár.
sl: Izpolnite polja spodaj za dodajanje nove organizacije.
sr_cs: Popunite formular ispod kako biste dodali novu organizaciju.
sv_se: Fyll i formuläret nedan för att lägga till en ny organisation.
th: กรอกแบบฟอร์มด้านล่างเพื่อเพิ่มองค์กรใหม่
tr: Aşağıdaki formu doldurarak yeni bir kurum ekleyin.
uk: Заповніть форму, щоб додати нову організацію.
vi: Hoàn thành bảng biểu bên dưới để thêm một tổ chức mới.

source: Create New Organization
ar: إنشاء مؤسسة جديدة
az: Yeni təşkilat yaratmaq
bg: Създаване на нова организация
ca: Crear una nova organització
da: Oprette nye organisation
el: Δημιουργία Νέου Οργανισμού
et: Loo uus ettevõte
fi: Luo uusi organisaatio
fr: Ajouter une nouvelle organisation
he: צור ארגון חדש
hu: Új szervezet létrehozása
id: Buat Organisasi baru
ja: 新しい組織を作成
km: បង្កើតអង្គការថ្មី
ko: 새 조직 만들기
lt: Sukurti naują organizaciją
mk: Направи нова организација
mn: Шинэ байгууллага үүсгэх
ms: Cipta Organisasi Baru
pl: Utwórz nową organizację
pt_pt: Criar nova organização
ro: Creeaza Organizatie Noua
ru: Создать новую Организацию
sk: Vytvoriť novú organizáciu
sl: Kreiraj novo organizacijo
sr_cs: Krairajte novu organizaciju
sv_se: Skapa ny organisation
th: สร้างองค์กรใหม่
tr: Yeni Kurum Oluştur
uk: Створити нову організацію
vi: Tạo tổ chức mới

source: Fields
ar: حقول
az: Sahələr
bg: Полета
ca: Camps
da: Felter
el: Πεδία
et: Väljad
fi: Kentät
fr: Champs
he: שדות
hu: Mezők
id: Isian
ja: フィールド
km: វាល
ko: 필드
lt: Laukai
mk: Полиња
mn: Хэсгүүд
ms: Bidang
pl: Pola
pt_pt: Campos
ro: Campuri
ru: Поля
sk: Polia
sl: Polja
sr_cs: Polja
sv_se: Fält
tr: Kısımlar
uk: Поля
vi: Trường

source: Auto-Assignment
ar: إسناد تلقائي
az: Avtotəyin
bg: Автоматично възлагане
ca: Assignació automàtica
da: Auto tildeling
el: Αυτόματη Ανάθεση
et: Automaatne suunamine
fi: Automaattinen kohdistus
fr: Attribution automatique
he: שיוך אוטומטי
hu: Automata hozzárendelés
id: Penugasan Otomatis
ja: 自動アサイン
km: កិច្ចការដោយស្វ័យប្រវត្តិ
ko: 자동할당
lt: Automatinis priskyrimas
mk: Автоматско доделување
mn: Автомат хуваарилалт
ms: Auto-Tugasan
pl: Automatyczne przypisanie
pt_pt: Auto-atribuição
ro: Auto Alocare
ru: Автоматическое назначение
sk: Automatické priradenie
sl: Avtomatska dodelitev
sr_cs: Automatsko dodeljivanje
sv_se: Automatisk tilldelning
th: กำหนดโดยอัตโนมัติ
tr: Otomatik Atama
uk: Автоматичне призначення
vi: Tự động chỉ định
