Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: End User Authentication Settings
ar: إعدادات مصادقة المستخدم
az: Son istifadəçi identifikasiyası tənzimləmələri
bg: Настройки на автентикацията на краен потребител
ca: Configuració d'autenticació del usuari final
da: Slutbrugeren godkendelsesindstillinger
el: Ρυθμίσεις Ελέγχου Ταυτότητας Τελικών Χρηστών
et: Lõppkasutaja autentimise seaded
fi: Asiakkaan Kirjautumisasetukset
fr: Paramètres d'authentification de l'utilisateur final
he: הגדרות אימות משתמש קצה
hu: Végfelhasználó hitelesítési beállítások
id: Pengaturan Otentikasi Pengguna
ja: エンドユーザー認証設定
km: ការកំណត់ការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវអ្នកប្រើប្រាស់បញ្ចប់
ko: 최종 사용자 인증 설정
lt: Galutinio vartotojo autentifikavimo Nustatymai
mk: Подесувања на автентикација на крајните корисници
mn: Хэрэглэгчийг таньж баталгаажуулах тохиргоо
ms: Tetapan Pengesahan Pengguna Akhir
pl: Ustawienia uwierzytelniania użytkownika końcowego
pt_pt: Configurações de autenticação do utilizador final
ro: Setările pentru autentificarea utilizatorilor finali
ru: Настройки аунтефикации пользователей (клиентов)
sk: Nastavenie overovania užívateľa
sl: Nastavitve identifikacije končnega uporabnika
sr_cs: Postavke autentifikacije krajnjeg korisnika
sv_se: Autentiseringsinställningar för slutanvändare
th: การตั้งค่าการรับรองความถูกต้องผู้ใช้
tr: Son Kullanıcı Doğrulama Ayarları
uk: Налаштування аутентифікації користувача
vi: Cài đặt xác thực người dùng đích

source: Registration Required
ar: التسجيل مطلوب
az: Qeydiyyat tələb olunur
bg: Задължителна регистрация
ca: registració exigida
da: Registrering påkrævet
el: Απαιτείται Εγγραφή
et: Registreerimine on kohustuslik
fi: Rekisteröityminen vaadittu
fr: Inscription requise
he: נדרשת הרשמה
hu: Regisztráció szükséges
id: Diperlukan Pendaftaran
ja: 登録が必要です
km: ត្រូវការការចុះឈ្មោះ
ko: 등록이 필요합니다
lt: Reikalinga registracija
mk: Потребна е регистрација
mn: Бүртгүүлэх шаардлагатай
ms: Pendaftaran Diperlukan
pl: Wymagana rejestracja
pt_pt: Registo obrigatório
ro: Inregistrare Necesara
ru: Обязательная регистрация
sk: Požadovaná registrácia
sl: Registracija zahtevana
sr_cs: Registracija je obavezna
sv_se: Registrering krävs
th: ต้องลงทะเบียน
tr: Kayıt olmak zorunludur
uk: Обов'язкова реєстрація
vi: Yêu cầu đăng kí

source: Require registration and login to create tickets
ar: التسجيل مطلوب لتتمكن من تسجيل الدخول وإنشاء التذاكر
az: Sorğu yaratmaq üçün qeydiyyat və giriş tələb etmək
bg: Да се изисква акаунт и влизане в системата, за да могат да се създават заявки
ca: Exigeixen registració i inici de sessio per a crear Tickets
da: Krævet registrering og login til oprette bestillinger
el: Απαίτηση εγγραφής και σύνδεσης για την δημιουργία αιτημάτων
et: Nõua piletite registreerimiseks konto loomist ja sisselogimist
fi: Vaadi rekisteröityminen ja kirjautuminen tikettien luomiseksi
fr: Exiger l'enregistrement et la connexion pour créer des tickets
he: יש להרשם ולהיכנס על מנת לפתוח קריאת שירות
hu: Hibajegyek létrehozásához regisztráció és belépés szükséges
id: Diperlukan pendaptaran dan login untuk membuat tiket
ja: チケットを作成するには、登録とログインが必要です
km: តម្រូវឱ្យមានការចុះបញ្ជីនិងចូលដើម្បីបង្កើតសំបុត្រ
ko: 티켓을 작성하려면 사용자 등록 및 로그인이 필요합니다
lt: Reikalinga registracija ir prisijungimas, kad kurti užklausas
mk: Потребна е регистрација и најава за да креирате тикет
mn: Хүсэлт үүсгэхийн тулд бүртгүүлж, нэвтрэх шаардлагатай
ms: Perlukan pendaftaran dan log masuk untuk mencipta tiket
pl: Wymagaj rejestracji i zalogowania w celu utworzenia zgłoszenia
pt_pt: Exigir registro e entrada em sessão para criar pedidos de assistência
ro: Solicită înregistrare și autentificare pentru a putea crea tichete
ru: Требовать регистрацию и авторизацию для того чтобы создать заявку
sk: Vyžaduje registráciu a prihlásenie pre vytvorenie tiketu
sl: Za kreiranje zahtevkov je zahtevana registracija in prijava
sr_cs: Nephodna registracija i prijava klijenta kako bi mogao da otvori zahtev
sv_se: Kräv registrering OCH inloggning för att skapa ärenden
th: ต้องลงทะเบียนและ Login ก่อนสร้าง Ticket
tr: Kayıt oluşturmak için hesap ekleme ve giriş yapmayı zorunlu tut
uk: Потребувати реєстрації та авторизації для створення заявок
vi: Yêu cầu đăng kí và đăng nhập để tạo thẻ

source: Registration Method
ar: طريقة التسجيل
az: Qeydiyyat üsulu
bg: Метод за регистрация
ca: Mètode de registre
da: Registrerings metode
el: Μέθοδος Εγγραφής
et: Registreerimise meetod
fi: Rekisteröitymistapa
fr: Méthode d'inscription
he: שיטת רישום
hu: Regisztráció módja
id: Metode Pendaftaran
ja: 登録方法
km: វិធីសាស្រ្តការចុះឈ្មោះ
ko: 등록 방법
lt: Registracijos metodas
mk: Метод за регистрација
mn: Бүртгүүлэх арга
ms: Kaedah Pendaftaran
pl: Metoda rejestracji
pt_pt: Método de registro
ro: Metoda de Inregistrare
ru: Тип регистрации
sk: Metóda registrácie
sl: Metoda registracije
sr_cs: Metoda registracije
sv_se: Metod för registrering
th: วิธีการลงทะเบียน
tr: Kayıt Metodu
uk: Тип реєстрації
vi: Phương pháp đăng kí

source: Disabled — All users are guests
ar: تم التعطيل - جميع المستخدمين ضيوف
az: Deaktiv edildi - bütün istifadəçilər qonaqdır
bg: Изключен - всички потребители са гости
ca: Desactivar --- Tots el usuaris son convidats
da: Deaktiveret — Alle brugere er Gæster
el: Απενεργοποιημένη — Όλοι οι χρήστες είναι επισκέπτες
et: Välja lülitatud - kõik kasutajad on külalised
fi: Estetty — Kaikki asiakkaan ovat vieraita
fr: Désactivé — Tous les utilisateurs sont connectés en "invité"
he: לא מאופשרת - כל המשתמשים הם אורחים
hu: Letiltva - minden vendég felhasználó
id: Non Aktif - Semua pengguna adalah Tamu
ja: 無効 — すべてのユーザーとゲスト
km: ជនពិការ - អ្នកប្រើប្រាស់ទាំងអស់គឺជាភ្ញៀវ
ko: 비활성화 - 모든 사용자와 게스트
lt: Išjungta - Visi vartotojai yra Svečiai
mk: Оневозможено - Сите корисници се гости
mn: Идэвхгүй - Бүх хэрэглэгчийг зочин гэж үзнэ
ms: Dilumpuhkan — Semua pengguna adalah tetamu
pl: Wyłączona - wszyscy użytkownicy jako goście
pt_pt: Desativo - Todos os utilizadores são convidados
ro: Dezactivat — Toti utilizatorii sunt vizitatori
ru: Выключено - Все пользователи являются гостями
sk: Zakázané - všetci sú návštevníci
sl: Onemogočeno - vsi uporabniki so gostje
sr_cs: Onemogućeno - svi korisnici su gosti
sv_se: Inaktiv - Alla användare sätts som gäster
th: ปิด— ผู้ใช้ทุกคนเป็นผู้เยี่ยมชม
tr: Kapalı — Bütün kullanıcılar misafir
uk: Вимкнено: Всі користувачі - гості
vi: Vô hiệu hóa -Tất cả người dùng là khách

source: Public — Anyone can register
ar: عام - أي شخص يستطيع التسجيل
az: İctimai - hər kəs qeydiyyatdan keçə bilər
bg: Публичен - всеки може да се регистрира
ca: Públic ---- Qualsevol es pot registrar
da: Offentlig-Nogen kan registrere
el: Δημόσια — Οποιοσδήποτε μπορεί να εγγραφεί
et: Avalik - igaüks võib registreerida
fi: Julkinen — kuka tahansa voi rekisteröityä
fr: Public — Tout le monde peut s'inscrire
he: ציבורי - כל אחד יכול להרשם
hu: Nyilvános - Bárki regisztrálhat
id: Umum - Semua orang dapat mendaftar
ja: パブリック — 誰でも登録可能
km: សាធារណៈ - នរណាម្នាក់អាចចុះឈ្មោះ
ko: 공개 - 누구나 등록 가능
lt: Viešas - Bet kas gali užsiregistruoti
mk: Јавно - Секој може да се регистрира
mn: Нийтийн - бүгд бүртгүүлэх боломжтой
ms: Awam - Sesiapa sahaja boleh mendaftar
pl: Publiczna - każdy może się zerejestrować
pt_pt: Público - Qualquer um pode registar-se
ro: Public — Oricine se poate inregistra
ru: Публичная - Любой может зарегистрироваться
sk: Verejné - každý sa môže registrovať
sl: Javno - vsak se lahko registrira
sr_cs: Javno - Svako se može registrovati
sv_se: Offentlig - Vem som helst kan registrera sig
th: Public -ทุกคนสามารถลงทะเบียน
tr: Halka açık — Herkes kayıt olabilir
uk: Публічний: Любий може зареєструватися
vi: Công khai- Mọi người đều có thể đăng kí

source: Private — Only agents can register users
ar: خاص - الوكلاء فقط لديهم صلاحية تسجيل المستخدمين
az: Şəxsi - ancaq agentlər istifadəçiləri qeydiyyatdan keçirdə bilər
bg: Частен - само сътрудници могат да регистрират потребители
ca: Privat --- Només els agents poden registrar usuaris
da: Privat — Kun agenter kan registrere brugere
el: Ιδιωτικό — Μόνο εκπρόσωποι μπορούν να εγγράψουν χρήστες
et: Privaatne - vaid agendid võivad kasutajat registreerida
fi: Yksityinen — Ainoastaan käsittelijät voivat rekisteröidä asiakkaita
fr: Privé — Seul des agents peuvent inscrire des utilisateurs
he: פרטי רק סוכנים יכולים לרשום משתמשים חדשים
hu: Zárt - csak a munkatársak regisztrálhatnak felhasználókat
id: Khusus - Hanya agen dapat mendaftarkan pengguna
ja: プライベート — エージェントのみがユーザーを登録できます
km: ឯកជន - មានតែអ្នកប្រើប្រាស់ជាភ្នាក់ងារអាចចុះឈ្មោះ
ko: 비공개 - 담당자만 사용자를 등록할 수 있습니다
lt: Privatus - Tik agentai gali registruoti vartotojus
mk: Приватно - Само агентите може да регистрираат корисници
mn: Хувийн - Зөвхөн агентууд хэрэглэгчийг бүртгэж болно
ms: Swasta - Hanya agen boleh mendaftar pengguna
pl: Prywatna - tylko przedstawiciele mogą rejestrować użytkowników
pt_pt: Privado - Apenas agentes podem registar utilizadores
ro: Privat — Doar agentii pot inregistra useri
ru: Закрытая - Только сотрудники могут регистрировать пользователей
sk: Privátne - registrovať môže len agent
sl: Zasebno - samo agent lahko registrira uporabnika
sr_cs: Privatno - Samo agenti mogu registrovati korisnike
sv_se: Privat - Bara handläggare kan registrera användare
th: Private — เฉพาะ Staff สามารถลงทะเบียนเท่านั้น
tr: Özel — Sadece temsiciler kullanıcı kayıt edebilir
uk: Закрита - Тільки співробітники можуть реєструвати користувачів
vi: Riêng tư- Chỉ nhân viên có thể đăng kí người dùng

source: User Excessive Logins
ar: محاولات تسجيل الدخول المفرطة للمستخدم
az: Həddən artıq istifadəçi girişi
bg: Прекалено много неправилни опити за вход на потребител
ca: Connexions excessives de l'usuari
da: Overdreven brugerlogons
el: Υπερβολικός Αριθμός Συνδέσεων Χρήστη
et: Kasutaja liigsed sisselogimiskatsed
fi: Asiakkaan liiallinen kirjautumismäärä
fr: Politique d'échec d'authentification
he: כניסות משתמש מוגזמות
hu: Felhasználói hibás bejelentkezés
id: Pengguna Login Berlebihan
ja: ユーザーの過剰ログイン
km: ចូលហួសហេតុរបស់អ្នកប្រើ
ko: 사용자의 과도한 로그인
lt: Vartotojo pernelyg dažni prisijungimai
mk: Прекумерен број на најавувања на корисник
mn: Хэрэглэгчийн олон удаагийн нэвтрэх оролдлого
ms: Log masuk berlebihan ejen
pl: Nieudane logowanie
pt_pt: Entradas em sessão excessivas para o utilizador
ro: Autentificări excesive ale utilizatorilor
ru: Многочисленные попытки входа
sk: Nadmerné prihlásenia
sl: Pretirane prijave uporabnika
sr_cs: Prekomerna prijavljivanja korisnika
sv_se: För många inloggningsförsök av användare
th: ล็อกอินผู้ใช้มากเกินไป
tr: Aşırı Kullanıcı Girişleri
uk: Численні спроби входу користувача
vi: Số lần đăng nhập tối đa của người dùng

source: User Session Timeout
ar: مهلة جلسة المستخدم
az: İstifadəçi seansı vaxtının bitməsi
bg: Максимална продължителност на сесията на потребител
ca: Caducitat de la sessió d'usuari
da: Bruger sessionstimeout
el: Λήξη Χρόνου Συνεδρίας Χρήστη
et: Kasutaja sessioon aegus
fi: Asiakkaan istunnon aikakatkaisu
fr: Durée de la session
he: הפסקת session של משתמשים
hu: Felhasználói munkamenet időtúllépése
id: Batas Waktu Sesi Pengguna
ja: ユーザーセッションのタイムアウト
ko: 사용자 세션 타임아웃
lt: Vartotojo sesijos laikas
mk: Истекување на корисничката сесија
mn: Хэрэглэгчийн нэвтрэлт үргэлжлэх хугацаа
ms: Sesi masa tamat pengguna
pl: Czas wygasania sesji użytkownika
pt_pt: Tempo limite de sessão do utilizador, excedido
ro: Perioada de inactivitate pentru sesiunile utilizatorilor
ru: Таймаут сессии пользователя
sk: Časový limit pre používateľov
sl: Pretekla seja uporabnika
sr_cs: Kraj sesije korisnika
sv_se: Tidsgräns för utloggning av användare
th: กำหนดเวลา Session ของผู้ใช้
tr: Kullanıcı Oturum Zaman Aşımı
uk: Таймаут сесії користувача
vi: Thời gian tạm ngưng của người dùng

source: Client Quick Access
ar: الوصول السريع للعملاء
az: Müştərinin tez girişi
bg: Бърз достъп за клиенти
ca: Accés ràpid del client
da: Klienten hurtig adgang
el: Γρήγορη Πρόσβαση Πελατών
et: Kliendi kiirligipääs
fi: Asiakkaan pikakirjautuminen
fr: Accès rapide
he: גישת לקוח מהירה
hu: Kliens gyors belépés
id: Tautan Cepat Klien
ja: クライアントクイックアクセス
km: ម៉ាស៊ីនភ្ញៀវចូលដំណើរការរហ័ស
ko: 클라이언트 빠른 접속
lt: Kliento greita prieiga
mk: Кориснички брз пристап
mn: Хэрэглэгчийн хандалтыг хялбарчлах
ms: Akses Pantas Pelanggan
pl: Szybki dostęp klienta
pt_pt: Acesso rápido de cliente
ro: Acces rapid pentru clienți
ru: Быстрый доступ клиента
sk: Rýchly prístup k tiketom
sl: Hiter dostop za klienta
sr_cs: Brzi pristup klijenta
sv_se: Snabbinloggning Klient
tr: Hızlı Müşteri Erişimi
uk: Швидкий доступ клієнта
vi: Truy câp nhanh khách hàng

source: Require email verification on "Check Ticket Status" page
ar: يتطلب تأكيد البريد الإلكتروني في صفحة "فحص حالة التذكرة"
az: "Sorğu statusunu yoxlamaq" səhifəsində e-poçt təsdiqləməsini tələb etmək
bg: Да се изисква проверка на имейла на страницата "Проверка на статуса на заявка"
ca: Es requereix el Email de verificació en la pàgina de " comprovar estatus del Ticket"
da: Kræver bekræftelse af e-mail på siden "Check bestillings Status"
el: Απαίτηση επαλήθευσης email στη σελίδα "Έλεγχος Κατάστασης Δελτίου"
et: Nõua emaili kinnitust lehel "Vaata pileti staatust"
fi: Vaadi sähköpostivahvistus "Tarkista Tiketin Tila" sivulla
fr: Exiger la vérification de l'e-mail sur la page « Vérifier le statut du ticket »
he: דרוש אימות דוא"ל לעמוד "בדוק מצב כרטיסים"
hu: Email igazolás szükséges az Ellenőrizd a hibajegy állását oldalhoz
id: Memerlukan verifikasi email pada halaman "Cek Tiket Status"
ja: 「チケットのステータスを確認」ページでメールの検証が必要
km: តម្រូវឱ្យមានការផ្ទៀងផ្ទាត់អ៊ីម៉ែលនៅលើទំព័រ "Check Ticket Status"
ko: "티켓 상태 확인" 페이지에서 이메일 확인이 필요합니다
lt: Reikalinga elektroninio pašto patikras "Patikrinti užklausos statusą" puslapyje
mk: Барање email потврда на страната "Проверка на тикет статус"
mn: "Хүсэлтийн төлөв шалгах" хуудас дээр имэйл баталгаажуулалт шаардана
ms: Memerlukan pengesahan e-mel pada halaman "Semak Status Tiket"
pl: Wymagaj weryfikacji adresu e-mail na stronie "Sprawdź status zgłoszenia"
pt_pt: Exigir verificação de e-mail na página "Verificar estado do pedido de assistência"
ro: Solicită verificarea prin email în pagina „Verifică starea tichetului”
ru: Требовать проверки email на странице "Проверить состояние Заявки"
sk: Vyžadovať overenie emailom pre kontrolu stavu tiketu
sl: Zahteva verifikacijo preko e-pošte na strani "preveri status zahtevka"
sr_cs: Zahtevaj imejl verifikaciju na stranici "Proveri status tiketa"
sv_se: Kräver e-postverifiering på "Se ärende status" sidan
tr: "Talep Durumunu Denetle" sayfasında e-mail onayını zorunlu tut
uk: Вимагати перевірки email на сторінці "Перевірити стан заявки"
vi: Yêu cầu email xác thực trên trang "Kiểm tra tình trạng thẻ"

source: Authentication and Registration Templates
ar: قوالب التسجيل والتحقق من المستخدمين
az: İdentifikasiya və qeydiyyat şablonları
bg: Шаблони за регистрация и автентикация
ca: Plantilles d'autentificació i registre
da: Godkendelse og registrerings skabeloner
el: Πρότυπα Ελέγχου Ταυτότητας και Εγγραφής
et: Autoriseerimise ja registreerimise mallid
fi: Kirjautumis- ja rekisteröitymispohjat
fr: Modèles d'authentification et d'inscription
he: תבניות אימות ורישום
hu: Hitelesítő és regisztrációs sablonok
id: Template Authentikasi dan Pendaftaran
ja: 認証と登録テンプレート
km: ការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវនិងចុះបញ្ជីពុម្ព
ko: 인증 및 등록 템플릿
lt: Autentifikavimo ir registracijo šablonai
mk: Шаблони за автентикација и регистрација
mn: Баталгаажуулалт болон бүртгэлийн загвар
ms: Templat Pengesahan dan Pendaftaran
pl: Szablony uwierzytelniania i rejestracji
pt_pt: Modelos de autenticação e registo
ro: Șabloane pentru autentificare și înregistrare
ru: Шаблоны регистрации и аунтефикации
sk: Overujúce a registračné šablóny
sl: Osnutki za identifikacijo in registracijo
sr_cs: Šabloni za autentifikaciju i registraciju
sv_se: Verifiering och Registreringsmallar
th: ตรวจสอบและลงทะเบียนแม่แบบ
tr: Doğrulama ve Kayıt Taslakları
uk: Шаблони реєстрації і аутентифікації
vi: Khung xác thực và đăng kí

source: Last Updated %s
ar: آخر تحديث في %s
az: Son yenilənmə %s
bg: Последно обновен на %s
ca: Última actualització %s
da: Sidst opdateret %s
el: Τελευταία Ενημέρωση %s
et: Viimati värskendatud %s
fi: Viimeeksi Päivitetty %s
fr: Dernière mise à jour %s
he: עודכן לאחרונה %s
hu: Utolsó módosítás %s
id: Terakhir diperbaharui %s
ja: 前回の更新 %s
km: បន្ទាន់សម័យចុងក្រោយ% s បាន
ko: 마지막 업데이트 %s
lt: Paskutinį kartą atnaujinta %s
mk: Последно обновено %s
mn: Сүүлд шинэчилсэн %s
ms: Kemaskini Terakhir %s
pl: Ostatnio odświeżony %s
pt_pt: Última atualização %s
ro: Ultima oara updatat %s
ru: Последнее Обновление %s
sk: Posledná aktualizácia %s
sl: Nazadnje posodobljeno %s
sr_cs: Poslednje ažurirano %s
sv_se: Senast uppdaterad %s
th: ปรับปรุงล่าสุด %s
tr: Son Güncellenme Zamanı %s
uk: Оновлено %s
vi: Lần cập nhật cuối %s

source: Clients
ar: العملاء
az: Müştərilər
bg: Клиенти
da: Klienter
el: Πελάτες
et: Kliendid
fi: Asiakkaat
he: לקוח
hu: Kliensek
id: Klien
ja: クライアント
km: អតិថិជន
ko: 고객
lt: Klientai
mk: Клиенти
mn: Үйлчлүүлэгчид
ms: Pelanggan
pl: Klienci
pt_pt: Clientes
ro: Clienti
ru: Клиенты
sk: Zákazníci
sl: Klient/stranka
sr_cs: Klijenti
sv_se: Klienter
th: ผู้ใช้งาน
tr: Müşteriler
uk: Клієнти
vi: Khách hàng

source: Guest Ticket Access
ar: وصول تذكرة الضّيف
az: Sorğulara qonaq girişi
bg: Достъп до заявки за гости
ca: Ticket d'access del convidat
da: Gæste ticket adgang
el: Πρόσβαση Επισκεπτών σε Δελτία
et: Külalise ligipääs piletile
fi: Vieraiden Tikettihallinta
fr: Accès au ticket invité
he: גישת אורח לקריאת שירות
hu: Vendég Hibajegy Hozzáférés
id: Akses Tiket Tamu
ja: ゲストチケットアクセス
km: ចូលដំណើរការជាភ្ញៀវសំបុត្រ
ko: 게스트 티켓 접속
lt: Svečių užklausų prieiga
mk: Пристап на тикет за гости
mn: Зочны хүсэлтэд нэвтрэх
ms: Akses Tiket Tetamu
pl: Dostęp do zgłoszenia gości
pt_pt: Pedido de convidado aceite
ro: Acces la tichetele vizitatorilor
ru: Гостевой доступ к заявкам
sk: Prístup návštevníkov k tiketom
sl: Dostop do zahtevkov za goste
sr_cs: Pristup zahtevima za goste
sv_se: Åtkomst till ärende som gäst
tr: Kayıtlara Misafir Erişimi
uk: Гостьовий доступ до заявок
vi: Truy cập thẻ khách hàng

source: Sign In Pages
ar: صفحات تسجيل الدخول
az: Giriş səhifələri
bg: Страници за автентикация
ca: Pàgines de registre
da: Log ind på siderne
el: Σελίδες Σύνδεσης
et: Sisselogimise lehed
fi: Sisäänkirjautumissivut
fr: Page - Identifiez-vous
he: עמוד כניסה
hu: Bejelentkező oldalak
id: Masuk Halaman
ja: サインインページ
km: ចូលទំព័រ
ko: 로그인 페이지
lt: Prisijungimo puslapiai
mk: Страници за најава
mn: Нэвтрэх хуудсууд
ms: Halaman Log masuk
pl: Strony logowania
pt_pt: Páginas de entrada em sessão
ro: Pagini de Conectare
ru: Страницы для аунтефикации
sk: Stránky pre prihlásenie
sl: Stran za prijavo
sr_cs: Stranice za prijavu
sv_se: Sidor för inloggning
tr: Giriş Sayfaları
uk: Сторінки аутентифікації
vi: Trang đăng nhập

source: Agent Login Banner
ar: بانر تسجيل الدخول للوكيل
az: Agent girişi banneri
bg: Банер за вход на сътрудници
ca: Banner de inici de sessió del agent
el: Banner Σύνδεσης Εκπροσώπου
et: Agendi sisselogimise bänner
fi: Käsittelijän Kirjautumisotsikko
fr: Bannière - Connexion agent
he: באנר כניסת סוכן
hu: Munkatárs bejelentkeztető szalag
id: Banner Login Agen
ja: エージェントログインバナー
km: ភ្នាក់ងារចូលបដា
ko: 담당자 로그인 배너
lt: Agento prisijungimo skydelis
mk: Банер за најава на агенти
mn: Ажилтны нэвтрэх хэсгийн баннер
ms: Kain Rentang Log Masuk Ejen
pl: Wiadomość logowania dla przedstawiciela
pt_pt: Banner de Inicio de sessão de agente
ro: Banner de Login Agenti
ru: Баннер автоматического входа
sk: Prihlasovanie agenta
sl: Banner za prijavo agenta
sr_cs: Baner za prijavu agenta
sv_se: Banner för inloggning handläggare
th: Staff Login Banner
tr: Temsilci Oturum Açma Ekranı
uk: Банер на формі входу співробітників
vi: Benner đăng nhập nhân viên

source: Client Sign-In Page
ar: صفحة تسجيل دخول العميل
az: Müştəri girişi səhifəsi
bg: Страница за вход на клиенти
ca: Pàgina de registre del client
da: Klient Log-In side
el: Σελίδα Σύνδεσης Πελατών
et: Kliendi sisselogimise leht
fi: Asiakkaan kirjautumissivu
fr: Page - Connexion client
he: דף כניסת לקוח
hu: Ügyfél belépési oldal
id: Halaman Masuk Klien
ja: クライアントサインインページ
km: ចូលម៉ាស៊ីនភ្ញៀវទំព័រ
ko: 고객 로그인 페이지
lt: Kliento prisijungimo puslapis
mk: Страна за најава на клиент
mn: Үйпчлүүлэгчийн нэвтрэх хуудас
ms: Halaman Daftar Masuk pelanggan
pl: Strona logowania klienta
pt_pt: Página de entrada em sessão do cliente
ro: Pagina de Conectare a Clientilor
ru: Страница входа клиента
sk: Stránky pre prihlásenie zákazníka
sl: Stran za prijavo uporabnikov
sr_cs: Stranica za prijavu korisnika
sv_se: Inloggningssida för användare
tr: Müşteri Giriş Sayfası
uk: Сторінка входу клієнта
vi: Trang đăng nhập khách hàng

source: User Account Registration
ar: تسجيل حساب المستخدم
az: İstifadəçi hesabı qeydiyyatı
bg: Регистрация на потребителски акаунти
ca: Registració del comte de l'usuari
da: Registrering af konto
el: Δημιουργία Λογαριασμού Χρήστη
et: Kasutaja konto registreerimine
fi: Asiakastilin rekisteröiminen
fr: Enregistrement d'un compte utilisateur
he: רישום חשבון משתמש
hu: Felhasználói fiók regisztrálása
id: Pendaftaran Akun Pengguna
ja: ユーザーアカウント登録
km: ការចុះឈ្មោះគណនីអ្នកប្រើប្រាស់
ko: 사용자 계정 등록
lt: Vartotojo paskyros registracija
mk: Регистрирање на корисничка сметка на корисник
mn: Хэрэглэгчийн эрхийн бүртгэл
ms: Pendaftaran Akaun Pengguna
pl: Rejestracja konta użytkownika
pt_pt: Registro de conta de utilizador
ro: Înregistrarea contului de utilizator
ru: Регистрация пользовательских аккаунтов
sk: Registrácia užívateľa
sl: Registracija uporabniškega računa
sr_cs: Registracija korisničkog naloga
sv_se: Registrering användarkonto
th: ลงทะเบียนบัญชีผู้ใช้
tr: Kullanıcı Hesap Kaydı
uk: Реєстрація користувацьких акаунтів
vi: Đăng kí tài khoản người dùng

source: Please Confirm Email Address Page
ar: الرجاء تأكيد صفحة عنوان البريد الإلكتروني
az: Xahiş edirik e-poçt ünvanı səhifəsini təsdiq edin
bg: Страница за потвърждаване на имейл адреса
ca: Per favor, confireme la Pàgina de la Adreça d'Email
da: Bekræft venligst Email adresse side
el: Σελίδα Επιβεβαίωσης Ηλ. Διεύθυνσης
et: E-posti aadressi kinnitamise leht
fi: Sähköpostiosoitteen vahvistussivu
fr: Page - Veuillez confirmer l'adresse e-mail
he: אנא אשרו דף כתובת דוא"ל
hu: Kérlek erősítsd meg az Emailcímed Oldal
id: Halaman Silahkan konfirmasi Alamat Email
ja: メールアドレスページを確認してください
km: សូមបញ្ជាក់អាសយដ្ឋានអ៊ីមែលទំព័រ
ko: 이메일 주소 페이지를 확인하세요
lt: Prašome patvirtinkite elektroninio pašto adreso puslapį
mk: Ве молиме потврдете ја email адресата страна
mn: Имэйл хаягийн хуудсыг баталгаажуулна уу
ms: Sila Sahkan Alamat E-mel Halaman
pl: Strona potwierdzania adresu e-mail
pt_pt: Página de confirmação de endereço de e-mail
ro: Pagina de confirmare a adresei de email
ru: Страница Подтверждения Адреса Почты
sk: Stránka s odkazom na potvrdenie registrácie
sl: Stran za potrditev e-naslova
sr_cs: Stranica za potvrdu email adrese
sv_se: Vänligen bekräfta e-postadress sida
tr: Lütfen E-posta Adresi Sayfasını Doğrulayın
uk: Сторінка підтвердження e-mail
vi: Hãy xác nhận trang địa chỉ email

source: Confirmation Email
ar: رسالة التحقق
az: Təsdiq e-poçtu
bg: Потвърдителен имейл
ca: Confirme Email
da: Email-bekræftelse
el: Ηλ. Μήνυμα Επιβεβαίωσης
et: Kinnitus e-kiri
fi: Vahvistussähköpostiviesti
fr: E-mail de confirmation
he: אימייל לאישור
hu: Megerősítő email
id: Email Konfirmasi
ja: 確認メール
km: ការអះអាងអ៊ីមែល
ko: 확인 메일
lt: Patvirtinimo elektroninis laiškas
mk: Email потврда
mn: Баталгаажуулах имэйл
ms: E-mel pengesahan
pl: E-mail potwierdzający
pt_pt: E-mail de confirmação
ro: Email-ul de confirmare
ru: Подтверждение по Email
sk: Potvrdzovací email
sl: Potrditvena e-pošta
sr_cs: Potvda email adrese
sv_se: Bekräftelsemail
th: อีเมลยืนยัน
tr: Doğrulama E-postası
uk: Підтвердження по e-mail
vi: Email xác nhận
