Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Could not find or read this file
ar: لم نتمكن من ايجاد او قراءة هذا الملف
az: Bu faylı tapa və ya oxuya bilmirəm
bg: Не може да се намери или да се прочете този файл
ca: No es pot trobar o llegir aquest arxiu
da: Kunne ikke finde eller læse denne fil
el: Δεν κατέστη δυνατός ο εντοπισμός ή η ανάγνωση αυτού του αρχείου
et: Ei leia seda faili või ei saa seda lugeda
fi: Tiedostoa ei löydy tai voida lukea
fr: Le fichier n'existe pas ou il n'est pas possible d'y accéder
he: אין אפשרות לקרוא או למצוא את הקובץ
hu: Nem található vagy olvasható a fájl
id: Tidak bisa menemukan atau membaca berkas ini
ja: このファイルが見つからないか読み取れません
km: មិនអាចរកឃើញឬអានឯកសារនេះ
ko: 해당 파일을 찾거나 읽을 수 없었습니다.
lt: Negalime rasti ar nuskaityti šio failo
mk: Не може да се најде или прочита оваа датотека
mn: Олохгүй эсвэл унших боломжгүй файл
ms: Tidak dapat mencari atau membaca fail ini
pl: Nie można odnaleźć lub odczytać pliku
pt_pt: Não foi possível abrir ou ler este ficheiro
ro: Nu s-a putut gasi sau citi acest fisier
ru: Не удалось найти или прочитать этот файл
sk: Nepodarilo sa nájsť alebo prečítať tento súbor
sl: Ne najdem ali ne morem prebrato datoteke
sr_cs: Nije pronađen ili nije moguće pročitati ovaj fajl
sv_se: Kan inte hitta eller läsa denna filen
tr: Bu dosya bulunamadı veya okunamadı
uk: Не вдалося знайти або прочитати цей файл
vi: Không thể tìm thấy hay đọc thư mục

source: Are you sure you want to leave? Any changes or info you've entered will be discarded!
ar: هل أنت متأكد من رغبتك في مغادرة هذه الصفحة؟ سيتم تجاهل أي تغييرات أو معلومات قمت بإدخالها!
az: Çıxmaq istədiyinizə əminsiniz? Daxil etdiyiniz hər hansı dəyişiklik və ya məlumat ləğv ediləcək!
bg: Сигурни ли сте, че искате да напуснете системата? Всички промени или информацията, която сте въвели, ще бъдат загубени!
ca: Esteu segur que voleu sortir? Informació que heu introduït o canvis es descartaran!
da: Er du sikker på du ønsker at forlade? Ændringer eller info du har indtastet vil blive kasseret!
el: Είστε σίγουροι ότι θέλετε να φύγετε; Οποιεσδήποτε αλλαγές ή πληροφορίες έχετε καταχωρίσει θα χαθούν!
et: Kas oled kindel, et soovid sellelt lehelt lahkuda? Tehtud muudatused ja lisatud info jääb salvestamata!
fi: Haluatko varmasti poistua? Kaikki muutokset ja tiedot jotka teit menetetään!
fr: Êtes-vous sûr de que vouloir quitter ? Tout changement ou toute info que vous avez saisies seront supprimée !
he: האם אתה בטוח שתרצה לעזוב? כל השינויים או המידע שהקשת ימחק!
hu: Biztos, hogy elakarja hagyni az oldalt? Minden módosítása el fog veszni!
id: Anda yakin ingin keluar? Semua perubahan atau informasi yang Anda masukkan akan diabaikan!
ja: 中止してもよろしいですか? 行ったあらゆる変更または入力した情報が破棄されます!
km: តើអ្នកពិតជាចង់ទុកឬ? ការផ្លាស់ប្តូរណាមួយឬ info ដែលអ្នកបានបញ្ចូលនឹងត្រូវបានបោះបង់!
ko: 이 페이지에서 정말 떠나시겠습니까? 입력하신 정보나 변경사항은 모두 버려지게 됩니다!
lt: Ar tikrai norite išeiti? Bet kokie pakeitimai ar informaciją, kurią įvedėte bus pašalinti!
mk: Дали сте сигурни дека сакате да го напуштите системот? Сите промени и податоци кои што ги имате внесено нема да бидат зачувани!
mn: Та орхиж гарахдаа итгэлтэй байна уу? Таны хийсэн өөрчлөлт болон оруулсан мэдээллийг тань үл хэрэгсэх болохыг анхаарна уу!
ms: Adakah anda pasti anda mahu meninggalkan? Sebarang perubahan atau maklumat yang telah anda masukkan akan dibuang!
pl: Czy jesteś pewien, że chcesz wyjść? Wszelkie zmiany i informacje już wprowadzone zostaną odrzucone!
pt_pt: Tem certeza que deseja sair? Quaisquer alterações ou informação inserida será ignorada!
ro: Sunteti sigur ca doriti sa parasiti aceasta pagina? Orice modificare sau informatie adaugata de dumneavoastra va fi anulată!
ru: Вы уверены? Все изменения или информация, которую вы ввели будет утеряна!
sk: Ste si istí, že chcete odísť? Akékoľvek zmeny, ktoré ste zadali budú zrušené!
sl: Si prepričan, da želiš oditi? Vse spremembe in informacije, ki si jih vnesel bodo izgubljene!
sr_cs: Da li ste sigurni da želite sad otići? Sve promene i podatke koje ste uneli biće izgubljene!
sv_se: Är du säker på att du vill lämna? Alla ändringar eller information du har angett kommer att slängas!
th: คุณแน่ใจหรือไม่ว่าต้องการออกจากหน้านี้? ข้อมูลที่กรอกจะถูกละทิ้งทั้งหมด
tr: Çıkmak istediğinize emin misiniz? Yaptığınız değişiklikler ve girdiğiniz bilgiler silinecektir!
uk: Ви впевнені? Всі зміни або інформація, яку ви ввели буде загублена!
vi: Bạn có chắc muốn từ bỏ? Bất kì thay đổi hoặc thông tin nào bạn nhập vào sẽ bị xóa!

source: Show Images
ar: عرض الصور
az: Şəkilləri göstərmək
bg: Показване на изображения
ca: Mostrar imatges
da: Vis billeder
el: Εμφάνιση εικόνων
et: Näita pilte
fi: Näytä kuvat
fr: Afficher les Images
he: הראה תמונות
hu: Képek megjelenítése
id: Tampilkan Citra
ja: 画像を表示
km: បង្ហាញរូបភាព
ko: 이미지 보기
lt: Rodyti paveiksliukus
mk: Прикажи слики
mn: Зураг харуулах
ms: Tunjukkan imej
pl: Pokaż obrazki
pt_pt: Mostrar Imagens
ro: Arata imagini
ru: Показать изображения
sk: Zobraziť obrázky
sl: Prikaži slike
sr_cs: Prikaži slike
sv_se: Visa bilder
th: แสดงรูปภาพ
tr: Resimleri Göster
uk: Показати зображення
vi: Hiển thị hình ảnh

source: Download
ar: تنزيل
az: Yükləmək
bg: Сваляне
ca: Descarregar
el: Λήψη
et: Laadi alla
fi: Lataa
fr: Télécharger
he: הורדה
hu: Letöltés
id: Unduh
ja: ダウンロード
km: ទាញយក
ko: 다운로드
lt: Atsisiųsti
mk: Преземи
mn: Татах
ms: Muat turun
pl: Pobierz
pt_pt: Transferir
ro: Descarca
ru: Скачать
sl: Prenos
sr_cs: Preuzmi
sv_se: Ladda ner
th: ดาวน์โหลด
tr: İndir
uk: Завантажити

source: Change font family
ar: تغيير عائلة الخط
bg: Смяна на шрифта
ca: Canviar la tipografia
da: Ændre skrifttypefamilie
el: Αλλαγή της οικογένειας γραμματοσειράς
et: Muuda kirjatüübi perekonda
fi: Muuttaa fonttiasetusta
fr: Changer la police d'écriture
he: שינוי משפחת גופן
hu: Betűcsalád módosítása
id: Ubah famili font
ja: フォントファミリーの変更
km: គ្រួសារពុម្ពអក្សរការផ្លាស់ប្តូរ
ko: 폰트 변경
lt: Pakeisti šrifto tipą
mk: Промена на фонтот
mn: Фонт солих
ms: Ubah keluarga fon
pl: Zmiana typu czcionki
pt_pt: Alterar tipo de letra
ro: Schimbă familia de fonturi
ru: Изменить шрифт
sk: Zmeniť typ písma
sl: Spremeni pisavo
sr_cs: Promeni font
sv_se: Ändra teckensnittsfamilj
th: เปลี่ยน Font
tr: Fon ailesini seçin
uk: Змінити шрифт
vi: Thay đổi phông nền

source: Remove font size
ar: إزالة حجم الخط
az: Şriftin ölçüsünü silin
bg: Изтриване размера на шрифта
ca: Elimina la mida de la lletra
da: Fjern skrift størrelse
el: Αφαίρεση μεγέθους γραμματοσειράς
et: Eemalda kirjatüübi suurus
fi: Poista tekstin koko
fr: Enlever la taille de police
he: הסר גודל גופן
hu: Betűméret eltávolítása
id: Hapus ukuran font
ja: フォントサイズの削除
km: យកទំហំពុម្ពអក្សរ
ko: 폰트 크기 초기화
lt: Pašalinti šrifto dydį
mk: Избриши ја големината на фонтот
mn: Фонтын хэмжээг авч хаях
ms: Buang saiz fon
pl: Usuń wielkość czcionki
pt_pt: Remover tamanho de letra
ro: Sterge marimea fontului
ru: Удалить размер шрифта
sk: Odstrániť veľkosť fontu
sl: Odstrani velikost fonta
sr_cs: Ukloni veličinu fonta
sv_se: Radera textstorleken
tr: Font boyutunu kaldır
uk: Видалити розмір шрифту
vi: Thay cỡ phông chữ

source: Change font size
ar: تغيير حجم الخط
az: Şriftin ölçüsünü dəyişin
bg: Промяна размера на шрифта
ca: Canviar la mida de la lletra
da: Skift skriftstørrelse
el: Αλλαγή μεγέθους γραμματοσειράς
et: Muuda kirjatüübi suurust
fi: Muuta tekstin kokoa
fr: Changer la taille de police
he: שינוי גודל גופן
hu: Betűméret megváltoztatása
id: Ubah ukuran font
ja: フォントサイズの変更
km: ការផ្លាស់ប្តូរពុម្ពអក្សរទំហំ
ko: 폰트 크기 변경
lt: Pakeisti šrifto dydį
mk: Промена на големината на буквите
mn: Фонтын хэмжээг өөрчлөх
ms: Ubah saiz fon
pl: Zmień rozmiar czcionki
pt_pt: Alterar tamanho da letra
ro: Schimba marimea fontului
ru: Изменить размер шрифта
sk: Zmeniť veľkosť fontu
sl: Spremeni velikost fonta
sr_cs: Promeni veličinu fonta
sv_se: Ändra textstorlek
tr: Font boyutunu değiştir
uk: Змінити розмір шрифту
vi: Thay đổi cỡ chữ

source: Left to Right
ar: من اليسار لليمين
az: Soldan sağa
bg: От ляво на дясно
ca: D'esquerra a dreta
da: Venstre til Højre
el: Από αριστερά προς τα δεξιά
et: Vasakult paremale
fi: Vasemmalta oikealle
fr: De gauche à droite
he: שמאל לימין
hu: Balról jobbra
id: Kiri ke Kanan
ja: 左から右
km: ពីឆ្វេងទៅស្តាំ
ko: 왼쪽에서 오른쪽으로
lt: Iš kairės į dešinę
mk: Од лево кон десно
mn: Зүүнээс баруун тийш
ms: Kiri ke Kanan
pl: z lewej do prawej
pt_pt: Esquerda para a direita
ro: Stanga la Dreapta
ru: Слева направо
sk: Zľava doprava
sl: Od leve proti desni
sr_cs: Levo ka desno
sv_se: Vänster till höger
tr: Soldan sağa
uk: Зліва направо
vi: Trái sang phải

source: Right to Left
ar: من اليمين لليسار
az: Sağdan sola
bg: От дясно на ляво
ca: De dreta a esquerra
da: Højre til Venstre
el: Από Δεξιά προς τα αριστερά
et: Paremalt vasakule
fi: Oikealta vasemmalle
fr: De droite à gauche
he: ימין לשמאל
hu: Jobbról balra
id: Kanan ke Kiri
ja: 右から左
km: ស្តាំទៅឆ្វេង
ko: 오른쪽에서 왼쪽으로
lt: Iš dešinės į dešinę
mk: Од десно кон лево
mn: Баруунаас зүүн тийш
ms: Kanan ke Kiri
pl: z prawej do lewej
pt_pt: Direita para a esquerda
ro: Dreapta la Stanga
ru: Справа налево
sk: Zprava doľava
sl: Od desne proti levi
sr_cs: Desno ka levo
sv_se: Höger till vänster
tr: Sağdan sola
uk: Справа наліво
vi: Phải sang trái

source: Change Text Direction
ar: تغيير إتجاه النص
bg: Смяна направлението на текста
ca: Canvia la direcció del text
da: Ændre tekst retning
el: Αλλαγή Κατεύθυνσης Κειμένου
et: Muuda teksti suunda
fi: Vaihda tekstin suuntaa
fr: Changer de direction de texte
he: שינוי כיוון הטקסט
hu: Szöveg irányának megváltoztatása
id: Ubah Arah Teks
ja: テキストの向きを変更
km: ការផ្លាស់ប្តូរទិសអត្ថបទ
ko: 텍스트 방향 변경
lt: Pakeisti teksto kryptį
mk: Промени ја насоката на текстот
mn: Текстийн чиглэлийг өөрчлөх
ms: Ubah arah teks
pl: Zmień kierunek tekstu
pt_pt: Mudar direção do texto
ro: Schimba directia textului
ru: Изменить направление текста
sk: Zmeniť smer textu
sl: Sprememba smeri teksta
sr_cs: Promeni smer teksta
sv_se: Ändra textriktning
tr: Metin Yönünü Değiştir
uk: Змінити напрямок тексту
vi: Thay đổi hướng text

source: Draft Saved
ar: تم الحفظ كمسودة
bg: Черновата е записана
ca: Esborrany desat
da: Udkast gemt
el: Το Πρόχειρο Αποθηκεύτηκε
et: Mustand on salvestatud
fi: Luonnos tallennettu
fr: Brouillon sauvegardé
he: הטיוטא נשמרה
hu: Piszkozat mentése
id: Draft Tersimpan
ja: 下書きが保存されました
km: សេចក្តីព្រាងរក្សាទុក
ko: 가안이 저장되었습니다.
lt: Juodraštis išsaugotas
mk: Пораката е привремено зачувана
mn: Нооргийг хадгаллаа
ms: Draf Disimpan
pl: Projekt zapisany
pt_pt: Rascunho Guardado
ro: Proiectul a fost salvat
ru: Черновик сохранен
sk: Koncept bol uložený
sl: Osnutek shranjen
sr_cs: Sačuvana skica
sv_se: Utkast sparat
th: บันทึกฉบับร่างแล้ว
tr: Taslak Kaydedildi
uk: Чернетка збережена
vi: Lưu nháp

source: Delete Draft
ar: خذف المسودة
bg: Изтриване на чернова
ca: Eliminar esborrany
da: Slettet kladde
el: Διαγραφή Πρόχειρου
et: Kustuta mustand
fi: Poista luonnos
fr: Supprimer le brouillon
he: מחק טיוטא
hu: Piszkozat törlése
id: Hapus Draft
ja: 下書きを削除
km: លុបសេចក្តីព្រាង
ko: 임시 저장 삭제
lt: Juodraštis ištrintas
mk: Избриши draft верзија
mn: Ноорог устгах
ms: Padam Draf
pl: Usuń projekt
pt_pt: Eliminar Rascunho
ro: Șterge
ru: Удалить черновик
sk: Koncept bol zmazaný
sl: Izbriši osnutek
sr_cs: Obriši skicu
sv_se: Radera utkast
th: ลบร่าง
tr: Taslağı Sil
uk: Видалити чернетку
vi: Xóa nháp

source: Unable to save draft. Refresh the current page to restore and continue your draft.
ar: تعذر حفظ المسودة. اعد تحميل الصفحة الحالية لاستعادة المسودة والاستمرار.
bg: Не може да се запише червнова. Обновете страницата и се опитайте да продължите.
ca: Incapaç de salvar esborrany. Actualitzeu la pàgina actual per recuperar i continuar el seu projecte.
da: Afskåret fra opspare koncept. Opdater den aktuelle side for at genoprette og fortsætte din udkast.
el: Αδυναμία αποθήκευσης πρόχειρου. Ανανεώστε την τρέχουσα σελίδα για να ανακτήσετε και να συνεχίσετε το πρόχειρό σας.
et: Mustandi salvestamine ebaõnnestus. Taastamiseks värskenda lehekülge ja jätka mustandiga.
fi: Luonnoksen tallentaminen ei onnistunut. Päivitä sivu palauttaaksesi ja jatkaaksesi luonnosta.
fr: Impossible d'enregistrer le brouillon. Actualisez la page en cours pour restaurer et continuer votre brouillon.
he: שמירת טיוטה נכשלה,אנא רענן את העמוד כדי להמשיך בכתיבת הטיוטה.
hu: Nem sikerült a piszkozat mentése. Frissítse az aktuális oldalt a visszaállításhoz és folytassa a piszkozatát.
id: Tidak bisa menyimpan draft. Segarkan halaman saat ini untuk mengembalikan dan melanjutkan draft Anda.
ja: 下書きを保存できません。現在のページをリフレッシュして復元して、下書きを続行してください。
km: មិនអាចរក្សាទុកសេចក្តីព្រាង។ ធ្វើឱ្យស្រស់ទំព័របច្ចុប្បន្នដើម្បីស្តារនិងបន្តសេចក្តីព្រាងរបស់អ្នក។
ko: 가안을 저장할 수 없었습니다. 현재 페이지를 새로고침하여 복원한 후 내용을 계속 작성하세요.
lt: Nepavyko išsaugoti juodraščio. Atnaujinkite esamą puslapį, kad atkurtumėte ir tęstumėte juodraščio rašymą.
mk: Не може да се зачува нацрт верзијата. Освежете ја моменталната страница за да продолжите да ја уредувате нацрт верзијата.
mn: Нооргийг хадгалж чадсангүй. Хуудсыг дахин ачаалаад нооргоо үргэлжлүүлнэ үү.
ms: Tidak dapat menyimpan draf. Muat semula halaman semasa untuk memulihkan dan teruskn draf anda.
pl: Nie można zapisać szkicu. Odśwież stronę aby odzyskać i kontynuować wpisywanie.
pt_pt: Não é possível guardar o rascunho. Atualize a página atual para restaurar e continuar o seu rascunho.
ro: Nu am putut salva schita. Reimprospatati pagina curenta pentru a continua schita.
ru: Невозможно сохранить черновик. Обновите страницу и попытайтесь продолжить.
sk: Nedá sa uložiť koncept. Obnovte pôvodnú stránku a môžete pokračovať v návrhu.
sl: Ne morem shraniti osnutka. Osveži stran za obnovitev in nadaljuj z osnutkom.
sr_cs: Nije moguće sačuvati skicu. Osvežite trenutnu stranicu i probajte nastaviti sa uređivanjem.
sv_se: Det går inte att spara utkast. Uppdatera den aktuella sidan för att återställa och fortsätta ditt utkast.
tr: Taslak kaydedilemiyor. Geri yüklemek için sayfayı yenileyin ve taslağınıza devam edin.
uk: Неможливо зберегти чернетку. Обновіть сторінку і спробуйте продовжити.
vi: Không thể lưu nháp. Refresh trang hiện tại để khôi phục và tiếp tục bản nháp của bạn.

source: You're limited to only {0} selections.
ar: انت محدد فقط بـ {0} اختيار.
bg: Вие може да изберете само {0} .
ca: Estàs limitat a només {0} seleccions.
da: Du er begrænset til kun {0} valg.
el: Υπάρχει περιορισμός σε μόνο {0} επιλογές.
et: Võid teha vaid {0} valikut.
fi: Voit valita vain {0} vaihtoehtoa.
fr: Vous êtes limité à seulement {0} sélections.
he: אתה מוגבל רק ל {0} בחירות.
hu: Te csak {0} választottál ki.
id: Anda dibatasi hanya memilih {0}.
ja: 選択は{0} のみに限定されています。
km: អ្នកកំពុងត្រឹមតែ {0} ជ្រើសរើស។
ko: 당신은 {0}개의 선택지만 고를 수 있습니다.
lt: Jūs apribotas tik {0} pasirinkimams.
mk: Можете да изберете {0} селекции.
mn: Та зөвхөн {0} сонголтууд хийх хязгаартай.
ms: Anda dihadkan kepada hanya {0} pilihan.
pl: Jesteś ograniczony tylko do {0} wyborów.
pt_pt: Está limitado a {0} seleções apenas.
ro: Sunteti limitat la {0} alegeri.
ru: Вы можете выбрать только {0}.
sk: Ste obmedzený len na {0} výbery.
sl: Omejen si na samo {0} izbir.
sr_cs: Možete izabrati samo {0}.
sv_se: Du är begränsad till endast {0} val.
tr: Sadece {0} seçime izniniz var.
uk: Ви можете обрати тільки {0}.
vi: Bạn bị hạn chế{0}với những sự lựa chọn.

source: You have made {0} selections.
ar: لقد قمت بـ {0} اختيار.
az: Siz {0} seçimləri etmisiniz.
bg: Вие избрахте {0}.
ca: Heu fet {0} seleccions.
da: Du har foretaget {0} valg.
el: Έχετε κάνει {0} επιλογές.
et: Oled teinud {0} valikut.
fi: Olet tehnyt {0} valintaa.
fr: Vous avez effectué {0} sélections.
he: ביצעת {0} בחירות
hu: Sikeres {0} kiválasztás.
id: Anda telah membuat {0} pilihan.
ja: {0} 選択を行いました。
km: អ្នកបានធ្វើការ {0} ជ្រើសរើស។
ko: 당신은 {0}개의 선택을 하셨습니다.
lt: Jūs padarėte {0} pasirinkimus.
mk: Вие избравте {0} селекции.
mn: Та {0} сонголтууд хийсэн байна.
ms: Anda telah membuat {0} pilihan.
pl: Dokonano {0} wyborów.
pt_pt: Você fez {0} selecções.
ro: Ai facut {0} selectii.
ru: Вы выбрали {0}.
sk: Urobili ste {0} výberov.
sl: Izbral si {0}.
sr_cs: Izabrali ste {0}.
sv_se: Du har gjort {0} val.
tr: {0} tane seçim yaptınız.
uk: Ви обрали {0}.
vi: Bạn phải đưa ra {0}sự lựa chọn.

source: Please remove {0} selection(s).
ar: الرجاء حذف {0} اختيار(s).
az: Xahiş edirik {0} seçim(lər)i silin.
bg: Моля изтрийте {0} избрани.
ca: Suprimiu {0} aïllada.
da: Fjern {0} valg.
el: Παρακαλούμε αφαιρέστε {0} επιλογές.
et: Palun eemalda {0} valik(ut).
fi: Poista {0} valintaa(s).
fr: Supprimer les {0} sélection(s).
he: אנא הסר {0} בחירה/בחירות
hu: Kérlek távolítsd el {0} kiválasztást.
id: Mohon hapus {0} pilihan.
ja: {0} の選択を解除してください。
km: សូមយក {0} ជ្រើសរើស (s បាន) ។
ko: {0} 선택(들)을 지워주세요.
lt: Prašome pašalinti {0} pasirinkimą (-us).
mk: Ве молиме избришете {0} одберени.
mn: Та {0} сонголтууд хийсэн байна.
ms: Sila buang {0} pilihan (s).
pl: Proszę usunąć {0} zaznaczeń.
pt_pt: Por favor remova {0} selecção/selecções.
ro: Va rog stergeti {0} selectie(i).
ru: Удалите {0} выбранных.
sk: Prosím odstráňte {0} výber(ov).
sl: Prosim odstrani {0} izbranih.
sr_cs: Molimo Vas uklonite {0} izabran(e).
sv_se: Ta bort {0} val.
tr: Lütfen {0} kısım(ların)ı kaldırın.
uk: Видалення обраних {0}.
vi: Hãy xóa {0}vùng chọn.

source: Alert
ar: تنبيه
az: Xəbərdarlıq
bg: Предупреждение
ca: Alerta
da: Advarsel
el: Ειδοποίηση
et: Hoiatus
fi: Ilmoitus
fr: Alerte
he: התראה
hu: Riasztás
id: Peringatan
ja: アラート
km: ជូនដំណឹង
ko: 주의
lt: Įspėjimas
mk: Известување
mn: Анхааруулга
ms: Peringatan
pl: Ostrzeżenie
pt_pt: Alerta
ro: Alerta
ru: Оповещение
sk: Výstraha
sl: Opozorilo
sr_cs: Upozorenje
sv_se: Varning
th: พบข้อผิดพลาด
tr: Uyarı
uk: Сповіщення
vi: Cảnh báo

source: Please make at least {0} selections. {1} checked so far.
ar: يجب عليك اختيار {0} على الأقل. {1} تم اختياره للآن.
az: Xahiş edirik ən azı {0} seçim edin. {1} bu zamana qədər yoxlanılır.
bg: Изберете поне {0}. За момента са избрани {1}.
ca: Si us plau faci almenys {0} seleccions. {1} comprovat fins ara.
da: Vælg mindste {0}. {1} tjekket hidtil.
el: Παρακαλούμε κάντε τουλάχιστον {0} επιλογές. Μέχρι τώρα επιλέχθηκαν {1}.
et: Palun tee vähemalt {0} valik(ut). {1} on valitud siiani.
fi: Tee vähintään {0} valintaa. {1} valittu tähän mennessä.
fr: Veuillez faire au moins {0} sélections. {1} vérifiée(s) jusqu'à présent.
he: אנא בחר לפחות {0} בחירות. {1} נבחרו עד עכשיו.
hu: Legalább egy {0} kiválasztás. {1} Ellenőrzött eddig.
id: Mohon buat paling tidak {0} pilihan. Saat ini {1} yang dicentang.
ja: 少なくても{0}項目選択してください。 現在{1}項目選択されています。
km: សូមធ្វើឱ្យបានយ៉ាងហោចណាស់ {0} ជ្រើសរើស។ {1} បានពិនិត្យរហូតមក។
ko: 최소한 {0}개의 선택을 고르세요. 현재까지 {1}개가 선택되었습니다.
lt: Prašome pasirinkti bent {0}. {1} iki šiol patikrintas.
mk: Ве молиме направете најмалку {0} селекции. {1} избрани до сега.
mn: Ядаж {0} -г сонгоно уу. Одоогоор {1}-г сонгочихоод байна.
ms: Sila buat sekurang-kurangnya {0} pilihan. {1} disemak setakat ini.
pl: Proszę wskazać co najmniej {0} zaznaczeń. Do tej pory zaznaczonych jest {1}.
pt_pt: Por favor, seleccione pelo menos {0}. {1} verificada(s) até agora.
ro: Va rugam sa faceti macar {0} selectii. {1} bifate pana acum.
ru: Выберите по крайней мере {0}. Пока выбрано {1}.
sk: Prosím urobte minimálne {0} výberov.{1} odsúhlasené.
sl: Prosim izberi najmanj {0} izbor. Trenutno izbranih{1}.
sr_cs: Molimo Vas izaberite najmanje {0}. Trenutno su izabranih {1}.
sv_se: Gör minst {0} val. {1} markerat hittils.
th: โปรดเลือกอย่างน้อย {0} รายการ
tr: Lütfen en az {0} tane seçim yapın. Şu ana kadar {1} seçim yaptınız.
uk: Виберіть принаймні {0}. Поки обрано {1}.
vi: Hãy đưa ra ít nhất{0}sự lựa chọn.{1}kiểm tra cho đến thời điểm hiện tại.

source: Are you sure you want to remove this attachment?
ar: هل أنت متأكد من رغبتك في حذف هذا المرفق؟
az: Bu əlavəni silmək istədiyinizdən əminsiniz?
bg: Сигурни ли сте, че изскате да изтриете това приложение?
ca: Esteu segur que voleu suprimir aquest fitxer adjunt?
da: Er du sikker på, du vil fjerne denne vedhæftede fil?
el: Είστε βέβαιος/η ότι επιθυμείτε να αφαιρέσετε αυτό το συνημμένο;
et: Kas oled kindel, et soovid selle manuse eemaldada?
fi: Haluatko varmasti poistaa tämän liitteen?
fr: Êtes-vous sûr de que vouloir supprimer cette pièce jointe?
he: האם אתה רוצה להסיר את התיוק הזה?
hu: Biztos vagy benne, hogy eltávolítod a csatolmányt?
id: Anda yakin ingin menghapus lampiran ini?
ja: この添付ファイルを削除してもよろしいですか?
km: តើអ្នកពិតជាចង់យកឯកសារភ្ជាប់នេះ?
ko: 정말 이 첨부파일을 제거하시겠습니까?
lt: Ar tikrai norite pašalinti šį priedą?
mk: Дали сте сигурни дека сакате да го избришете ова прикачување?
mn: Та уг хавралтыг хасахдаа итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu mengeluarkan lampiran ini?
pl: Czy na pewno chcesz usunąć ten załącznik?
pt_pt: Tem certeza que deseja remover este anexo?
ro: Sunteti sigur ca dortiti sa stergeti acest atasament?
ru: Уверены что хотите удалить это вложение?
sk: Ste si istý, že chcete odstrániť túto prílohu?
sl: Si prepričan, da želiš brisati to prilogo?
sr_cs: Da li ste sigurni, da želite ukloniti ovaj prilog?
sv_se: Är du säker på att du vill ta bort bilagan?
tr: Bu eklentiyi kaldırmak istediğinizden emin misiniz?
uk: Впевнені що хочете видалити це вкладення?
vi: Bạn có chắc muốn rời phần đính kèm này không?

source: Advanced search failed - try again!
ar: فشل البحث المتقدم - حاول مجدداً!
az: Ətraflı axtarış alınmadı - yenidən cəhd edin!
bg: Специалното търсене не беше успешно - опитайте още един път!
ca: Ha fallat la cerca avançada - ho a provar!
da: Avanceret søgning mislykkedes - Prøv igen!
el: Η Σύνθετη Αναζήτηση απέτυχε - προσπαθήστε ξανά!
et: Täpsem otsing nurjus - proovi uuesti!
fi: Laajennettu haku epäonnistui - yritä uudestaan!
fr: Recherche avancée a échoué. Essayez à nouveau !
he: חיפוש מתקדם נכשל - נסה שנית!
hu: A részletes keresés nem sikerült - próbálja újra!
id: Pencarian lanjut gagal - coba lagi!
ja: 詳細検索が失敗しました - もう一度やり直してください!
km: ស្វែងរកបរាជ័យ - ព្យាយាមម្ដងទៀត!
ko: 세부 검색에 실패하였습니다 - 다시 시도하세요!
lt: Išplėstinė paieška nepavyko - bandykite dar kartą!
mk: Напредното пребарување беше неуспешно - обидете се повторно!
mn: Нарийвчилсан хайлт амжилтгүй боллоо - дахин оролдоно уу!
ms: Carian lanjutan gagal - cuba lagi!
pl: Zaawansowane wyszukiwanie nieudane - spróbuj jeszcze raz!
pt_pt: Pesquisa avançada falhou - tente outra vez!
ro: Cautarea avansata a esuat - incercati din nou!
ru: Расширенный поиск не удался - попробуйте еще раз!
sk: Rozšírené vyhľadávanie nič nenašlo - skúste znova!
sl: Napredno iskanje ni uspelo - poskusi znova!
sr_cs: Napredna pregraga nije uspela - pokušajte ponovo!
sv_se: Avancerad sökning misslyckades - försök igen!
tr: Gelişmiş arama başarısız - tekrar deneyin!
uk: Розширений пошук не вдався - спробуйте ще раз!
vi: Tìm kiếm nâng cao thất bại- thử lại!

source: Create
ar: إنشاء
az: Yarat
bg: Създаване
ca: Crear
da: Opret
el: Δημιουργία
et: Loo
fi: Luo
fr: Créer
he: ליצור
hu: Létrehoz
id: Membuat
ja: 作成
km: បង្កើត
ko: 생성
lt: Sukurti
mk: Креирај
mn: Үүсгэх
ms: Cipta
pl: Utwórz
pt_pt: Criar
ro: Creeaza
ru: Создать
sk: Vytvoriť
sl: Ustvari
sr_cs: Kreiraj
sv_se: Skapa
tr: Oluştur
uk: Створити
vi: Khởi tạo
