Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Alert sent to agents on ticket assignment.
ar: اشعار يرسل للوكلاء عند إسناد تذكرة.
az: Sorğu təyin olunduqda agentlərə göndərilən siqnal.
bg: Предупреждението, което се изпраща на сътрудниците, когато им се възложи заявка.
ca: Avís enviat als agents sobre l'assignació de Ticket.
da: Indberetningen sendes til agenter på bestillings tildelingen.
el: Ειδοποίηση που αποστέλλεται στους εκπροσώπους κατά την ανάθεση αιτήματος.
et: Pileti suunamisel agentidele saadetav teade.
fi: Ilmoitus lähetetään käsittelijöille tiketin kohdistuksessa.
fr: Alerte envoyée aux agents sur l'assignation d'un ticket.
he: ההתראה נשלחה לסוכנים בהצבת פניה.
hu: Értesítés küldése munkatársaknak, ha hozzárendelnek egy hibajegyet.
id: Peringatan dikirimkan ke agen pada penugasan tiket.
ja: チケットがアサインされたときにエージェントに送られるアラート。
km: ការជូនដំណឹងដែលបានផ្ញើទៅភ្នាក់ងារតាមការចាត់តាំងសំបុត្រ។
ko: 티켓이 할당될 때 담당자에게 알림을 전송합니다.
lt: Pranešimas siunčiamas agentams, priskyrus užklausą.
mk: Известување кое се испраќа до агентите при доделување на тикет.
mn: Хүсэлтийн хуваарилалтын талаар агентруу илгээгдэх анхааруулга
ms: Amaran dihantar kepada ejen pada tugasan tiket.
pl: Alert wysyłany do przedstawicieli po przydzieleniu zgłoszenia.
pt_pt: Alerta enviado aos agentes na atrubuíção de pedidos de assistência.
ro: Alerta trimisa agentilor la alocare tichet.
ru: Оповещение, отправляемое сотрудникам при назначении Заяки.
sk: Upozornenie poslané pri priradení tiketu.
sl: Opozorilo agentu ob dodelitvi zahtevka.
sr_cs: Obaveštenje kolegama vezano za zadatke na zahtevu.
sv_se: Larm skickas till handläggare vid tilldelning av ärende.
th: แจ้งเตือนที่ส่งไปยัง Staff ในการมอบหมาย Ticket
tr: Kayıt atandığında temsilcilere gönderilecek uyarı.
uk: Оповіщення, яке відправляється співробітникам при призначенні заявки.
vi: Cảnh báo được gửi đến nhân viên khi có công việc chỉ định.

source: Ticket Transfer Alert
ar: إشعار بتحويل التذكرة
az: Sorğu transferi siqnalı
bg: Предупреждение за прехвърляне на заявка
ca: Alerta de transferència de Ticket
da: Bestillingen overførsel advarsel
el: Ειδοποίηση κατά την μεταφορά
et: Pileti üle andmise teavitus
fi: Ilmoita siirrosta
fr: Alerte de transfert d'un ticket
he: התראת "העברת קריאה"
hu: Értesítés átadáskor
id: Pemberitahuan saat transfer
ja: チケット転送アラート
ko: 티켓 이관 알림
lt: Perkėlimo perspėjimas
mk: Известување за пренесување на тикетот
mn: Хүсэлт Шилжүүлэлт
ms: Amaran pemindahan tiket
pl: Powiadomienie o transferze zgłoszenia
pt_pt: Aviso de transferência de pedido de assistência
ro: Alerta la transfer
ru: Уведомление о переводе заявки в другой отдел
sk: Upozornenie na presun
sl: Opozorilo za prenos zahtevka
sr_cs: Obaveštenje o preraspodeli tiketa
sv_se: Avisera vid överföring
th: อีเมลล์แจ้งเตือนเมื่อมีการโอน Ticket
tr: Talep Transfer Uyarısı
uk: Сповіщення про передачу
vi: Cảnh báo chuyển lệnh

source: Alert sent to agents on ticket transfer.
ar: اشعار يرسل للوكلاء عند نقل التذكرة.
az: Sorğu transferində agentlərə göndərilən siqnal.
bg: Предупреждението, което се изпраща на сътрудниците, при прехвърляне на заявка.
ca: Avís enviat als agents en la transferència de Ticket.
da: Indberetningen sendes til agenter på sags overførsel.
el: Ειδοποίηση που αποστέλλεται στους εκπροσώπους κατά την μεταφορά ενός δελτίου.
et: Pileti üle andmisel agentidele saadetav teade.
fi: Ilmoitus lähetetään käsittelijöille tiketin siirrossa.
fr: Alerte envoyée aux agents lors d'un transfert de ticket.
he: ההתראה נשלחה לסוכנים בהעברת פניה.
hu: Ügynökök figyelmeztetve a jegy átruházásról.
id: Peringatan dikirim ke agen pada pengalihan tiket.
ja: チケットの転送に関してエージェントに送られるアラート。
km: ការជូនដំណឹងដែលបានផ្ញើទៅភ្នាក់ងារនៅលើការផ្ទេរសំបុត្រ។
ko: 티켓이 이관될 때 담당자에게 알림이 전송됩니다.
lt: Pranešimas siunčiamas agentams, perdavus užklausą.
mk: Известување кое се испраќа до агентите при трансфер на тикет.
mn: Хүсэлт шилжүүлэлтийн талаархи анхааруулга агентруу илгээгдсэн
ms: Amaran dihantar kepada ejen pada pemindahan tiket.
pl: Alert wysyłany do przedstawicieli po transferze zgłoszenia.
pt_pt: Aviso enviado aos agentes na transferência de pedido de assistência.
ro: Alerta trimisa agentilor la transfer tichet.
ru: Оповещение, отправляемое сотрудникам при перемещении Заявки.
sk: Upozornenie zaslané pri preradení tiketu.
sl: Opozorilu agenti ob prenosu zahtevka.
sr_cs: Obaveštenje kolegama kod tansvera zahteva.
sv_se: Larm skickas till handläggare vid flyttning av ärende.
th: แจ้งเตือนที่ส่งไปยัง Staff ในการโอน Ticket
tr: Kayıt yönlendirmede temsilcilere gönderilecek uyarı.
uk: Оповіщення, яке відправляється співробітникам при переміщенні заявки.
vi: Cảnh báo được gửi đến nhân viên khi chuyển giao lệnh.

source: Overdue Ticket Alert
ar: اشعار التذاكر المتأخرة
az: Gecikmiş sorğu siqnalı
bg: Предупреждение за просрочен заявка
ca: Alerta endarrerida de Ticket
da: Forfalden bestillingens alarm
el: Ειδοποίηση Εκπρόθεσμου Δελτίου
et: Tähtaja ületanud pileti teavitus
fi: Myöhästyneen Tiketin ilmoitus
fr: Alerte de dépassement d'un ticket
he: התראת "/זמן הטיפול חרג מהמוגדר"/
hu: Lejárat Hibajegy Figyelmeztetés
id: Pemberitahuan Tiket Jatuh Tempo
ja: 期限切れチケットアラート
ko: 티켓 기한 만료 알림
lt: Vėluojančios užklausos pranešimas
mk: Известување за задоцнет тикет
mn: Хугацаа хэтэрсэн хүсэлтийн сануулга
ms: Amaran tiket tertunggak
pl: Alert zaległych zgłoszeń
pt_pt: Alerta de pedidos de assistência em atraso
ro: Alertă de tichet restant
ru: Уведомление о просроченной заявке
sk: Upozornenie na omeškaný termín tiketu
sl: Opozorilo zapadlosti zahtevka
sr_cs: Obaveštenje da je prošao rok za odgovor na tiket
sv_se: Notifiering vid förfallet ärende
th: อีเมลล์แจ้งเตือนเมื่อ Ticket เกินกำหนดเวลา
tr: Süresi Geçmiş Talep Uyarısı
uk: Оповіщення про просрочені заявки
vi: Cảnh báo lệnh quá hạn

source: Alert sent to agents on stale or overdue tickets.
ar: اشعار يرسل للوكلاء على التذاكر القديمة أو المتأخرة.
az: Köhnə və ya vaxtı bitmiş sorğularla bağlı agentlərə göndərilən siqnal.
bg: Предупреждението, което се изпраща на сътрудниците, за остарели или просрочени заявки.
ca: Avís enviat als agents en Tickets antics o endarrerits.
da: Indberetningen sendes til agenter på forslidt eller overskredne sager.
el: Ειδοποίηση που αποστέλλεται στους εκπροσώπους σε περιπτώσεις παλαιών ή εκπρόθεσμων δελτίων.
et: Agentidele saadetav hoiatus aegunud ja üle tähtaja olevate piletite kohta.
fi: Ilmoitus lähetetään käsittelijöille erääntyvistä tai myöhässä olevista tiketeistä.
fr: Alerte envoyée aux agents sur les tickets en retard.
he: ההתראה נשלחה לסוכנים על פניה מעופשים או באיחור.
hu: Értesítés küldése munkatársaknak régi vagy lejárt hibajegyről.
id: Peringatan dikirim ke agen pada tiket "stale" atau jatuh tempo.
ja: 放置チケットまたは期限切れのチケットに関してエージェントに送信されるアラート。
km: ការជូនដំណឹងដែលបានផ្ញើទៅភ្នាក់ងារលក់សំបុត្រ stale ឬនៅលើហួសកាលកំណត់។
ko: 티켓이 오래되거나 기한이 초과되면 담당자에게 알림을 전송합니다.
lt: Įspėjimas siunčiamas agentams apie neaktyvias arba vėluojančias užklausas.
mk: Известување кое се испраќа до агентите за тикетите на кои скоро ќе им заврши или им завршил рокот за одговор.
mn: Хугацаа хэтэрсэн хүсэлтийн талаархи анхааруулга агентруу илгээгдсэн
ms: Alert dihantar kepada ejen pada tiket basi atau tertangguh.
pl: Alert wysyłany do przedstawicieli o przestarzałym lub przeterminowanym zgłoszeniu.
pt_pt: Alerta enviado aos agentes em pedidos de assistência em atraso.
ro: Alertă trimisă agenților pentru tichetele vechi sau restante.
ru: Оповещение, отправляемое сотрудникам об устаревших или просроченных Заявках.
sk: Upozornenie na omeškaný tiket, poslané agentom.
sl: Opozorilo agentu ob prekoračenem ali zastarelem zahtevku.
sr_cs: Obaveštenje kolegama ukoliko će proći ili je prošao rok za odgovor.
sv_se: Larm skickas till handläggare om gamla eller försenade ärenden.
th: แจ้งเตือนที่ส่งไปยัง Staff ใน Ticket เก่า หรือเกินกำหนด
tr: Eski ya da süresi geçmiş kayıtlarla ilgili temsilcilere gönderilecek uyarı.
uk: Оповіщення, яке відправляється співробітникам про застарілі або прострочені заявки.
vi: Cảnh báo được gửi đến nhân viên trên lệnh cũ hoặc quá hạn.

source: Template Fetch Error
ar: خطأ في جلب القالب
az: Şablonun seçilməsində xəta
bg: Грешка при изтегляне на шаблона
ca: Plantilla Fetch Error
da: Fejl ved hentning af skabelon
el: Σφάλμα Λήψης Προτύπου
et: Malli valimise viga
fi: Pohjan hakuvirhe
fr: Erreur de modèle
he: שגיאת שחזור תבנית
hu: Sablon beolvasási hiba
id: Kesalahan Pengambilan Template
ja: テンプレートの取得エラー
km: ទំព័រគំរូទៅយកកំហុសក្នុងការ
ko: 템플릿 가져오기 오류
lt: Šablono įkėlimo klaida
mk: Грешка при превземање на шаблонот
mn: Загвар таталт - алдаа
ms: Ralat mengambil templat
pl: Błąd pobierania szablonu
pt_pt: Erro de leitura do modelo
ro: Eroare preluare Sablon
ru: Ошибка Выборки Шаблона
sk: Chyba pri vyzdvihnutí šablóny
sl: Napaka pri prejemanju predloge
sr_cs: Greška kod prijema šablona
sv_se: Fel vid hämtning av mall
tr: Taslak Alma Hatası
uk: Помилка вибірки шаблону
vi: Lỗi lấy biểu mẫu

source: Unable to fetch "%1$s" template - id #%d
ar: تعذر جلب "%1$s" القالب - id #%d
bg: Не може да се изтегли шаблон "%1$s" с идентификатор #%d
ca: Incapaç de trobar "%1$s" - la id de la plantilla. #%d
da: Ikke i stand til at hente "%1$s" skabelon - id #%d
el: Δεν κατέστη δυνατή η λήψη του προτύπου "%1$s" - αναγνωριστικό #%d
et: "%1$s" malli - id #%d tõmbamine ebaõnnestus
fi: Ei voitu hakea "%1$s" pohjaa - id #%d
fr: Impossible de trouver "%1$s" ID modèle #%d
hu: Nem lehet letölteni a "%1$s" sablont - id #%d
id: Tidak berhasil mengambil "%1$s" id - template #%d
ja: "%1$s" テンプレートを取得できません - ID #%d
km: Error Translated
ko: "%1$s" 템플릿을 가져올 수 없습니다 - id #%d
lt: Negalima įkelti "%1$s" šablono - id #%d
mk: Не може да се превземи шаблонот "%1$s" со id #%d
mn: Таталт амжилтгүй боллоо - "%1$s" загвар - id #%d
ms: Tidak dapat mengambil "%1$s" templat - id #%d
pl: Nie można pobrać "%1$s" szablonu - id #%d
pt_pt: Erro de leitura do modelo "%1$s" - id #%d
ro: Nu pot aduce șablonul „%1$s” - ID #%d
ru: Не удалось выбрать шаблон "%1$s" - идентификатор #%d
sk: Nedá sa vyzdvihnúť "%1$s" šablóna - id #%d
sl: Predloge "%1$s" template - id #%d ni možno pridobiti
sr_cs: Nije moguć prijem "%1$s" šablona - id #%d
sv_se: Kunde inte hämta "%1$s" mall- id #%d
tr: "%1$s" Taslak - no #%d alınamıyor
uk: Не вдалося вибрати шаблон "%1$s" - ідентифікатор #%d
vi: Không thể lấy "%1$s" ID biểu mẫu #%d

source: In-use template set cannot be disabled!
ar: القالب المستخدم لايمكن تعطيله!
bg: Използваният в момента шаблон не може да бъде изключен!
ca: Plantilla en ús el conjunt no es pot inhabilitar!
da: I brug skabelon sæt kan ikke deaktiveres!
el: Ένα σετ προτύπων που είναι σε χρήση δεν είναι δυνατόν να απενεργοποιηθεί!
et: Kasutusel olevat mallide kogu ei saa väljalülitada!
fi: Käytössä olevaa pohjasarjaa ei voida poistaa käytöstä!
fr: Ensemble de modèles en cours d'utilisation, ne peut pas être désactivé !
he: תבנית שנמצאת בשימוש אינה יכולה להיות מבוטלת!
hu: Használatban lévő sablon gyűjteményt nem lehet letiltani!
id: Template yang sedang digunakan tidak bisa dinonaktifkan!
ja: 使用中のテンプレートセットは無効にできません
km: នៅក្នុងការប្រើសំណុំពុម្ពមិនអាចត្រូវបានបិទ!
ko: 사용중인 템플릿은 비활성화할 수 없습니다!
lt: Naudojamas šablonų rinkinys negali būti išjungtas!
mk: Шаблонот кој моментално се корисни не може да биде оневозможен!
mn: Хэрэглэгдэж буй загварыг идэвхүйжүүлэх боломжгүй
ms: Set templat dalam penggunaan tidak boleh dilumpuhkan!
pl: Używany szablon nie może zostać wyłączony!
pt_pt: Modelo em uso não pode ser desativado!
ro: Setul de șabloane în uz nu poate fi dezactivat!
ru: Используемый набор шаблонов не может быть отключен!
sk: Šablóna, ktorá sa stále používa, nemôže byť zakázaná!
sl: Predloga v uporabi ne more biti onemogočena!
sr_cs: Šablon koji je trenutno u upotrebi ne može se onemogućiti!
sv_se: Mallar som används kan inte inaktiveras!
th: เทมเพลตถูกใช้งานอยู่ ไม่สามารถปิดได้
tr: Kullanılan taslak devre dışı bırakılamaz!
uk: Набір шаблонів, який зараз використовується, не може бути відключений!
vi: Biểu mẫu đang sử dụng được kích hoạt!

source: Template name already exists
ar: اسم القالب موجود مسبقاً
az: Şablon adı artıq mövcuddur
bg: Името на шаблона вече съществува
ca: Nom de la plantilla ja existeix
da: Skabelonnavnet findes allerede
el: Το όνομα προτύπου υπάρχει ήδη
et: Malli nimi on juba olemas
fi: Pohjan nimi on jo olemassa
fr: Nom du modèle déjà existant
he: שם התבנית קיים כבר
hu: Sablon név már létezik
id: Nama Template sudah ada
ja: テンプレート名がすでに存在します
km: ឈ្មោះពុម្ពរួចហើយ
ko: 템플릿명이 이미 존재합니다.
lt: Šablono pavadinimas jau egzistuoja
mk: Името на шаблонот веќе постои
mn: Загварын нэр өмнө нь ашиглагдсан байна
ms: Nama templat sudah wujud
pl: Nazwa szablonu już istnieje
pt_pt: Nome de modelo já existente
ro: Nume sablon deja existent
ru: Имя шаблона уже существует
sk: Meno šablóny už existuje
sl: Ime predloge že obstaja
sr_cs: Naziv šablona već postoji
sv_se: Namnet på mallen existerar redan
th: มีชื่อเทมเพลตอยู่แล้ว
tr: Şablon adı zaten var
uk: Вказане ім'я шаблону вже існує
vi: Tên biểu mẫu đã tồn tại

source: Invalid template set specified
ar: مجموعة القالب المحددة غير صالحة
az: Yanlış şablon quraşdırılması göstərilib
bg: Посочен е некоректен набор от шаблони
ca: Conjunt especificat de plantilla no vàlid
da: Ugyldig skabelon angive specificeret
el: Καθορίστηκε μη έγκυρο σετ προτύπων
et: Valitud on vale mallide kogum
fi: Virheellinen pohjasarja määritelty
fr: Ensemble de modèles spécifié invalide
he: התבנית שנבחרה לא חוקית
hu: Érvénytelen sablon szett
id: Template yang ditentukan tidak valid
ja: 無効なテンプレートセットが指定されました
km: សំណុំពុម្ពបានបញ្ជាក់មិនត្រឹមត្រូវ
ko: 잘못된 템플릿셋이 지정되었습니다
lt: Nurodytas neteisingas šablonų rinkinys
mk: Специфицирано е невалидно множество на шаблони
mn: Буруу загвар
ms: Set template yang ditentukan tidak sah
pl: Określono nieprawidłowy zestaw szablonu
pt_pt: Conjunto de modelos inválido especificados
ro: Set sabloane specificat invalid
ru: Указан некорректный набор шаблонов
sk: Neplatná sada šablón
sl: Navedena nepravilna skupina osnutkov
sr_cs: Naveden je nevažeći skup šablona
sv_se: Ogiltig mall ändra angiven
tr: Geçersiz şablon kümesi
uk: Вказано некоректний набір шаблонів
vi: Biểu mẫu không hợp lệ

source: this template set
ar: مجموعة القالب هذه
az: bu şablon quraşdırması
bg: този набор шаблони
ca: Aquest conjunt de plantilla
da: denne skabelon sæt
el: το παρόν σετ προτύπων
et: see mallide kogum
fi: tämä pohjasarja
fr: Cet ensemble de modèles
he: סט תבניות זה
hu: ez a sablon
id: pengaturan template ini
ja: このテンプレートセット
km: សំណុំពុម្ពនេះ
ko: 이 템플릿셋
lt: Šis šablonų rinkinys
mk: ова множество на шаблони
mn: Загварын багц
ms: set templat ini
pl: ten zestaw szablonu
pt_pt: este conjunto de modelos
ro: acest set de sabloane
ru: этот набор шаблонов
sk: táto sada šablón
sl: ta skupina osnutkov
sr_cs: ovaj skup šablona
sv_se: denna mallinställning
th: เทมเพลตชุดนี้
tr: bu taslak kümesi
uk: цей набір шаблонів
vi: tập hợp biểu mẫu hiện tại

source: Email templates must define both "subject" and "body" parts of the template
ar: قالب البريد لابد أن يحتوي تعريف كلاً من العنوان والمحتوى كجزء من القالب
az: E-poçt şablonları şablonun "mövzu" və "mətn" hissələrini müəyyən etməlidir
bg: Шаблоните за електронна поща трябва да определят както "темата", така и "тялото" на шаблона
ca: Plantilles de correu electrònic han de definir tant l'assumpte" com el "cos" de la plantilla
da: Email-skabeloner skal definere både "body" og "emne" dele af skabelonen
el: Τα πρότυπα Email πρέπει να ορίζουν οπωσδήποτε τα μέρη του προτύπου "θέμα" και "σώμα"
et: Emaili mallis peab olema määratud nii teema kui sisu
fi: Sähköpostiviestien pohjiin täytyy määrittää molemmat "aihe" ja "viesti" osat pohjaan
fr: Les modèles d'e-mail doivent définir à la fois, les parties « sujet » et « corps » du modèle
he: תבניות דוא"ל חייבות להגדיר את חלקי ה"נושא" ו-"גוף ההודעה" של התבנית
hu: Az email sablonokban kötelező definiálni a sablonban mind a "tárgy" mind pedig az "üzenettörzs" részt
id: Template surel harus ditentukan keduanya "subyek" dan "bodi" yang merupakan bagian dari template
ja: メールテンプレートは、テンプレートの「件名」と「本文」の両方の部分を定義する必要があります。
km: ពុម្ពអ៊ីម៉ែលដែលត្រូវតែកំណត់ទាំងពីរ "subject" and "body" រាងកាយ របស់ពុម្ព
ko: 이메일 템플릿은 반드시 템플릿의 "제목"과 "본문"의 모두를 정의해야합니다.
lt: Elektroninio laiško šablonai turi nustatyti abi "temos" ir "korpuso" šablono dalis
mk: Шаблоните за електронска пошта мора да дефинираат "тема" и "содржина" делови на шаблонот
mn: Имэйлийн загварт Гарчиг ба Бие текст хоёул байна
ms: Templat e-mel mesti mentakrifkan kedua-dua bahagian "subjek" dan "badan" templat
pl: Szablony e-mail muszą określać zarówno "Temat" i "treść" szablonu
pt_pt: O modelo de e-mail tem de definir um "assunto" e um "corpo"
ro: Șabloanele pentru email trebuie să definească atât „subiectul” cât și „corpul” email-ului
ru: Шаблоны электронной почты должны определять как «тему», так и «тело» шаблона
sk: Šablóna emailu musí mať definované obidve časti, "predmet" a "telo" emailu
sl: Predloge za E-pošto morajo imeti definirano "zadevo" in "telo" v predlogi
sr_cs: Imejl šabloni moraju da imaju definisane i "predmet" i "telo" delove šablona
sv_se: E-mallar måste definiera både "subject" och "body"
th: เท็มเพลตอีเมล์ต้องกำหนดทั้ง "เรื่อง" และ "เนื้อหา"
tr: E-posta şablonları şablon "konu" ve "gövde" bölümlerini tanımlamanız gerekir
uk: Шаблони електронної пошти повинні мати як «тему», так і «тіло» шаблону
vi: Biểu mẫu email phải xác định có "chủ đề" và "phần thân nội dung" trong biểu mẫu

source: Unable to upload file - %s
ar: تعذر رفع الملف - %s
az: Fayl yükləmək mümkün deyil - %s
bg: Не можа да се качи файла - %s
ca: Incapaç de carregar arxiu - %s
da: Ikke i stand til at uploade fil - %s
el: Αδυναμία ανεβάσματος αρχείου - %s
et: %s - faili üleslaadimine ebaõnnestus
fi: Ei voitu ladata tiedostoa - %s
fr: Impossible de charger le fichier - %s
he: לא ניתן לעלות קובץ - %s
hu: Fájl feltöltés nem sikerült - %s
id: Tidak berhasil mengunggah berkas - %s
ja: ファイルをアップロードできません - %s
km: មិនអាចផ្ទុកឯកសារ -% s បាន
ko: 파일을 업로드할 수 없습니다 - %s
lt: Nepavyksta įkelti failo - %s
mk: Не може да се прикачи датотеката - %s
mn: %s файлыг хуулж чадсангүй
ms: Tidak dapat muat naik fail - %s
pl: Nie można przesłać pliku - %s
pt_pt: Erro ao enviar ficheiro - %s
ro: Nu se poate incarca fisierul - %s
ru: Не удалось загрузить файл - %s
sk: Nemôžem nahrať súbor -%s
sl: Datoteke ni mogoče naložiti - %s
sr_cs: Greška pri aploudovanju fajla - %s
sv_se: Kunde inte ladda upp filen - %s
th: ไม่สามารถอัปโหลดไฟล์ - %s
tr: Yapamaz-e doğru upload eğe - %s
uk: Не вдалося додати файл - %s
vi: Không thể đăng tải file - %s

source: File Upload Error
ar: خطأ في رفع الملف
az: Fayl yüklənməsində xəta
bg: Грешка при качване на файл
ca: Error al pujar el fitxer
da: Fejl ved uploading a fil
el: Σφάλμα κατά το Ανέβασμα Αρχείου
et: Faili üleslaadimise viga
fi: Tiedoston latausvirhe
fr: Erreur de chargement de fichier
he: שגיאה בהעלאת קובץ
hu: Fájl feltöltési hiba
id: Kesalahan Unggah Berkas
ja: ファイルのアップロードエラー
km: កំហុសក្នុងការផ្ទុកឯកសារ
ko: 파일 업로드 에러
lt: Failo įkėlimo klaida
mk: Грешка при прикачување на датотеката
mn: Файж хуулахад алдаа гарлаа
ms: Ralat Muat Naik Fail
pl: Błąd przesyłania pliku
pt_pt: Erro ao enviar ficheiro
ro: Eroare upload fisier
ru: Ошибка Загрузки Файла
sk: Chyba nahrávania súboru
sl: Napaka pri nalaganju
sr_cs: Greška pri otrpemanju datoteke
sv_se: Fel vid uppladdning av fil
th: ข้อผิดพลาดในการอัปโหลดไฟล์
tr: Dosya Yükleme Hatası
uk: Помилка при додаванні файлу
vi: Lỗi đăng tải file

source: Unable to import attachment - %s
ar: تعذر استيراد المرفق - %s
az: Əlavəni idxal etmək mümkün deyil - %s
bg: Не можа да се импортира прикачен файл - %s
ca: No es pot importar adjunt - %s
da: Kan ikke importere vedhæftet fil - %s
el: Δεν κατέστη δυνατή η εισαγωγή του συνημμένου - %s
et: %s manuse importimine ebaõnnestus
fi: Ei voitu tuoda liitettä - %s
fr: Impossible d'importer la pièce jointe - %s
he: לא מסוגל לייבא את הקובץ המצורף - %s
hu: Csatolmány importálása nem sikerült - %s
id: Tidak berhasil mengimpor lampiran - %s
ja: 添付ファイルをインポートできません - %s
km: មិនអាចនាំចូលឯកសារភ្ជាប់ -% s បាន
ko: 첨부파일을 가져올 수 없습니다 - %s
lt: Nepavyksta importuoti priedo - %s
mk: Не е можно да се увози додатокот - %s
mn: Хавсралтт - %s -г оруулах боломжгүй байна
ms: Tidak dapat mengimport lampiran - %s
pl: Nie można zaimportować załącznika - %s
pt_pt: Erro ao importar anexo - %s
ro: Nu pot importa atașamentul %s
ru: Не удалось импортировать вложение - %s
sk: Nedá sa importovať príloha - %s
sl: Priponke ni mogoče uvoziti - %s
sr_cs: Greška pri uvoženju priloga - %s
sv_se: Kunde inte importera bilagan - %s
th: ไม่สามารถนำเข้าไฟล์แนบ - %s
tr: Ek - alınamıyor %s
uk: Не вдалося імпортувати вкладення - %s
vi: Không thể đăng tải tệp đính kèm - %s

source: File Import Error
ar: خطأ في استيراد الملف
az: Fayl idxalında xəta
bg: Грешка при импортиране на файл
ca: Error d'importació d'arxiu
da: Fil importfejl
el: Σφάλμα Εισαγωγής Αρχείου
et: Faili importimise viga
fi: Tiedoston tuontivirhe
fr: Erreur d'importation de fichier
he: שגיאה ביבוא קובץ
hu: Fájl importálási hiba
id: Kesalahan Impor Berkas
ja: ファイルのインポートエラー
km: កំហុសឯកសារនាំចូល
ko: 파일 가져오기 에러
lt: Failo importavimo klaida
mk: Грешка при увоз на датотеката
mn: Файл оруулах - алдаа
ms: Ralat Import Fail
pl: Błąd importu pliku
pt_pt: Erro ao importar ficheiro
ro: Eroare Import Fisier
ru: Ошибка Ипорта Файлов
sk: Chyba pri importe súboru
sl: Napak pri uvozu datoteke
sr_cs: Greška prilikom učitavanja dokumenta
sv_se: Fel vid import av bilaga
th: ไฟล์ที่นำเข้า Error
tr: Dosya alma hatası
uk: Помилка при імпорту файлів
vi: Lỗi nhập file

source: SYSTEM
ar: النظام
az: SİSTEM
bg: СИСТЕМА
ca: Sistema
el: ΣΥΣΤΗΜΑ
et: SÜSTEEM
fi: JÄRJESTELMÄ
fr: SYSTÈME
he: מערכת
hu: RENDSZER
ja: システム
km: ប្រព័ន្ធ
ko: 시스템
lt: SISTEMA
mk: СИСТЕМ
mn: Систем
ms: SISTEM
pt_pt: SISTEMA
ro: SISTEM
ru: СИСТЕМА
sk: Systém
sl: SISTEM
th: ระบบ
tr: SİSTEM
uk: Система
vi: Hệ thống

source: Email loop detected
ar: تم رصد تكرار في البريد الالكتروني
az: E-poçt dövrü aşkar edildi
bg: Открит е цикъл в електронната поща
ca: Bucle de correu electrònic detectat
da: Email loop opdaget
el: Ανιχνεύτηκε βρόχος email
et: Avastati emaili silmus
fi: Sähköpostisilmukka havaittu
fr: Boucle d'e-mail détecté
he: אותרה לולאת דוא"ל
hu: Email loop észlelve
id: Loop surel terdeteksi
ja: メールループが検出されました
km: រង្វិលជុំអ៊ីម៉ែលដែលបានរកឃើញ
ko: 이메일 Loop이 감지되었습니다
lt: Aptiktas elektroninio pašto ciklas
mk: Откриен е циклус во електронската пошта
mn: Харилцан имэйл олдлоо
ms: E-mel gelung dikesan
pl: wykryta pętla e-mail
pt_pt: Ciclo infinito de e-mail detetado
ro: Au fost detectate adrese email recursive
ru: Обнаружен цикл электронной почты
sk: Bola zistená emailová slučka
sl: Zaznana e-poštna zanka
sr_cs: Detektovana petlja na elektronskoj pošti
sv_se: E-post-loop upptäckt
tr: E-posta döngüsü tespit
uk: Виявлено зациклення електронної пошти
vi: Khám phá ra sự lặp lại của email
