Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Would you also like to remove data currently entered for this field? <em> If you opt not to remove the data now, you will have the option to delete the the data when editing it.</em>
ar: هل تود أيضاً حذف البيانات الحاليه المدخلة في هذا الحقل؟ <em> إذا اخترت عدم إزالة البيانات الآن، سيكون لديك الخيار لحذف البيانات عند تحريرها.</em>
az: Siz həmçinin bu sahə üçün daxil edilmiş hazırki məlumatları silmək istəyirsiniz? <em> Əgər siz siz məlumatı indi silmək istəmirsinizsə, onları redaktə edəndə silə bilərsiniz.</em>
bg: Искате ли също да изтриете и данните, които в момента са въведени за това поле? <em> Ако предпочитате да не ги изтриете сега, ще можете да изтриете данните, когато ги редактирате.</em>
ca: ¿Vol també eilimar les dades de aquest camp?<em> si no vols esborrar les dades ara, vostè tindrà l'opció de esborrar les dades al editar-ho</em>
da: Vil du også gerne fjerne data der i øjeblikket er angivet for dette felt? <em>Hvis du vælger ikke for at fjerne data nu, vil du have mulighed for at slette de data når du redigerer det.</em>
el: Θέλετε επίσης να αφαιρέσετε τα δεδομένα που είναι καταχωρισμένα για το πεδίο αυτό; <em> Εάν αποφασίσετε να μην αφαιρέσετε τα δεδομένα τώρα, θα έχετε την επιλογή να διαγράψετε τα δεδομένα όταν θα τα τροποποιήσετε.</em>
et: Kas soovid kustutada ka andmeid sellest väljast? <em> Kui Sa ei soovi kustutada andmeid nüüd, siis saad seda teha neid muutes.</em>
fi: Haluatko myös poistaa datan joka on tässä kentässä? <em> Jos et nyt halua poistaa tätä dataa, voit poistaa datan myöhemmin muokkaamalla sitä.</em>
fr: Souhaitez-vous également supprimer les données actuellement saisies pour ce champ ? <em> Si vous choisissez de ne pas les supprimer maintenant, vous aurez la possibilité de les supprimer lors de leur modification.</em>
he: האם אתה רוצה גם להסיר נתונים שהוזנו כיום בשדה זה? <em>אם תבחר שלא להסיר את הנתונים כעת, יהיה לך את אפשרות למחוק את הנתונים בעת העריכה. </em>
hu: Szeretné eltávolítani a megadott adatokat ebben a mezőben? <em> Ha nem távolítja el az adatokat most, akkor a jövőben is lesz rá lehetősége szerkesztés közben.</em>
id: Apa anda juga mau menghapus data isian yang baru ini? <em> bila anda memilih tidak menghapus data sekarang, anda dapat menghapus data sewaktu mengubahnya.</em>
ja: このフィールドに現在入力されているデータも削除しますか? <em>データを今削除しないことを選択すると、データを編集するときに削除できます。</em>
km: តើអ្នកចង់យកទិន្នន័យបច្ចុប្បន្នបានបញ្ចូលសម្រាប់វាលនេះឬ? <em>ប្រសិនបើអ្នកបានជ្រើសរើសមិនឱ្យយកទិន្នន័យឥឡូវនេះ, អ្នកនឹងមានជម្រើសដើម្បីលុបទិន្នន័យនៅពេលកែសម្រួលវា។</em>
ko: 이 필드에 현재 입력되어있는 데이터도 함께 삭제 하시겠습니까? <em>데이터를 지금 삭제하지 않는 것을 선택하면, 데이터를 수정할 때 삭제할 수 있습니다.</em>
lt: Ar norėtumėte ištrinti duomenis įvestus šiame laukelyje? <em> Jei pasirinksite pašalinti duomenis ne dabar, jūs turėsite galimybę ištrinti duomenis, kuomet juos redaguosite.</em>
mk: Сакате да ги избришете податоците моментално внесени во ова поле? <em>ако се одлучите да ги бришете податоците сега, имате опција да ги избрешете податоците кога ги едитирате.</em>
mn: Энэ талбарт оруулж буй мэдээллээ та арилгамаар байна уу? <em> Хэрвээ та одоо арилгахгүй байсан ч дараа нь мэдээлэлд засвар хийх үед устгах боломж нь танд үлдэнэ.</em>
ms: Adakah anda juga ingin membuang data yang pada masa ini dimasukkan untuk bidang ini? <em> Jika anda memilih untuk tidak mengeluarkan data sekarang, anda akan mempunyai pilihan untuk memadam data apabila menyuntingnya. </em>
pl: Czy chcesz też, aby usunąć aktualnie wprowadzone dane dla tego pola? <em> Jeśli nie zdecydujesz się na usunięcie danych teraz, będziesz mieć możliwość usunięcia danych podczas edytowania go. </em>
pt_pt: Também gostaria de remover os dados atualmente inseridos para este campo? <em>Se escolher não remover os dados agora, você terá a opção de apagar os dados ao editá-los.</em>
ro: Vrei să elimini și datele introduse la momentul actual în acest câmp?<em>Dacă alegi să nu elimini datele acum, le vei putea șterge în momentul editării.</em>
ru: Хотите ли Вы также удалить данные, введенные для этого поля? <em> Если Вы предпочтете не удалять данные сейчас, вы сможете удалить данные при их редактировании.</em>
sk: Chceli by ste tiež chceli zmazať údaje zadané do tohto poľa? <em> Ak ste sa rozhodli nezmazať, budete mať možnosť zmazať údaje pri editácii. </em>
sl: Želite umakniti podatke, ki ste jih vnesli v to polje? <em> V kolikor se odločite, da jih ne umaknete sedaj, jih lahko brišete kasneje ob urejanju.</em>
sr_cs: Želite ukloniti podatke koji se trenutno nalaze u ovom polju? <em> Ukoliko se odlučite da ostavite navedene podatke, imate mogućnost brisanja istih kod uređivanja polja kasnije. </em>
sv_se: Vill du rensa data som du skrivit in i fältet? <em> Ifall du väljer att inte ta bort det nu, så kan du göra det senare när du redigerar det.</em>
th: คุณต้องการลบข้อมูลที่กำลังป้อนอยู่นี้หรือไม่ <em>หากคุณไม่ต้องการลบข้อมูลนี้ คุณจะสามารถเลือกที่จะลบการข้อมูลเมื่อทำการแก้ไขมัน</em>
tr: Bu kısım için girilen bilgileri silmek ister misiniz?<em> Eğer şimdi bilgileri silmemeyi tercih ederseniz, bilgileri düzenlerken silme seçeneğine sahip olacaksınız.</em>
uk: Чи хочете Ви також видалити дані, введені для цього поля? <em> Якщо Ви віддасте перевагу не видаляти дані зараз, ви зможете видалити дані при їх редагуванні.</em>
vi: Bạn có muốn bỏ dữ liệu hiện đang nhập trong trường này không?<em>Nếu bạn không muốn bỏ dữ liệu hiện có, bạn sẽ phải lựa chọn xóa dữ liệu khi chỉnh sửa nó.</em>

source: Continue
ar: استمرار
az: Davam etmək
bg: Продължи
ca: Continuar
da: Fortsæt
el: Συνέχεια
et: Jätka
fi: Jatka
fr: Poursuivre
he: המשך
hu: Folytatás
id: Lanjutkan
ja: 続行
km: បន្ត
ko: 계속
lt: Tęsti
mk: Продолжи
mn: Үргэлжлүүлэх
ms: Teruskan
pl: Kontynuuj
pt_pt: Continuar
ro: Continua
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sr_cs: Nastavak
sv_se: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
uk: Продовження
vi: Tiếp tục

source: Loading ...
ar: جاري التحميل ...
az: Yüklənir ...
bg: Зареждане ...
ca: Carregant ...
da: Indlæser ...
el: Φόρτωση...
et: Laen ...
fi: Ladataan ...
fr: Chargement en cours ...
he: טוען...
hu: Betöltés...
id: Menunggu ...
ja: 読み込み中...
km: កំពុងផ្ទុក ...
lt: Įkeliama ...
mk: Се вчитува...
mn: Уншиж байна...
ms: Memuatkan ...
pl: Trwa ładowanie ...
pt_pt: A carregar ...
ro: Se incarcă ...
ru: Идёт загрузка ...
sk: Načítanie ...
sl: Nalaganje...
sr_cs: Učitavanje ...
sv_se: Laddar...
th: กำลังโหลด ...
tr: Yükleniyor ...
uk: Виконується завантаження ...
vi: Đang tải...

source: Remove all data entered for <u> %s </u>?
ar: حذف جميع البيانات المدخلة لـ <u> %s </u> ؟
az: <u> %s </u> üçün daxil edilmiş bütün məlumatlar silinsin?
bg: Да се изтрият всички данни, въведени за <u> %s </u>?
ca: ¿Esborrar totes les dades per a <u>%s</u>?
da: Fjern alt data, der indtastes for <u>%s</u>?
el: Αφαίρεση όλων των δεδομένων που έχουν καταχωριστεί για το <u> %s </u>;
et: Kustuta kõik <u>%s</u> jaoks sisestatud andmed?
fi: Poista kaikki data jonka syöttänyt <u> %s </u>?
fr: Supprimer toutes les données saisies pour <u> %s </u> ?
he: הסר את כל הנתונים שהוזנו עבור<u>%s</u>?
hu: Eltávolítja a bevitt adatokat a <u> %s </u> helyről?
id: Menghapus semua data yang dimasukkan untuk <u>%s</u>?
ja: <u>%s</u>に入力されたすべてのデータを削除しますか?
km: <u>យកទិន្នន័យដែលបានបញ្ចូលសម្រាប់% s?</u>
ko: <u>%s</u>에 입력된 모든 데이터를 삭제하시겠습니까?
lt: Pašalinti visus įvestus duomenis<u>%s</u>?
mk: Бришење на сите податоци внесени за <u>%s</u>?
mn: <u> %s </u> руу оруулсан бүх мэдээллийг арилгах?
ms: Buang semua data yang dimasukkan untuk <u> %s </u>?
pl: Usunąć wszystkie dane wprowadzone do <u> %s </u>?
pt_pt: Remover todos os dados inseridos para <u>%s</u> ?
ro: Renuntati la toate datele completate pentru <u> %s </u>?
ru: Удалить все данные, введенные для <u> %s </u>?
sk: Vymazať všetky údaje pre <u> %s </u>?
sl: Odstrani podatke za <u> %s </u>?
sr_cs: Ukloni sve podatke unešene za <u> %s </u>?
sv_se: Ta bort all data för <u> %s </u>?
tr: <u>%s</u> için girilen bütün bilgiler silinsin mi?
uk: Видалити всі записи для <u> %s </u>?
vi: Bỏ tất cả các dữ liệu được nhập cho<u>%s</u>?

source: Custom Forms
ar: نماذج مخصصة
az: Xüsusi formlar
bg: Потребителски формуляри
ca: Formularis personalitzats
da: Brugerdefineret formular
el: Ειδικές Φόρμες
et: Kohandatud vormid
fi: Muokattavat Lomakkeet
fr: Formulaires personnalisés
he: טופסים מותאמים אישית
hu: Saját űrlapok
id: Formulir khusus
ja: カスタムフォーム
km: ទម្រង់ផ្ទាល់ខ្លួន
ko: 사용자 정의 양식
lt: Individualizuotos formos
mk: Прилагодени форми
mn: Нэмэлт формууд
ms: Borang biasa
pl: Własne formularze
pt_pt: Formulários personalizados
ro: Formulare personalizate
ru: Пользовательские Формы
sk: Užívateľsky definované formuláre
sl: Obrazec po meri
sr_cs: Prilagođeni obrazac
sv_se: Anpassat Formulär
th: กำหนดแบบฟอร์มเอง
tr: Özel Formlar
uk: Користувацькі форми
vi: Định dạng tùy thích

source: Add New Custom Form
ar: إضافة نموذج مخصص جديد
az: Yeni xüsusi form əlavə etmək
bg: Добавяне на нов потребителски формуляр
ca: Afegir nou formulari personalitzat
da: Tilføj ny brugerdefineret formular
el: Προσθήκη Νέας Ειδικής Φόρμας
et: Lisa uus kohandatud vorm
fi: Lisää uusi Muokattava Lomake
fr: Nouveau formulaire
he: הוסף טופס מותאם אישית
hu: Új saját űrlap hozzáadása
id: Tambah formulir khusus
ja: 新しいカスタムフォームの追加
km: បន្ថែមសំណុំបែបបទអតិថិជនថ្មី
ko: 새 사용자 정의 양식 추가
lt: Pridėti naują individualizuotą formą
mk: Додавање на нова прилагодена форма
mn: Шинэ нэмэлт форм оруулах
ms: Tambah borang biasa baru
pl: Dodaj nowy formularz
pt_pt: Adicionar o novo formulário personalizado
ro: Adauga formular persoanalizat
ru: Добавить новую пользовательскую форму
sk: Pridať nový formulár
sl: Dodaj obrazec po meri
sr_cs: Dodaj novi prilagođeni formular
sv_se: Lägg till Nytt anpassat formulär
th: เพิ่มฟอร์มแบบกำหนดเองใหม่
tr: Yeni Özel Form Ekle
uk: Додати нову форму
vi: Thêm định dạng tùy thích mới

source: form
ar: نموذج
bg: формуляр
ca: formulari
el: φόρμα
et: vorm
fi: lomake
fr: formulaire
he: טופס
hu: űrlap
id: formulir
ja: フォーム
km: ទម្រង់បែបបទ
ko: 양식
lt: forma
mk: форма
mn: Форм
ms: borang
pl: formularz
pt_pt: formulário
ro: Formular
ru: форма
sk: formulár
sl: obrazec
sr_cs: formular
sv_se: formulär
th: แบบฟอร์ม
uk: форма
vi: định dạng

source: Built-in Forms
ar: نماذج مدمجة في النظام
az: Qurulmuş formlar
bg: Вградени формуляри
ca: Formularis predefinits
da: Indbyggede formularer
el: Ενσωματωμένες Φόρμες
et: Sisseehitatud vormid
fi: Sisäänrakennetut Lomakkeet
fr: Formulaires intégrés
he: טפסים מובנים
hu: Beépített űrlapok
id: Formulir tersedia
ja: 組み込みフォーム
km: ប្រាសាទនេះកសាងនៅក្នុងសំណុំបែបបទ
ko: 기본 양식
lt: Integruotos formos
mk: Вградени форми
mn: Үндсэн формууд
ms: Terbina dalam Borang
pl: Wbudowane formularze
pt_pt: Formulários integrados
ro: Formulare integrate
ru: Встроенные Формы
sk: Štandardné formuláre
sl: Vgrajeni obrazci
sr_cs: Ugrađeni formulari
sv_se: Inbyggda formulär
th: ฟอร์ม Built-in
tr: Hazır Formlar
uk: Внутрішні форми
vi: Định dạng đã được xây dựng

source: No extra forms defined yet &mdash; %s add one! %s
ar: لم يتم تعريف أي نماذج حتى الآن &mdash; %s اضف واحداً! %s
az: Hələ ki, əlavə formlar təyin edilməyib &mdash; %s birini əlavə edin! %s
bg: Досега не са добавени допълнителни формуляри &mdash; %s добавете нов! %s
ca: No s'han definit formularis extras encara &mdash;%s ¡afegeix un! %s
da: Ingen ekstra former defineret endnu &mdash; %s tilføj en! %s
el: Δεν έχουν οριστεί ακόμη πρόσθετες φόρμες &mdash; %s Προσθέστε μία! %s
et: Ühtegi lisa vormi pole veel &mdash; %s lisa üks!%s
fi: Ei ylimääräisiä lomakkeita vielä &mdash; %s lisää yksi! %s
fr: Aucun formulaire supplémentaire n'a été créé &mdash; %s ajouter! %s
he: עדיין לא הגדרו טפסים נוספים &mdash;%s הוסף אחד! %s
hu: Nincs extra űrlap definiálva még &mdash; %s adj hozzá egyet! %s
id: Tak ada formulir tambahan yang tersedia &mdash; %stambahkan!%s
ja: 追加フォームがまだ定義されていません&mdash; %s フォームを1つ追加してください! %s
km: គ្មានទម្រង់បន្ថែមដែលបានកំណត់នៅឡើយទេ
ko: 추가 양식이 아직 정의되어 있지 않습니다 &mdash; %s 폼을 하나 추가하세요! %s
lt: Dar nėra apibrėžta jokių papildomų formų &mdash;%s pridėti vieną! %s
mk: Сеуште не се дефинирани дополнителни форми &mdash; %s додади форма! %s
mn: Нэмэлт форм одоогоор тодорхойлж өгөөгүй байна &mdash; %s нэгийг нэмж оруулах! %s
ms: Tiada borang tambahan ditakrifkan lagi &mdash;%s menambah satu! %s
pl: Nie zdefiniowane jeszcze żadnych dodatkowych formularzy &mdash; %s dodaj nowy! %s
pt_pt: Nenhum formulário definido ainda &mdash; %s adicione um! %s
ro: Nici un formular suplimentar definit inca &mdash; %s adauga unul! %s
ru: Ни одной дополнительной формы еще не определено &mdash; добавить %s! %s
sk: Zatiaľ neboli pridané žiadne formuláre &mdash; %s pridajte prvý! %s
sl: Dodatni obrazci še niso definirani &mdash; %s dodaj enega! %s
sr_cs: Nema definisanih extra obrazaca &mdash; %s dodajte jedan! %s
sv_se: Inga extra formulär definierade ännu &mdash; %s lägg till ett! %s
th: ยังไม่มีแบบฟอร์มเสริม &mdash; %s เพิ่มใหม่? %s
tr: Fazladan ek bir form tanımlanmamış&mdash;%s bir tane ekleyin! %s
uk: Немає жодної додаткової форми. &mdash; %s Додати! %s
vi: Không định dạng nào được xác định&mdash;%sthêm 1!%s

source: selected custom form
ar: حقل مخصص محدد
az: seçilmiş xüsusi form
bg: избран потребителски формуляр
ca: Formulari personalitzat seleccionat
da: valgt brugerdefineret formular
el: επιλεγμένη ειδική φόρμα
et: valitud kohandatud vorm
fi: valittu muokattava lomake
fr: formulaire personnalisé sélectionné
he: טופס מותאם אישית נבחר
hu: kiválasztott saját űrlap
id: formulir gubahan terpilih
ja: 選択されたカスタムフォーム
km: សំណុំបែបបទដែលបានជ្រើសរើសផ្ទាល់ខ្លួន
ko: 선택된 사용자정의 양식
lt: pasirinkta individualizuota forma
mk: избрана прилагодена форма
mn: сонгосон нэмэлт форм
ms: borang biasa dipilih
pl: wybrany formularz
pt_pt: formulário personalizado selecionado
ro: formular personalizat selectat
ru: выбранная пользовательская форма
sk: vybraný užívateľský formulár
sl: izberi obrazec po meri
sr_cs: izabran prilagođen formular
sv_se: valt eget formulär
th: เลือกฟอร์มแบบกำหนดเอง
tr: seçili özel form
uk: обрана користувацька форма
vi: định dạng tùy thích đã chọn

source: Update custom list
ar: تحديث القائمة المخصصة
az: xüsusi siyahını yeniləmək
bg: Обнови потребителския списък
ca: Actualitzar la llista personalitzada
da: Opdater brugerdefineret liste
el: Ενημέρωση ειδικής λίστας
et: Värskenda kohandatud nimekirja
fi: Päivitä muokattu lista
fr: Mise à jour liste personnalisée
he: עדכן רשימה מותאמת אישית
hu: Saját lista módosítása
id: Ubah daftar gubahan
ja: カスタムリストの更新
km: បញ្ជីផ្ទាល់ខ្លួនធ្វើឱ្យទាន់សម័យ
ko: 사용자 정의 목록 갱신
lt: Atnaujinti individualizuotą sąrašą
mk: Ажурирај прилагодена листа
mn: Шинэчлэгдсэн тусгай мэдээллийн жагсаалт
ms: Kemas kini senarai biasa
pl: Aktualizuj listy własne
pt_pt: Atualizar lista personalizada
ro: Actualizeaza lista personalizata
ru: Изменить пользовательский список
sk: Aktualizovať užívateľský zoznam
sl: Posodobi seznam po meri
sr_cs: Ažuriraj prilagođenu listu
sv_se: Uppdatera egen lista
th: จัดการข้อมูลสร้างรายการ
tr: Özel listeyi güncelle
uk: Оновити користувацький список
vi: Cập nhật sanh sách tùy thích

source: Add New Custom List
ar: إضافة قائمة مخصصة جديدة
az: Yeni xüsusi siyahı əlavə etmək
bg: Добавяне на нов потребителски списък
ca: Afegir nova llista personalitzada
da: Tilføj ny Brugerdefineret liste
el: Προσθήκη Νέας Ειδικής Λίστας
et: Lisa uus kohandatud nimekiri
fi: Lisää uusi Muokattu Lista
fr: Nouvelle liste pesonnalisée
he: הוסף רשימה מותאם אישית
hu: Új saját lista hozzáadása
id: Tambah daftar gubahan
ja: 新しいカスタムリストを追加
km: បន្ថែមបញ្ជីអតិថិជនថ្មី
ko: 새 사용자 정의 목록 추가
lt: Pridėti naują individualizuotą sąrašą
mk: Додади нова прилагодена листа
mn: Шинэ жагсаалт үүсгэх
ms: Tambahn senarai kebiasaan baru
pl: Dodaj nową listę własną
pt_pt: Adicionar nova lista personalizada
ro: Adauga lista personalizata
ru: Добавить новый пользовательский список
sk: Pridať užívateľský zoznam
sl: Dodaj seznam po meri
sr_cs: Dodaj novu prilagođenu listu
sv_se: Lägg till ny egen lista
th: เพิ่มรายการที่กำหนดเองใหม่
tr: Yeni Özel Liste Ekle
uk: Додати новий список
vi: Thêm danh sách tùy thích mới

source: Add List
ar: اضف قائمة
az: Siyahı əlavə etmək
bg: Добави списък
ca: Afegir llista
da: Tilføj liste
el: Προσθήκη Λίστας
et: Lisa nimekiri
fi: Lisää Lista
fr: Ajouter liste
he: הוסף רשימה
hu: Lista hozzáadása
id: Tambah daftar
ja: リストの追加
km: បន្ថែមបញ្ជី
ko: 목록 추가
lt: Pridėti sąrašą
mk: Додади листа
mn: Жагсаалт нэмэх
ms: Tambah Senarai
pl: Dodaj listę
pt_pt: Adicionar lista
ro: Adauga lista
ru: Добавить Список
sk: Pridať zoznam
sl: Dodaj seznam
sr_cs: Dodati listu
sv_se: Lägg till lista
th: บันทึก
tr: Liste Ekle
uk: Додати список
vi: Thêm danh sách

source: Custom List
ar: قائمة مخصصة
az: Xüsusi siyahı
bg: Списък по избор
ca: Llista personalitzada
da: Brugerdefinerede lister
el: Ειδική Λίστα
et: Kohandatud nimekiri
fi: Muokattu Lista
fr: Liste personnalisée
he: רשימה מותאמת אישית
hu: Saját lista
id: Daftar Gubahan
ja: カスタムリスト
km: បញ្ជីផ្ទាល់ខ្លួន
ko: 사용자 정의 목록
lt: Individualizuotas sąrašas
mk: Прилагодена листа
mn: Тусгай жагсаалт
ms: Senarai kebiasaan
pl: Lista własna
pt_pt: Lista personalizada
ro: Liste personalizate
ru: Пользовательский Список
sk: Užívateľský zoznam
sl: Seznam po meri
sr_cs: Prilagođena lista
sv_se: Egendefinierad lista
th: รายการที่กำหนดเอง
tr: Özel Liste
uk: Користувацький список
vi: Danh sách tùy thích

source: Add new list
ar: أضف قائمة جديدة
az: Yeni siyahı əlavə etmək
bg: Добавяне на нов лист
ca: Afegeix una nova llista
da: Tilføj ny liste
el: Προσθήκη νέας λίστας
et: Lisa uus nimekiri
fi: Lisää uusi lista
fr: Ajouter nouvelle liste
he: הוסף רשימה חדשה
hu: Új lista hozzáadása
id: Tambah daftar baru
ja: 新規リスト追加
km: បន្ថែមបញ្ជីថ្មី
ko: 새 목록 추가
lt: Pridėti naują sąrašą
mk: Додадете нова листа
mn: Шинэ жагсаалт нэмэх
ms: Tambah Senarai Baru
pl: Dodaj nową listę
pt_pt: Adicionar nova Lista
ro: Adauga o noua lista
ru: Добавить новый список
sk: Pridať nový zoznam
sl: Dodaj nov seznam
sr_cs: Dodati novu listu
sv_se: Lägg till en ny lista
th: เพิ่มรายการใหม่
tr: Yeni liste ekle
uk: Додати новий список
vi: Thêm danh sách mới

source: Definition
ar: التعريف
az: Təyin
bg: Дефиниция
ca: Definició
el: Ορισμός
et: Definitsioon
fi: Määritelmä
fr: Définition
he: הגדרה
hu: Definíció
id: Artian
ja: 定義
km: និយមន័យ
ko: 정의
lt: Apibrėžimas
mk: Дефиниција
mn: Тодорхойлолт
ms: Definisi
pl: Definicja
pt_pt: Definição
ro: Definitie
ru: Определение
sk: Definícia
sl: Definicija
sr_cs: Definicija
th: สร้างรายการ
tr: Tanım
uk: Визначення
vi: Định nghĩa

source: Items
ar: العناصر
az: Elementlər
bg: Елементи
ca: Elements
da: Elementer
el: Στοιχεία
et: Elemendid
fi: Kohteet
fr: Éléments
he: פריטי
hu: Elemek
id: Satuan
ja: 項目
km: ធាតុ
ko: 항목
lt: Elementai
mk: Елементи
mn: Зүйлүүд
ms: Barangan
pl: Pozycje
ro: Obiecte
ru: Элементы
sk: Položky
sl: Postavke
sr_cs: Predmeti
sv_se: Artikel
th: ตัวเลือก
tr: Öğeler
uk: Елементи
vi: Hạng mục

source: Properties
ar: الخصائص
az: Xüsusiyyətlər
bg: Свойства
ca: Propietats
da: Egenskaber
el: Ιδιότητες
et: Omadused
fi: Asetukset
fr: Propriétés
he: מאפיין
hu: Tulajdonságok
id: Atribut
ja: プロパティ
km: លក្ខណៈសម្បត្តិ
ko: 속성
lt: Savybės
mk: Својства
mn: Шинж чанарууд
ms: Hartanah
pl: Właściwości
pt_pt: Propriedades
ro: Proprietati
ru: Свойства
sk: Vlastnosti
sl: Lastnosti
sr_cs: Svojstva
sv_se: Egenskaper
th: คุณสมบัติ
tr: Özellikler
uk: Налаштування
vi: Thuộc tính

source: Custom lists are used to provide drop-down lists for custom forms.
ar: القوائم المخصصة تستخدم كقوائم منسدلة في النماذج المخصصة.
az: Xüsusi siyahılar xüsusi formlar üçün açılan siyahıları təmin etməkdə istifadə olunur.
bg: Потребителските списъци се използват, за да предоставят падащи списъци в потребителските формуляри.
ca: Llistes personalitzades son usades per a proporcionar a las llistes desplegables per a formularis personalitzats.
da: Brugerdefinerede lister anvendes til at levere træk-ned lister for brugerdefinerede formularer.
el: Οι ειδικές λίστες χρησιμοποιούνται για να παρέχουν αναπτυσσόμενες λίστες σε ειδικές φόρμες.
et: Kohandatud nimekirjad on kasutusel kohandatud vormide rippmenüüdes.
fi: Muokattavia listoja käytetään luomaan pudotusvalikkoja muokatuissa lomakkeissa.
fr: Les listes personnalisées sont utilisés afin de fournir des listes déroulantes dans les formulaires personnalisés.
he: רשימות מותאמות אישית משמשות כדי לספק רשימות נפתחות עבור טפסים מותאמים אישית.
hu: Egyéni listák arra szolgálnak, hogy egyéni űrlapokat jelenítsenek meg legördülő listákban.
id: Daftar Gubahan digunakan untuk menyediakan daftar pilihan pada formulir gubahan.
ja: カスタムリストは、カスタムフォームでドロップダウンリストを提供するために使用されます。
km: បញ្ជីផ្ទាល់ត្រូវបានប្រើដើម្បីផ្ដល់នូវបញ្ជីទម្លាក់ចុះសម្រាប់សំណុំបែបបទផ្ទាល់ខ្លួន។
ko: 사용자 정의 리스트는 사용자 정의 형식의 드랍다운 목록을 만드는데 사용됩니다.
lt: Individualizuoti sąrašai yra naudojami pateikti išskleidžiamuosius sąrašus individualizuotoms formoms.
mk: Прилагодените листи се користат за паѓачките листи кај изработката на прилагодени форми.
mn: Тусгай мэдээллийн формын жагсаалтад ашиглах
ms: Senarai tersuai digunakan untuk memberikan senarai jatuh-bawah untuk borang tersuai.
pl: Listy Własne są używane w listach rozwijanych w niestandardowych formularzach.
pt_pt: Listas personalizadas são usadas para fornecer listas "drop-down" para formulários personalizados.
ro: Listele personalizate sunt folosite pentru a crea meniuri drop-down in formularele personalizate.
ru: Пользовательские списки используются для заполнения выпадающих списков пользовательских форм.
sk: Užívateľské zoznamy sa používajú pre voľby combo boxu vo formulároch.
sl: Seznami po meri se uporabljajo za padajoče sezname na obrazcih po meri.
sr_cs: Prilagođene liste se koriste kao padajuće kod izrade prilagodjenih formulara.
sv_se: Egna listor används till att skapa rullistor för egna formulär.
th: เป็นส่วนที่ใช้ในการสร้างรายการตัวเลือก สำหรับนำไปใช้ในการสร้างฟอร์มใหม่
tr: Özel listeler özel formlardaki açılır listelerde seçenek olarak kullanılacaktır.
uk: Користувацькі списки використовуються для заповнення випадаючих списків користувацьких форм.
vi: Danh sách tùy thích được sử dụng để cung cấp danh sách thả xuống cho định dạng tùy thích.

source: Plural Name
ar: اسم الجمع
az: Cəm adı
bg: Име в множествено число
ca: Nom en plural
da: Flertalsnavn
el: Όνομα
et: Nimi mitmuses
fi: Monikko nimi
fr: Nom au pluriel
he: בלשון רבים
hu: Többes szám
id: Nama Jamak
ja: 複数形の名前
km: ឈ្មោះពហុវចនៈ
ko: 별칭
lt: Daugiskaitinis vardas
mk: Име во множина
mn: Олон тооны нэр
ms: Nama majmuk
pl: Nazwa w liczbie mnogiej
pt_pt: Nome plural
ro: Numele la plural
ru: Имя во Множественном Числе
sk: Množné číslo
sl: Ime množice
sr_cs: Množina imena
sv_se: Namn
th: ชื่อในรูปพหูพจน์
tr: Çoğul Ad
uk: Ім'я у множині
vi: Tên số nhiều

source: Sort Order
ar: الترتيب
az: Sifariş sıralaması
bg: Ред на сортиране
ca: Criteri d'ordenació
da: Sorteringsrækkefølge
el: Σειρά Ταξινόμησης
et: Sorteerimisjärjekord
fi: Lajittelujärjestys
fr: Ordre de tri
he: סדר מיון
hu: Rendezési feltétel
id: Urutan
ja: 並べ変え
km: លំដាប់តម្រៀប
ko: 순서 정렬
lt: Rūšiavimo tvarka
mk: Подредување
mn: Эрэмбэ
ms: Aturan susunan
pl: Kolejność sortowania
pt_pt: Sequência de ordenação
ro: Ordinea de sortare
ru: Порядок Сортировки
sk: Triedenie
sl: Sortiraj
sr_cs: Redosled sortiranja
sv_se: Sorteringsordning
th: ลำดับการจัดเรียง
tr: Sıralama
uk: Порядок сортування
vi: Thứ tự các loại
