Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: The installer will guide you every step of the way in the installation process. You're minutes away from your awesome customer support system!
ar: محرك التثبيت سيقوم بإرشادك خطوة بخطوة خلال عملية التثبيت. تفصلك دقائق قليلة عن نظام دعم فني مذهل ورائع لخدمة عملائك!
bg: Инсталационният софтуер ще ви води през стъпките на инсталационния процес. Вие сте само на минути от вашата страхотна система за поддръжка на клиентите!
ca: L'instal·lador et guiarà cada pas del camí en el procés d'instal·lació. Ets a minuts del seu impressionant sistema de suport al client !
da: Installationsprogrammet vil guide dig hvert trin af måden i installation oparbejde. Du er minutter væk fra din kunde support system!
el: Το υποσύστημα εγκατάστασης θα σας οδηγήσει σε κάθε βήμα της διαδικασίας εγκατάστασης. Είστε λίγα λεπτά μακριά από το καταπληκτικό σας σύστημα υποστήριξης πελατών!
et: Paigaldaja juhendab Sind igal installeerimise sammul. Sa oled minutite kaugusel ägeda klienditoe rakendusest!
fi: Asentaja ohjeistaa sinut vaihe kerrallaan asennuksen yhteydessä. Olet minuuttien päässä uskomattomasta asiakastukijärjestelmästä!
fr: Le programme d'installation va vous guider chaque étapes par étapes dans le processus d'installation. Vous êtes à quelques minutes d'un système de support extraordinaire !
he: אשף ההתקנה ידריך אתכם בכל שלב בתהליך ההתקנה. אתם רחוקים מספר דקות ממערכת שירות לקוחות מעולה!
hu: A telepítő végigvezet a telepítés minden folyamatán. Néhány perc múlva elérheted a felhasználókat támogató rendszered.
id: Instaler akan membantu Anda setiap langkah pada proses instalase. Anda hanya beberapa menit saja dari sistem dukungan pelanggan Anda yang mengagumkan!
ja: インストーラーは、インストール処理の各手順を案内します。貴社のすばらしいカスタマーサポートシステムが間もなく完備します!
km: កម្មវិធីដំឡើងនេះនឹងនាំអ្នករាល់ជំហាននៃវិធីក្នុងដំណើរការដំឡើង។ អ្នកមាននាទីពីប្រព័ន្ធគាំទ្ររបស់អតិថិជនល្អមែនទែនរបស់អ្នក!
ko: 설치 프로그램은 설치 과정의 각 단계를 안내합니다. 곧 훌륭한 고객지원시스템을 만나실 수 있습니다!
lt: Diegimo programa padės jums kiekviename diegimo proceso žingsnyje. Jūs esate kelių minučių atstumų nuos savo nuostabios klientų aptarnavimo sistemos!
mk: Инсталацискиот софтвер ќе ве насочи низ секој чекор на инсталацискиот процес. Вие сте само неколку минути од феноменалниот систем за техничка поддршка!
mn: Системийг суулгах явцын алхам бүрт таныг бид хөтөлж явах болно. Та хамгийн шилдэг тусламж үйлчилгээний системтэй болоход хэдхэн хором үлдсэн байна!
ms: Pemasang akan membimbing anda setiap langkah perjalanan dalam proses pemasangan. Anda adalah seminit jauh dari sistem sokongan pelanggan dahsyat anda!
pl: Instalator poprowadzi Cię na każdym kroku podczas procesu instalacji. Jesteś kilka minut od swojego niesamowitego systemu obsługi klienta!
pt_pt: O instalador irá guiá-lo por cada passo do processo de instalação. Está apenas a minutos do seu incrível sistema de suporte ao cliente!
ro: Instalatorul va va ghida la fiecare pas in procesul de instalare. Sunteti la cateva minute departare de sistemul dumneavoastra grozav de suport al clientilor!
ru: Скрипт установки поведет вас по шагам установочного процесса. Вы в минутах от вашей лучшей системы поддержки клиентов!
sk: Inštalačný program Vás povedie na každom kroku inštalačného procesu. Ste chvíľu od Vášho úžasného systému zákazníckej podpory!
sl: Namestitev vas bo vodila skozi proces po korakih. Ste minute stran od super sistema za podporo strankam!
sr_cs: Program za instalaciju će Vas voditi kroz svaki korak instalacije. Samo Vas minuti dele od fenomenalnog sistema za podršku!
sv_se: Installationsprogrammet kommer att guida dig varje steg på vägen i installationsprocessen. Du är bara minuter från ditt kundsupport system!
tr: Bu kurulum sihirbazı kurulun her seviyesinde size yardımcı olacaktır. Muhteşem bir müşteri destek sistemine dakikalar kaldı!
uk: Скрипт установки проведе вас по кроках установочного процесу. Ви в хвилинах від роботи системи підтримки клієнтів!
vi: Người cài đặt sẽ hướng dẫn bạn từng bước trong quá trình cài đặt. Bạn sắp đến với một hệ thống hỗ trợ khách hàng tuyệt vời!

source: Before we begin, we'll check your server configuration to make sure you meet the minimum requirements to install and run osTicket.
ar: قبل أن نبدأ, سنقوم بتفقد الخادم للتأكد من توائمه مع الحد الأدنى لمتطلبات تثبيت وتشغيل osTicket.
bg: Преди да започнем, ние ще проверим конфигурацията на вашия сървър, за да сме сигурни, че той отговаря на минималните изисквания за стартиране и работа на osTicket.
ca: Abans de començar, anem a comprovar la configuració del servidor per assegurar-se que abasteixeis els mínims exigibles per instal·lar i fer funcionar osTicket.
da: Før vi begynder, vil vi tjekke din serverkonfiguration for at sikre du opfylder de minimumskrav til at installere og køre osTicket.
el: Πριν αρχίσουμε, θα ελέγξουμε την διαμόρφωση του εξυπηρετητή σας ώστε να εξασφαλίσουμε ότι πληροί τις ελάχιστες απαιτήσεις εγκατάστασης και λειτουργίας του osTicket.
et: Enne kui alustame, kontrollime sinu serveri seadistusi veendumaks, et miinimumnõuded on täidetud paigaldamaks osTicket.
fi: Ennen aloittamista tarkistamme palvelimesi asetukset varmistaaksemme, että se täyttää minimivaatimukset osTicketin asennusta varten.
fr: Avant de commencer, nous allons vérifier la configuration de votre serveur pour nous assurer que vous répondez aux exigences minimales pour installer et exécuter osTicket.
he: לפני שנתחיל, אנו נבדוק את תצורת השרת שלכם כדי לוודא שאתם עומדים בדרישות המערכת המינימליות להתקנה והפעלת osTicket.
hu: Mielőtt elkezdenénk, leellenőrizzük, hogy a szerver konfigurációja megfelel-e az osTicket telepítéséhez és futtatásához szükséges minimális feltételeknek.
id: Sebelum kita mulai, kami akan melakukan pengecekan pada konfigurasi server untuk memastikan Anda telah memenuhi kebutuhan minimum untuk melakukan instalasi dan menjalankan osTicket.
ja: 開始する前に、サーバーの設定を調べてosTicketをインストールし実行するための最低要件を満たしていることを確認します。
km: មុនពេលដែលយើងចាប់ផ្តើមយើងនឹងពិនិត្យមើលការកំណត់រចនាសម្ព័ន្ធម៉ាស៊ីនបម្រើរបស់អ្នកដើម្បីធ្វើឱ្យប្រាកដថាអ្នកបានបំពេញតាមតម្រូវការអប្បបរមាដើម្បីដំឡើងនិងរត់ osTicket ។
ko: 시작하기 전에, osTicket을 설치하고 실행하기 위한 최소 요구사항이 충족되는지 확인하기 위해 서버의 설정을 확인합니다.
lt: Prieš pradedant darbą, patikrinsime Jūsų serverio konfigūraciją, kad įsitikintume, kad Jūs atitinkate minimalius reiklavimus osTicket įdiegimui ir paleidimui.
mk: Пред да почнеме, ќе ја провериме серверската конфигурација за да се се увериме дека вашиот сервер ги исполнува минималните технички барања за инсталација и користење на osTicket.
mn: Юуны өмнө, бид таны серверийн тохиргоо, үзүүлэлтийг шалгаад osTicket-ыг суулгаж ажиллуулахад хангалттай хүрэлцэхүйц эсэхийг тодорхойлох болно.
ms: Sebelum kita bermula, kami akan semak konfigurasi server anda untuk pastikan anda memenuhi syarat-syarat minimum untuk memasang dan menjalankan osTicket.
pl: Zanim zaczniemy, sprawdzimy konfigurację serwera aby upewnić się, że spełnia minimalne wymagania wymagane do zainstalowania i uruchomienia osTicket.
pt_pt: Antes de começar, vamos verificar a configuração do seu servidor por forma a garantir que cumpre os requisitos minimos para instalar e correr o osTicket.
ro: Inainte sa incepem, vom verifica configuratia serverului dumneavoastra pentru a ne asigura daca cerintele minime pentru instalarea si rularea osTicket sunt implinite.
ru: Прежде чем начать, мы проверим конфигурацию сервера на предмет соответствия минимальным требованиям для установки и запуска osTicket.
sk: Než začneme, skontrolujte konfiguráciu servera, aby ste sa ubezpečili, že Váš počítač spĺňa minimálne požiadavky pre inštaláciu a spustenie osTicket-u.
sl: Preden začnemo, bomo preverili konfiguracijo strežnika, da se prepričamo, da ustreza minimalnim zahtevam za namestitev in delovanje Ticket.
sr_cs: Pre nego što počnemo proverite konfiguraciju sistema kako biste bili sigurni da Vaš server zadovoljava minimalne tehničke uslove za instalaciju i korišćenje osTicketa.
sv_se: Innan vi börjar ska vi kontrollera din serverkonfiguration för att se till att du uppfyller minimikraven för att installera och köra osTicket.
tr: Başlamadan önce, sisteminiz osTicket'ın sistem gereksinimlerini destekliyor mu diye kontrol edeceğiz.
uk: Перш ніж почати, ми перевіримо конфігурацію сервера на предмет відповідності мінімальним вимогам для установки і запуску osTicket.
vi: Trước khi bắt đầu, chúng tôi sẽ kiểm tra cấu hình server của bạn để chắc chắn đạt những yêu cầu tối thiểu để cài đặt và chạy osTicket.

source: These items are necessary in order to install and use osTicket.
ar: هذه العناصر ضرورية لتثبيت وإستخدام osTicket.
bg: Тези компоненти са необходими, за инсталиране и използвате osTicket.
ca: Aquests elements són necessaris per instal·lar i utilitzar osTicket.
da: Disse elementer er nødvendige for at installere og bruge osTicket.
el: Αυτά τα στοιχεία είναι απαραίτητα προκειμένου να εγκαταστήσετε και να χρησιμοποιήσετε το osTicket.
et: Need lisad on vajalikud selleks, et paigaldada ja kasutada osTicket'it.
fi: Nämä kohteet ovat tarpeellisia jotta osTicket voidaan asentaa.
fr: Ces éléments sont nécessaires pour installer et utiliser osTicket.
he: הפריטים הבאים הכרחיים לצורת התקנה ושימוש ב- osTicket.
hu: Ezek a beállítások szükségesek az osTicket telepítéséhez és használatához.
id: Item ini dibutuhkan untuk melakukan instalasi dan menggunakan osTicket.
ja: これらの事項は、osTicketのインストールし使用するために必要です。
km: ធាតុទាំងនេះគឺចាំបាច់ដើម្បីដំឡើងនិងប្រើ osTicket ។
ko: 이 항목들은 osTicket의 설치 및 사용을 위해 필요합니다.
lt: Šie elementai yra būtini, siekiant įdiegti ir naudoti osTicket.
mk: Овие компоненти се неопходни за инсталација и користење на osTicket.
mn: Дараах зүйлүүд нь osTicket-г суулгаж ашиглахад зайлшгүй шаардлагатай.
ms: Item ini perlu untuk memasang dan menggunakan osTicket.
pl: Te elementy są niezbędne w celu zainstalowania i korzystania osTicket.
pt_pt: Estes items são necessários para instalar e usar o osTicket.
ro: Aceste itemuri sunt necesare pentru a instala si folosi osTicket.
ru: Эти компоненты требуются для установки и работы osTicket.
sk: Tieto položky sú nevyhnutné pre inštaláciu a použitie osTicket-u.
sl: Te komponente so nujne za namestitev in uporabo osTicket-a.
sr_cs: Ove komponente su neophodne, za instalaciju i korištenje osTicketa.
sv_se: Dessa delar är nödvändiga för att installera och använda osTicket.
tr: Bu öğeler osTicket'ın kurulumu ve kullanımı için gereklidir.
uk: Ці компоненти потрібні для установки і роботи osTicket.
vi: Những hạng mục này cần để cài đặt và sử dụng osTicket.

source: %s or greater
ar: %s أو أعلى
bg: %s или по-нов
ca: %s o superior
da: %s eller nyere
el: %s ή πιο πρόσφατο
et: %s või suurem
fi: %s tai suurempi
fr: %s ou supérieur
he: %s או גבוה יותר
hu: %s vagy nagyobb
id: %s atau lebih besar
ja: %sまたはそれ以降
km: % s បានឬខ្ពស់ជាងនេះ
ko: %s 이상
lt: %s arba daugiau
mk: %s или повеќе
mn: %s буюу илүү
ms: %s atau lebih
pl: %s lub większe
pt_pt: %s ou superior
ro: %s sau mai mare
ru: %s или выше
sk: %s alebo väčšie
sl: %s ali več
sr_cs: %s ili više
sv_se: %s eller större
tr: %s veya daha büyük
uk: %s або вище
vi: %s hoặc lớn hơn

source: Recommended
ar: ننصح به
bg: Препоръчителни
ca: Recomanat
da: Anbefalet
el: Συνιστάται
et: Soovitatud
fi: Suositeltu
fr: Recommandé
he: מומלץ
hu: Javasolt
id: Direkomendasi
ja: 推奨
km: បានផ្ដល់អនុសាសន៍
ko: 추천
lt: Rekomenduojamas
mk: Препорачано
mn: Санал болгосон
ms: Disyorkan
pl: Polecane
pt_pt: Recomendado
ro: Recomandat
ru: Рекомендуется
sk: Odporúčané
sl: Priporočeno
sr_cs: Preporučeno
sv_se: Rekommenderas
tr: Tavsiye edilen
uk: Рекомендовано
vi: Khuyến khích

source: You can use osTicket without these, but you may not be able to use all features.
ar: يمكنك إستخدام osTicket من دونها، ولكن لن تتمكن من إستخدام جميع خصائص ومزايا النظام.
bg: Вие ще можете да ползвате osTicket и без тях, но няма да можете да ползвате всички функционалности.
ca: Vostè pot utilitzar osTicket sense aquestes, però pot no ser capaç d'utilitzar totes les característiques.
da: Du kan bruge osTicket uden disse, men du kan muligvis ikke bruge alle funktioner.
el: Μπορείτε να χρησιμοποιήσετε το osTicket χωρίς αυτά, όμως μπορεί να μην είστε σε θέση να χρησιμοποιήσετε όλες τις λειτουργίες.
et: Sa saad kasutada osTicketit ka ilma nendeta, aga võimalik, et sa ei saa kasutada kõiki eripärasid.
fi: Voit käyttää osTicketiä ilman näitä mutta et voi välttämättä käyttää kaikkia ominaisuuksia.
fr: Vous pouvez utiliser osTicket sans ces éléments, mais vous ne pourrez pas utiliser toutes les fonctionnalités.
he: ניתן להשתמש ב osTicket בלעדיהם, אך ייתכן ולא תוכלו להשתמש בכל התכונות הקיימות.
hu: Ezen beállítások nélkül használhatja az osTicket rendszert, de nélkülük nem lehetséges minden funkció használata.
id: Anda dapat menggunakan osTicket tanpa ini, tetapi Anda mungkin tidak bisa menggunakan seluruh fitur yang ada.
ja: これらなしでosTicketを使用することはできますが、すべての機能を使用できない可能性があります。
km: អ្នកអាចប្រើ osTicket ដោយគ្មានការទាំងនេះប៉ុន្តែអ្នកអាចនឹងមិនអាចប្រើលក្ខណៈពិសេសទាំងអស់។
ko: 이들 없이 osTicket을 사용할 수 있으나, 모든 기능을 사용하지 못할 수 있습니다.
lt: Galite naudoti osTicket be jų, tačiau jums gali nepavykti naudoti visų funkcijų.
mk: Можете да го користете osTicket и без ова, но може да не можете да ги користите сите негови можности.
mn: Та системийг үүнгүйгээр хэрэглэх боломжтой, гэхдээ бүх боломжуудыг ашиглаж чадахгүй болно.
ms: Anda boleh menggunakan osTicket tanpa ini, tetapi anda mungkin tidak dapat menggunakan semua ciri-ciri.
pl: Możesz użyć osTicket bez nich, ale możliwe, że nie będziesz w stanie wykorzystać wszystkich funkcjonalności.
pt_pt: Você pode usar o osTicket sem estas, mas pode não ser capaz de utilizar todos os recursos.
ro: Puteti folosi osTicket fara acestea, dar s-ar putea sa nu puteti folosi toate optiunile.
ru: Вы можете использовать osTicket и без них, но не все функции будут доступны.
sk: Môžete použiť osTicket bez nich, ale nemusí byť možné používať všetky funkcie.
sl: osToicket lahko uporabljate brez tega, vendar mogoče ne bo na voljo vseh funkcij.
sr_cs: OsTicket možete koristiti i bez njih, ali nećete moći koristiti sve njegove funkcije.
sv_se: Du kan använda osTicket utan dessa, men du kanske inte kan använda alla funktioner.
tr: Bunlar olmadan osTicket'ı kullanabilirsiniz ama bazı özellikleri kullanamazsınız.
uk: Ви можете використовувати osTicket і без них, але не всі функції будуть доступні.
vi: Bạn có thể sử dụng osTicket mà không có cái này, nhưng bạn không thể sử dụng tất cả các tính năng.

source: extension
ar: الإمتداد
bg: разширение
ca: extensió
da: udvidelse
el: επέκταση
et: laiendus
fi: laajennus
he: הרחבה
hu: kiegészítő
id: ekstensi
ja: 拡張モジュール
km: ផ្នែកបន្ថែម
ko: 익스텐션
lt: plėtinys
mk: Проширување
mn: өргөтгөл
ms: sambungan
pl: rozszerzenie
pt_pt: extensão
ro: extensie
ru: расширение
sk: rozšírenie
sl: razširitev
sr_cs: ekstenzija
sv_se: utbyggnad
tr: eklenti
uk: розширення
vi: sự mở rộng

source: Required for mail fetching
ar: مطلوب لإستجلاب رسائل البريد الإلكتروني
bg: Изисква се за изтегляне на пощата
ca: Necessari per a l'obtenció de correu
da: Kræves til hentning af mail
el: Απαιτείται για λήψη email
et: Vajalik e-kirjade sisse toomiseks
fi: Vaadittu sähköpostiviestien noutamisessa
fr: Nécessaire pour aller chercher le courrier
he: נדרש למשיכת דואר
hu: email beolvasáshoz szükséges
id: Dibutuhkan untuk pengambilan mail
ja: メールの取得に必要
km: បានទាមទារសម្រាប់ការទៅប្រមូលយកសំបុត្រ
ko: 메일 전송을 위해 필요합니다
lt: Reikalinga pašto gavimui
mk: Потребно за превземање на електронската пошта
mn: Мэйл татаж авахад шаардлагатай
ms: Diperlukan semasa mengambil mel
pl: Wymagane do pobierania poczty
pt_pt: Necessário para encontrar o mail
ro: Necesar pentru preluare email-uri
ru: Требуется для выборки почты
sk: Potrebné pre preberanie emailov
sl: Zahtevano za prejemanje e-pošte
sr_cs: Potrebno za prijem emaila
sv_se: Krävs för att hämta e-post
tr: E-posta alımı için gereklidir
uk: Потрібно для вибірки пошти
vi: Yêu cầu truy cập mail

source: (for XML API)
ar: (لـ XML API)
bg: (за XML API)
ca: (per a XML API)
el: (για το XML API)
et: (XML API jaoks)
fi: (XML API:a varten)
fr: (pour les API XML)
he: (עבור XML API)
hu: (XML API-hoz)
id: (untuk XML API)
ja: (XML API用)
km: (សម្រាប់ការ API XML)
ko: (XML API 용)
lt: (XML API)
mk: (за XML API)
mn: (XML API-н)
ms: (untuk XML API)
pl: (dla XML API)
pt_pt: (para XML API)
ro: (pentru XML API)
ru: (для XML API)
sk: (pre XML API)
sl: (za XML API)
sr_cs: (za XML API)
sv_se: (för XML API)
tr: (XML API için)
uk: (для XML API)

source: (for HTML email processing)
ar: (لمعالجة البريد بنسق HTML)
bg: (за обработка на HTML електронна поща)
ca: (per al processament de Email en HTML)
da: (til HTML e-mail forarbejdning)
el: (για επεξεργασία HTML email)
et: (HTML e-posti töötlemiseks)
fi: (HTML sähköpostiviestien luomiseen)
fr: (pour le traitement de courrier électronique HTML)
he: (עבור עיבוד דוא"ל HTML)
hu: (HTML email feldolgozáshoz)
id: (untuk pemrosesan email HTML)
ja: (HTMLメールの処理用)
km: (សម្រាប់ដំណើរការអ៊ីម៉ែលរបស់ HTML)
ko: (HTML 이메일 처리 용)
lt: (HTML laiško apdorojimui)
mk: (за обработка на HTML електронската пошта)
mn: (HTML имэйл процес хийхэд)
ms: (Untuk pemprosesan e-mel HTML)
pl: (do przetwarzania emaili w HTMLu)
pt_pt: (para processamento de e-mail HTML)
ro: (pentru HTML email processing)
ru: (для обработки HTML электронной почты)
sk: (pre HTML email spracovanie)
sl: (za HTML obdelavo e-pošte)
sr_cs: (za HTML imejl obradu)
sv_se: (för HTML e-post bearbetning)
tr: (HTML e-posta işlemleri için)
uk: (для обробки HTML електронної пошти)
vi: (cho quá trình xử lý email HTML)

source: (faster performance)
ar: (أداء أسرع)
bg: (по-висока производителност)
ca: (millor rendiment)
da: (hurtigere ydeevne)
el: (ταχύτερη λειτουργία)
et: (kiirem sooritus)
fi: (parempi suorituskyky)
fr: (meilleures performances)
he: (ביצועים מהירים יותר)
hu: (gyorsabb működéshez)
id: (kinerja lebih cepat)
ja: (高速パフォーマンス)
km: (ការសម្តែងលឿនជាងមុន)
ko: (빠른 성능)
lt: (greitesnis veikimas)
mk: (побрзи перформанси)
mn: (илүү хурдан ажиллах)
ms: (Prestasi yang lebih cepat)
pl: (większa wydajność)
pt_pt: (desempenho mais rápido)
ro: (performanta crescuta)
ru: (лучшая производительность)
sk: (rýchlejšie spracovanie)
sl: (hitrejše izvajanje)
sr_cs: (brže performanse)
sv_se: (högre prestanda)
tr: (hızlı performans)
uk: (краща продуктивність)
vi: (hiệu suất nhanh hơn)

source: recommended for all installations
ar: ينصبح به لجميع التثبيتات
bg: препоръчва се за всички инсталации
ca: recomanat per a totes les instal·lacions
da: anbefales til alle installationer
el: συνιστάται για όλες τις εγκαταστάσεις
et: soovitatav kõikidele installatsioonidele
fi: suositellaan kaikille asennuksille
fr: recommandé pour toutes les installations
he: מומלץ עבור כל ההתקנות
hu: javasolt minden telepítéshez
id: direkomendasikan untuk semua instalasi
ja: すべてのインストールに推奨されます
km: បានផ្ដល់អនុសាសន៍សម្រាប់ការដំឡើងទាំងអស់
ko: 모든 설치에 권장됩니다.
lt: rekomenduojama visiems diegimams
mk: препорачано за сите инсталации
mn: Бүх таталтад санал болгосон
ms: disyorkan untuk semua pemasangan
pl: zalecane dla wszystkich instalacji
pt_pt: recomendado para todas as instalações
ro: recomandat pentru toate instalarile
ru: рекомендуется для всех установок
sk: odporúčané pre všetky inštalácie
sl: priporočeno za vse namestitve
sr_cs: preporučeno za sve instalacije
sv_se: rekommenderas för alla installationer
tr: bütün kurulumlar için önerilir
uk: рекомендується для всіх установок
vi: Khuyến khích cho tất cả các cài đặt

source: recommended for plugins and language packs
ar: ينصح به للإضافات وحزم اللغات
bg: препоръчва се за плъгините и езиковите пакети
ca: recomanat per a plugins i packs llenguatge
da: anbefales til plugins og sprog pakker
el: συνιστάται για τα πρόσθετα και τα πακέτα γλωσσών
et: soovitatav pluginate ja keelepakettide jaoks
fi: suositeltavaa liitännäisille ja kielipaketeille
fr: recommandé pour les plugins et language packs
he: מומלץ עבור תוספים וחבילות שפה
hu: javasolt a bővítményekhez és a nyelvi csomagokhoz
id: direkomendasikan untuk plugin dan paket bahasa
ja: プラグインと言語パックに推奨されます
km: បានផ្ដល់អនុសាសន៍សម្រាប់កម្មវិធីជំនួយនិងកញ្ចប់ភាសា
ko: 플러그인 및 언어팩에 권장됩니다
lt: rekomenduojama visiems įskiepiams ir kalbų paketams
mk: препорачано за додатоци и јазични пакети
mn: Plugin болон хэлний багцуудад санал болгож байна
ms: disyorkan untuk pemasangan dan pek bahasa
pl: zalecany dla wtyczek i pakietów językowych
pt_pt: recomendado para plugins e pacotes de idiomas
ro: recomandat pentru plugin-uri si pachete de limba
ru: рекомендуется для плагинов и языковых пакетов
sk: odporúčané pre pluginy a jazykové mutácie
sl: priporočeno za plugins in jezikovne pakete
sr_cs: preporučeno za dodatke i jezičke pakete
sv_se: rekommenderat för plugins och språkpaket
tr: eklenti ve dil paketleri için tavsiye edilir
uk: рекомендується для плагінів та мовних пакетів
vi: Khuyến khích sử dụng gói plugin và gói ngôn ngữ

source: osTicket Basic Installation
ar: تثبيت osTicket البسيط
bg: Базова инсталация на osTicket
ca: instal·lació bàsica de osTicket
da: osTicket grundlæggende Installation
el: Βασική Εγκατάσταση του osTicket
et: osTicket baasinstallatsioon
fi: osTicket perusasennus
fr: osTicket Installation de base
he: התקנה בסיסית של osTicket
hu: osTicket Alap telepítés
id: Instalasi Dasar osTicket
ja: osTicket 基本インストール
km: ការដំឡើង osTicket មូលដ្ឋាន
ko: osTicket 기본 설치
lt: osTicket Pagrindinis Diegimas
mk: osTicket основна инсталација
mn: Үндсэн таталт
ms: pemasangan asas osTiket
pl: Podstawowa instalacja osTicket
pt_pt: osTicket: Instalação básica
ro: Instalare primara osTicket
ru: Базовая установка osTicket
sk: Základná inštalácia osTicket-u
sl: osnovna namestitev osTicket
sr_cs: osTicket osnovna instalacija
sv_se: osTicket grundläggande installation
tr: osTicket Temel Yükleme
uk: Базова установка osTicket
vi: Cài đặt cơ sở osTicket
