Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: We provide archives and history of all your current and past support requests complete with responses.
ar: نحن نوفر أرشيف وسجل زمني لكل طلبات الدعم الحالية والسابقة يشتمل على كافة الردود.
az: Sizin bütün indiki və keçmişdəki dəstək təkliflərinizin arxiv və tarixini cavablarla tamamlamağı təmin edirik.
bg: Ние пазим архив и история на всички текущи и минали заявки за поддръжка, заедно с техните отговори.
ca: Proporcionem els arxius i la història de totes les peticions actuals i passades d'ajuda completa amb respostes.
da: Vi har fuldt arkiv og historik over dine igangværende samt tidligere supportsager, inklusiv svar.
el: Παρέχουμε αρχείο όλων των τρεχόντων και παλαιών σας αιτημάτων υποστήριξης με όλο το ιστορικό τους.
et: Me pakume ligipääsu kõikidele piletitele, nii jooksvatele kui ka arhiveeritutele koos vastustega.
fi: Arkistosta voit tarkistaa tukipyyntösi tilan ja löydät myös käsittelyhistorian vastauksineen.
fr: Nous conservons les billets de support pour une durée minimale de 30 jours. Les billets peuvent perdurer après cette période. Cliquez sur le lien ci-dessous pour ouvrir dossier existant.
he: אנו מספקים היסטוריה של כל הקריאות הנוכחיות שלך ואלו שנפתחו בעבר יחד עם כל התגובות.
hu: Lehetőséget biztosítunk minden aktuális és múltbéli támogatási kérés és az arra adott válaszok előzményeinek és archív fájlainak megtekintésére.
id: Kami menyediakan arsip dan histori lengkap dari semua permintaan bantuan Anda beserta tanggapannya.
ja: 過去と現在のチケットを全て確認する事ができます。
km: យើងផ្តល់ជូននូវបណ្ណសារ archives និងប្រវត្តិ history នៃសំណើ បច្ចុប្បន្ននិងពីអតីតកាលរបស់អ្នកទាំងអស់ជាមួយនឹងការឆ្លើយតប responses។
ko: 현재, 과거의 요청 내역의 모든 기록과 이력을 적합한 답변과 함께 확인하실 수 있습니다.
lt: Mes saugome informaciją apie atviras ir jau uždarytas jūsų užklausas su visais mūsų darbuotojų atsakymais.
mk: Ви нудиме архива и историја на сите ваши моментални и претходни барања за поддршка со нивните комплетни одговори.
mn: Бид таны үүсгэсэн бүх хүсэлтийг архивлан хадгалдаг ба та хүссэн үедээ хандах боломжтой.
ms: Kami menyediakan arkib dan sejarah semua semasa anda dan melepasi sokongan permohonan lengkap dengan jawapan.
pl: Udostępniamy historię wszystkich Państwa zgłoszeń wraz z naszymi odpowiedziami.
pt_pt: Nós fornecemos arquivos e histórico completos de todos os seus actuais e anteriores pedidos de suporte com respostas.
ro: Furnizăm arhive și istoricul cererilor de suport curente și anterioare, împreună cu răspunsuri.
ru: Мы предоставляем архивы и историю ваших прошлых и текущих заявок включая ответы сотрудников.
sk: Zabezpečujeme archiváciu všetkých Vašich požiadaviek a žiadostí o podporu s ich kompletnou s odpoveďou.
sl: Zagotavljamo arhiv in zgodovino vseh vaših sedanjih in preteklih zahtevkov pomoči skupaj z odgovori.
sr_cs: Pružamo potpunu arhivu svih Vaših prethodnih zahteva za pomoć, uključujući i odgovore.
sv_se: Vi tillhandahåller arkiv och historik på alla dina pågående och tidigare supportärenden.
th: คุณสามารถตรวจสอบประวัติของ Ticket ปัจจุบันของคุณทั้งหมด และ Ticket เก่าทั้งหมด ได้ที่นี่
tr: Bu alandan daha önce oluşturmuş olduğunuz destek taleplerini görüntüleyebilirsiniz. Yeni bir talep oluşturmak istiyorsanız Yeni Destek Talep ekranını kullanabilirsiniz.
uk: Ми ведемо архів та історію усіх Ваших звернень, разом із відповідями.
vi: Chúng tôi cung cấp lưu trữ và lịch sử của tất cả các hỗ trợ hiện tại và trước đây của bạn đã yêu cầu với các kết quả trả lời.

source: Be sure to browse our %s before opening a ticket
ar: تأكد من تصفح %s قبل القيام بفتح تذكرة جديدة
az: Sorğunu açmamışdan əvvəl bizim %s nəzərdən keçirdiyinizə əmin olun
bg: Преди да създадете нова заявка, моля разгледайте раздел %s
ca: Estiga segur per mirar la nostra %s abans d'obrir un Ticket
da: Sørg for at gennemse vores %s før du åbner en sag
el: Μην ξεχάσετε να περιηγηθείτε στο %s πριν δημιουργήσετε ένα νέο αίτημα
et: Palume sirvida meie %s enne kui avad uue pileti
fi: Tarkista %s ennen uuden tiketin avaamista
fr: Vous pouvez également consulter notre %s avant d'ouvrir une demande
he: מומלץ לעיין ב%s שלנו לפני פתיחת קריאה
hu: Kérem győződjön meg róla, hogy átnézte a %set mielőtt nyitna egy új hibajegyet
id: Pastikan menjelajahi %s kami sebelum membuka tiket
ja: チケットを開く前に、%s を参照してください。
km: ត្រូវប្រាកដថា browse មើល %s របស់យើងមុនពេលបើកករណី ticket
ko: 요청을 작성하시기 전에 %s를 먼저 확인해보세요!
lt: Prieš pradėdami užklausą, peržiūrėkite mūsų %s
mk: Ве молиме да ги разгледате нашите %s пред да отворите нов тикет
mn: Шинэ хүсэлт үүсгэхээсээ өмнө %s-с орж харна уу
ms: Pastikan anda layari kami %s sebelum membuka Tiket
pl: Nie zapomnij przejrzeć %s przed otwarciem nowego zgłoszenia.
pt_pt: Procure nas nossas %s antes de abrir um novo pedido
ro: Te rog să verifici secțiunea %s înainte de a deschide un tichet
ru: Перед созданием заявки, ознакомьтесь, пожалуйста, с разделом %s. Это поможет сэкономить Ваше и наше время, возможно там уже есть ответ на Ваш вопрос.
sk: Pred vytvorením tiketu sa uistite, že ste nenašli riešenie v databáze znalostí - %s
sl: Bodite prepričani da ste prebrskali naš %s preden odprete nov zahtevek
sr_cs: Svakako pogledajte naša %s pre nego što otvorite tiket
sv_se: Bläddra gärna i våra %s innan du öppnar ett nytt ärende
th: โปรดเรียกดู %s ของเราก่อนที่จะเปิด Ticket
tr: Yeni bir kayıt oluşturmadan önce %s içinde araştırdığınıza emin olun
uk: Ми радимо переглянути %s перед створенням нової заявки
vi: Hãy chắc rằng bạn đã xem %s trước khi tạo hỗ trợ

source: Frequently Asked Questions (FAQs)
ar: الأسئلة الشائعة
az: Tez-tez verilən suallar (FAQ)
bg: Често задавани въпроси (ЧЗВ)
ca: Preguntes freqüents (FAQs)
da: Ofte stillede spørgsmål (FAQs)
el: Συχνές Ερωτήσεις (FAQs)
et: Korduma kippuvaid küsimusi (KKK)
fi: Usein kysytyt kysymykset (FAQ)
fr: Base de connaissances (FAQ)
he: שאלות נפוצות
hu: (GYIK) Gyakran Ismételt Kérdések
id: Pertanyaan yang Sering Diajukan (FAQ)
ja: よく寄せられる質問 (FAQ)
km: សំណួរដែលសួរញឹកញាប់ (FAQs)
ko: 자주 묻는 질문 (FAQs)
lt: Dažniausiai užduodami klausimai (DUK)
mk: Често Поставувани Прашања (ЧПП)
mn: Түгээмэл асуулт хариултууд (FAQ)
ms: Soalan-soalan Lazim (FAQ)
pl: Często zadawane pytania (FAQ)
pt_pt: Perguntas Frequentes (FAQs)
ro: Întrebări frecvente (FAQ)
ru: Часто задаваемые вопросы (FAQ)
sk: Často kladené otázky (FAQ)
sl: Pogosto zastavljena vprašanja (FAQs)
sr_cs: Često postavljana pitanja (FAQs)
sv_se: Vanliga frågor och svar (FAQ)
th: คำถามพบบ่อย (FAQ)
tr: Sık sorulan sorular (SSS)
uk: Часті запитання (FAQ)
vi: Câu hỏi thường gặp (FAQs)

source: Valid CSRF Token Required
ar: مطلوب CSRF Token صالح
az: Qüvvədə olan CSRF əlaməti tələb olunur
bg: Необходим е валиден CSRF токен
ca: Es Requerix Testimoni CSRF Vàlid
da: Gyldig CSRF Token kræves
el: Απαιτείται έγκυρο CSRF Token
et: Kehtiv CSRF tunnus on kohustuslik
fi: Oikea CSRF Avain vaaditaan
fr: Jeton CSRF valide requis
he: נדרש אסימון אבטחה חוקי
hu: Érvényes CSRF token szükséges
id: Token CSRF yang valid diperlukan
ja: 必要な有効な CSRF トークン
km: សុពលភាព CSRF Token ដែលត្រូវការ
ko: 올바른 사이트 간 요청 위변조 방지토큰이 필요합니다.
lt: Reikalingas galiojantis CSRF ženklas
mk: Потребен е валиден CSRF токен
mn: CSRF токен шаардлагатай
ms: Token CSRF yang sah yang dikehendaki
pl: Wymagany ważny token CSRF
pt_pt: Token CSRF válido obrigatório
ro: E necesar un token CSRF valid
ru: Требуется действительный CSRF токен
sk: Je vyžadovaný platný CSRF token
sl: Zahteva se veljaven CSRF žeton
sr_cs: Potreban je ispravan CSRF token
sv_se: Giltig CSRF Token krävs
tr: Gerekli geçerli CSRF belirteci
uk: Потрібен дійсний CSRF токен!
vi: Hãy nhập mã CSRF hợp lệ

source: Valid username or email address is required
ar: مطلوب عنوان بريد إلكتروني أو اسم مستخدم صالح
az: Qüvvədə olan istifadəçi adı və ya e-poçt ünvanı tələb olunur
bg: Трябва да въведете валидно потребителско име или адрес на ел. поща
ca: Es requereix adreça email o nom d'usuari vàlid
da: Gyldig brugernavn eller Email adresse er påkrævet
el: Απαιτείται έγκυρο όνομα χρήστη ή ηλ. διεύθυνση
et: Kehtiv kasutajanimi või e-kirja aadress on vajalik
fi: Oikea käyttäjätunnus tai sähköpostiosoite vaadittu
fr: Un nom d'utilisateur ou un courriel valide est requis
he: נדרשת כתובת חוקית שם משתמש או אימייל
hu: Érvényes felhasználónév vagy e-mail cím szükséges
id: Alamat username atau email yang valid diperlukan
ja: 有効なユーザー名または電子メール アドレスが必要です。
km: ទាមទារ ឈ្មោះអ្នកប្រើត្រឹមត្រូវ ឬអាសយដ្ឋានអ៊ីមែលដែលត្រឹមត្រូវ
ko: 유효한 계정 또는 이메일 주소가 필요합니다.
lt: Reikalingas naudotojo vardas arba el. pašto adresas
mk: Потребно е валидно корисничко име или емаил адреса
mn: Хэрэглэгчийн нэр эсвэл имэйл хаягийг зөв оруулах шаардлагатай
ms: Kata nama penguna atau emel yang sah adalah diperlukan
pl: Wymagany jest prawidłowy adres e-mail lub nazwa użytkownika
pt_pt: É necessário um nome de utilizador ou e-mail válidos
ro: Sunt necesare un nume de utilizator sau o adresă de email valide
ru: Требуется ввести существующее имя пользователя или адрес электронной почты
sk: Zadajte prosím plané užívateľské meno alebo e-mail
sl: Vnesite veljavno uporabniško ime in geslo
sr_cs: Ispravno korisničko ime ili lozinka su neophodni
sv_se: Giltigt användarnamn eller e-postadress krävs
th: จำเป็นต้องใช้ Username หรือ email
tr: Geçerli kullanıcı adı veya e-posta adresi gereklidir
uk: Потрібно ввести існуюче ім'я користувача або адресу електронної пошти
vi: Địa chỉ email hoặc tên người dùng hợp lệ là bắt buộc

source: Access Denied. Contact your help desk administrator to have an account registered for you
ar: تم رفض الوصول. اتصل بمسؤول الدعم الفني لينشئ حساباً لك
az: Giriş qadağandır. Sizin üçün hesab qeydiyyatdan keçirtməsi üçün help desk administratorunuzla əlaqə saxlayın.
bg: Достъпът е отказан. Свържете се с администратора на Вашата система за поддръжка, за да ви регистрира акаунт
ca: Accés denegat. Contacte amb el seu administrador d'ajuda de escriptori per tenir un compte registrat per a vostè
da: Adgang nægtet. Kontakt din helpdesk administrator for at få en konto registreret
el: Άρνηση Πρόσβασης. Επικοινωνήστε με τον διαχειριστή του κέντρου υποστήριξης για να ζητήσετε να δημιουργηθεί λογαριασμός για εσάς
et: Juurdepääs on keelatud. Võta ühendust kasutajatoe administraatoriga konto registreerimiseks
fi: Pääsy estetty. Ota yhteyttä tukijärjestelmän järjestelmänvalvojaan, jotta sinulle rekisteröidään tili
fr: Accès refusé. Contactez votre administrateur pour créer un compte
he: הגישה נדחתה. פנה למנהל בכדי שיפתח לך חשבון
hu: Hozzáférés megtagadva. Lépjen kapcsolatba a helpdesk kezelőjével fiók kreálásához
id: Akses ditolak. Hubungi administrator Meja bantuan Anda untuk memiliki akun yang terdaftar untuk Anda
ja: アクセスが拒否されました。あなたの登録アカウントをヘルプ デスク管理者に連絡して下さい。
km: ការចូលដំណើរការត្រូវបានបដិសេធ។ សូមទាក់ទងអ្នកគ្រប់គ្រងក្នុង helpdesk របស់អ្នកដើម្បីមានគណនីមួយដែលបានចុះឈ្មោះសម្រាប់អ្នក
ko: 접근이 금지되었습니다. 관리자에게 연락하시어 계정 등록을 요청하세요.
lt: Prieiga negalima. Susisiekite su administratoriumi, kuris gali Jus užregistruos
mk: Забранет пристап. Контактирајте со администраторот на системот, со барање да ви креира профил
mn: Хандах эрхгүй байна. Тусламжийн төвийн эрхлэгчид хандаж хэрэглэгчийн бүртгэлээ хийлгэнэ үү
ms: Akses Dinafikan. Hubungi pentadbir meja bantuan anda untuk mempunyai akaun yang berdaftar untuk anda
pl: Odmowa dostępu. Skontaktuj się z administratorem systemu zgłoszeń w celu wyjaśnienie problemu.
pt_pt: Acesso Negado. Contacte o administrador para lhe ser criada uma conta
ro: Acces respins. Contactati administratorul de suport tehnic pentru a inregistra un cont pentru dvs.
ru: Доступ запрещен. Обратитесь к администратору системы с просьбой создать для Вас учетную запись
sk: Prístup zakázaný. Kontaktujte správcu help desku, aby Vám vytvoril účet
sl: Dostop onemogočen. Obrnite se na skrbnika tehnične podpore, da vam registrira račun
sr_cs: Pristup je odbijen. Kontaktirajte administratora kako bi registrovao nalog za Vas
sv_se: Åtkomst nekad. Kontakta supportadministratören för att få ett konto skapat åt dig
th: การเข้าถึงถูกปฏิเสธ ติดต่อผู้ดูแลระบบ เพื่อตรวจสอบสถานะการลงทะเบียนของคุณ
tr: Erişim engellendi. Yardım için Destek Yöneticinize başvurun
uk: Доступ заборонений. Зверніться до адміністратора системи з проханням створити для Вас обліковий запис
vi: Truy cập bị từ chối. Liên hệ với người quản trị để tạo một tài khoản cho bạn

source: Invalid username or password - try again!
ar: اسم المستخدم أو كلمة مرور غير صحيحة - حاول مرة أخرى!
az: Etibarsız istifadəçi adı və ya şifrə - yenidən yoxlayin!
bg: Невалидно потребителско име или парола - опитайте отново!
ca: Nom d'usuari o contrasenya invàlids - Torna-ho a intentar!
da: ugyldig brugernavn eller adgangskode - prøv igen!
el: Μη έγκυρο όνομα χρήστη ή κωδικός πρόσβασης - προσπαθήστε ξανά!
et: Vigane kasutajanimi või salasõna - proovi uuesti!
fi: Väärä käyttäjätunnus tai salasana. Yritä uudelleen!
fr: Nom d'utilisateur ou mot de passe incorrect - essayez à nouveau !
he: שם משתמש או סיסמא לא נכונים, אנא נסה שוב!
hu: Érvénytelen felhasználónév vagy jelszó - próbálja újra!
id: Tidak valid username atau password - coba lagi!
ja: 無効なユーザー名またはパスワードです。 - もう一度やり直してください ！
km: ពាក្យសម្ងាត់ឬឈ្មោះអ្នកប្រើ មិនត្រឹមត្រូវ - ព្យាយាមម្ដងទៀត!
ko: 계정 또는 암호가 올바르지 않습니다. - 다시 시도해주세요!
lt: Neteisingas naudotojo vardas arba slaptažodis - pabandykite dar kartą!
mk: Невалидно корисничко име или лозинка - обидете се повторно!
mn: Хэрэглэгчийн нэр эсвэл нууц үг буруу - дахин оролдоно уу!
ms: Kata laluan salah, sila cuba lagi.
pl: Nieprawidłowa nazwa użytkownika lub hasło - spróbuj ponownie!
pt_pt: nome de utilizador ou palavra-chave <b>Inválidos</b> - tente de novo!
ro: Utilizator sau parola necorespunzatoare - mai incercati inca o data!
ru: Неверное имя пользователя или пароль - попробуйте еще раз!
sk: Chybné meno alebo heslo - skúste to znova!
sl: Neveljavno uporabniško ime ali geslo - poskusite ponovno!
sr_cs: Neispravno korisničko ime ili zaporka - pokušajte ponovo!
sv_se: Felaktigt användarnamn eller lösenord - försök igen!
tr: Geçersiz kullanıcı adı veya parola - yeniden deneyin!
uk: Невірне ім'я користувача або пароль - спробуйте ще раз!
vi: Không hợp lệ tên người dùng hoặc mật khẩu - vui lòng thử lại!

source: Valid email address and ticket number required
ar: مطلوب رقم تذكرة وعنوان بريد إلكتروني صالح
az: Qüvvədə olan e-poçt ünvanı və sorğu nömrəsi tələb olunur
bg: Необходими са валиден адрес на електронна поща и номер на заявка
ca: Adreça d'Email vàlida i nombre de tiquet exigit
da: En gyldig Email adresse og sags nummer er på krævet
el: Απαιτείται έγκυρη ηλ. διεύθυνση ή αριθμός δελτίου
et: Kehtiv emaili aadress ja pileti number on kohustuslik
fi: Oikea Sähköpostiosoite ja tikettinumero vaadittu
fr: Une adresse de courriel et un numéro de ticket valide est obligatoire
he: נדרש כתובת דוא"ל חוקית ומספר כרטיס
hu: Érvényes e-mail cím és hibajegyszám szükséges
id: Alamat email yang valid dan nomor tiket diperlukan
ja: 有効なメール アドレス、チケット番号が必要です。
km: ទាមទារ អាសយដ្ឋានអ៊ីម៉ែលត្រឹមត្រូវ valid email និងលេខករណី ticket number
ko: 유효한 이메일 주소와 요청 번호가 필요합니다.
lt: Reikalingas el. pašto adresas ir užklausos numeris
mk: Потребна е валидна емаил адреса и бројот на тикетот
mn: Имэйл хаяг ба хүсэлтийн дугаарыг зөв оруулах шаардлагатай
ms: Alamat e-mel dan nombor tiket yang sah diperlukan
pl: Wymagany poprawny adres e-mail i numer zgłoszenia
pt_pt: É necessário um endereço de e-mail e um número de pedido
ro: Aveti nevoie de o adresa de mail valabila si numar de tichet
ru: Укажите правильный адрес электронной почты и номер заявки
sk: Je požadovaná platná emailová adresa a číslo ticketu
sl: Vnesite veljaven elektronski naslov in številko zahtevka
sr_cs: Potrebna je ispravna email adresa i broj tiketa
sv_se: Giltig e-postadress och ärendenummer krävs
tr: Geçerli bir email adresi ve kayıt numarası gereklidir
uk: Вкажіть правильну адресу електронної пошти і номер заявки
vi: Email và mã hỗ trợ cần bắt buộc

source: %s - access link sent to your email!
ar: %s- تم إرسال رابط الدخول لعنوان البريد الإلكتروني الخاص بك!
az: %s - giriş linki e-poçtunuza göndərildi!
bg: %s - по електронната поща Ви е изпратена връзка за достъп!
ca: %s - enllaç accés enviat al seu correu email!
da: %s - Et adgangs link er blevet sendt til din Email!
el: %s - σύνδεσμος για πρόσβαση εστάλη στο email σας!
et: %s - link sisenemiseks saadeti Sinu meiliaadressile!
fi: %s - pääsylinkki lähetetty sähköpostiisi!
fr: %s - lien d'accès envoyé à votre adresse de courriel !
he: %s - גישה לקישור שנשלח לכתובת הדוא ל שלך!
hu: %s - A hozzáférés adatait elküldtük e-mailben!
id: %s - link akses yang dikirim ke email Anda!
ja: %s - アクセス リンクあなたのメール アドレスに送信されます ！
km: %s - access link បានផ្ញើទៅអ៊ីមែលរបស់អ្នក!
ko: %s - 요청 접근 주소가 귀하의 이메일로 전송되었습니다!
lt: %s - prieigos nuoroda nusiųsta Jums į el. paštą!
mk: %s - на вашата емаил адреса ви е испратен пристапниот линк!
mn: %s - таны имэйл хаягаар хандах холбоосыг илгээсэн!
ms: %s - pautan akses dihantar ke e-mel anda!
pl: %s - link wysłany na Twój e-mail!
pt_pt: %s - endereço de acesso enviado para o seu endereço de e-mail!
ro: %s - link-ul de acces trimis pe adresa ta de mail!
ru: %s - ссылка отправлена по электронной почте!
sk: %s - prístupový odkaz bol odoslaný na Váš email!
sl: %s - povezava vam je bila poslana na elektronski naslov!
sr_cs: %s - pristupni link je poslat na Vaš email!
sv_se: En länk för åtkomst till %s har skickats till din e-postadress!
th: %s - link เข้าสู่ระบบถูกส่งไปยัง email ของคุณ
tr: %s - erişim bağlantısı e-posta adresinize gönderildi!
uk: %s - посилання надіслане електронною поштою!
vi: %s - truy cập liên kết được gửi tới email của bạn!

source: Invalid email or ticket number - try again!
ar: عنوان بريد إلكتروني أو رقم تذكرة غير صالح--حاول مرة أخرى!
az: Etibarsız e-poçt və ya sorğu nömrəsi - yenidən cəhd edin!
bg: Невалиден адрес на електронна поща или номер на заявка - опитайте отново!
ca: Nombre de Ticket o e-mail no vàlid - torna a provar-ho!
da: Ugyldig Email eller bestillings nummer - prøv igen!
el: Μη έγκυρη ηλ. διεύθυνση ή αριθμός δελτίου - προσπαθήστε ξανά!
et: Kehtetu emaili aadress või pileti number - proovi uuesti!
fi: Väärä sähköpostiosoite tai tikettinumero - yritä uudelleen!
fr: L'adresse de courriel ou le numéro de ticket est incorrecte - essayez à nouveau !
he: כתובת דואל לא תקינה או מספר כרטיס לא תקין - נסה שוב בבקשה!
hu: Érvénytelen e-mail cím vagy hibajegyszám - próbálja újra!
id: Nomer tidak valid email atau tiket - coba lagi!
ja: 無効なメール アドレスまたはチケットです。 - もう一度やり直してください ！
km: លេខករណី ឬអ៊ីមែលមិនត្រឹមត្រូវ - សូមព្យាយាមម្ដងទៀត!
ko: 이메일 또는 티켓 번호가 올바르지 않스니다. - 다시 시도하세요!
lt: Neteisingas el. pašto adresas arba užklausos numeris - pabandykite dar kartą!
mk: Невалиен емаил или број на тикет - обидете се повторно!
mn: Имэйл эсвэл хүсэлтийн дугаар буруу байна - дахин оролдоно уу!
ms: Emel atau nombor tiket yang tidak sah - cuba semula!
pl: Nieprawidłowy adres e-mail lub numer zgłoszenia - spróbuj ponownie!
pt_pt: Endereço de e-mail ou número de pedido Inválido - tente de novo!
ro: Adresa de mail sau numar tichet invalid - mai incearca inca o data!
ru: Недопустимый номер электронной почты или заявки - попробуйте еще раз!
sk: Chybný email alebo číslo ticketu - skúste to znova!
sl: Napačen elektronski naslov ali številka zahtevka - poskusite ponovno!
sr_cs: Nevažeći email ili broj tiketa - pokušajte ponovo!
sv_se: Ogiltig e-postadress eller ärendenummer - vänligen försök igen!
tr: Geçersiz e-posta adresi ya da kayıt numarası - yeniden deneyin!
uk: Неприпустимий номер електронної пошти або заявки - спробуйте ще раз!
vi: Địa chỉ email hoặc mã yêu cầu không hợp lệ - thử lại!

source: Unable to load config info from DB. Get tech support.
ar: غير قادر على تحميل بيانات الضبط من قاعدة البيانات. أحصل على دعم فني.
az: DBdən konfiqurasiya məlumatını yükləmək mümkün deyil. Texniki dəstək alın.
bg: Неуспешно зареждане на конфигурацията от БД. Потърсете техническа помощ.
ca: No es pot carregar informació de configuració de DB. Obtenir suport tècnic.
da: Kan ikke læse config info fra DB. Få teknisk support.
el: Δεν κατέστη δυνατή η φόρτωση στοιχείων ρυθμίσεων από την ΒΔ. Ζητήστε τεχνική υποστήριξη.
et: Konfigureerimise info laadimine andmebaasist ebaõnnestus. Palu abi tehniliselt toelt.
fi: Asetusten lataaminen tietokannasta ei onnistu. Pyydä teknistä apua.
fr: Impossible de charger les informations de configuration de la base de données. Contactez votre support technique.
he: אין אפשרות לטעון את פרטי התצורה של בסיס הנתונים. לקבלת עזרה, פנה לתמיכה טכנית.
hu: Nem tudom betölteni a konfigurációs információkat az adatbázisból. Kérjen technikai segítséget.
id: Tidak dapat memuat config info dari DB. Dapatkan dukungan teknis.
ja: データベースから構成情報を読み込めません。技術サポートにご連絡下さい。
km: មិនអាចផ្ទុកការកំណត់រចនាសម្ព័ន្ធពីមូលដ្ឋានទិន្នន័យ Info ។ ទទួលបានការគាំទ្របច្ចេកវិទ្យា។
ko: DB에서 설정정보를 불러오지 못했습니다. 기술지원에 문의해주세요.
lt: Nepavyksta užkrauti konfigūracijos iš duomenų bazės. Susisiekite su administratoriumi.
mk: Не е можно да се вчитаат конфигурациските податоци од базата. Контактирајте ја техничката поддршка.
mn: Өгөгдлийн сангаас тохируулга ачаалж чадсангүй. Тусламж авна уу.
ms: Tidak dapat memuatkan maklumat konfig dari DB. Dapatkan sokongan teknologi.
pl: Nie można załadować config info z DB. Poszukaj w dokumentacji lub na forum rozwiązania.
pt_pt: Não foi possível carregar informações de configuração da Base de Dados. Obtenha suporte técnico.
ro: Nu pot încarca informațiile de configurare din DB. Cere sprijin tehnic.
ru: Не удается загрузить конфигурацию из БД. Воспользуйтесь технической поддержкой.
sk: Nepodarila sa načítať konfigurácia z databázy. Kontaktujte podporu.
sl: Nalaganje konfiguracijskih informacij iz DB ni uspelo. Obrnite se na tehnično podporo.
sr_cs: Nije moguće učitati konfiguraciju iz baze podataka. Kontaktirajte tehničku podršku.
sv_se: Kunde inte läsa konfigurationsinformation från DB. Kontakta teknisk support.
th: ไม่สามารถโหลดข้อมูลจากฐานข้อมูลได้ กรุณาติดต่อผู้ดูแลระบบ
tr: DB'den yapılandırma bilgisi yüklenemiyor. Teknik destek alın.
uk: Неможливо завантажити конфігурацію з БД. Отримайте технічну підтримку.
vi: Không tải được thông tin cấu hình từ DB. Gọi hỗ trợ kỹ thuật.

source: Support Ticket System Offline
ar: نظام تذاكر الدعم الفني غير متصل
az: Sorğu sistemini online dəstəklə
bg: Системата за заявки е недостъпна
ca: Sistema de Ticket de suport fora de línia
da: Bestillings systemet er Offline
el: Το σύστημα Υποστήριξης είναι σε Διακοπή Λειτουργίας
et: Tugiteenuse süsteem on offlain
fi: Tukijärjestelmä suljettu
fr: Le support est hors ligne
he: מערכת התמיכה לא זמינה כרגע
hu: Ticketing rendszer karbantartás alatt
id: Sistem tiket dukungan Offline
ja: サポートチケットシステムがオフラインです。
km: ការគាំទ្រសំបុត្រប្រព័ន្ធក្រៅបណ្តាញ
ko: 지원요청시스템이 현재 오프라인 상태입니다.
lt: Užklausos sistema neveikia
mk: Системот за техничка поддршка не е достапен
mn: Хүсэлт боловсруулах систем ажиллахгүй байна
ms: Sokongan Tiket Sistem tutup talian
pl: System Zgłoszeń wyłączony. Zapraszamy później.
pt_pt: Sistema de Suporte fora de serviço
ro: Centrul de Suport Tehnic este deconectat
ru: Система заявок в автономном режиме
sk: Systém podpory je nedostupný
sl: Sistem zahtevkov pomoči ni na voljo
sr_cs: Sistem tehničke podrške nije dostupan
sv_se: Ärendehanteringssystemet är offline
tr: Destek Sistemi Çevrimdışı
uk: Система заявок в автономному режимі
vi: Hệ thống tạm ngừng hoạt động
