Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Password reset was attempted for agent: %1$s<br><br> Requested-User-Id: %2$s<br> Source-Ip: %3$s<br> Email-Sent-To: %4$s<br> Email-Sent-Via: %5$s
ar: تمت محاولة إعادة تعيين كلمة المرور للوكيل: %1$s<br><br> معرف-المستخدم-المطلوب: %2$s<br> IP-المصدر: %3$s<br> البريد-أرسل-إلى: %4$s<br> البريد-مرسل-بواسطة: %5$s
az: Agent üçün şifrə sıfırlamasına cəhd olundu: %1$s<br><br> Göndərilmiş istifadəçi: %2$s<br> Mənbə IP^ %3$s<br> E-poçt %4$s<br> göndərilir E-poçt %5$s vasitəsilə göndərilir
bg: Направен бе опит за възстановяване на паролата на сътрудник: %1$s<br><br> Заявен потребителски ID: %2$s<br> IP: %3$s<br> Имейлът е изпратен на: %4$s<br> Имейлът е изпратен чрез: %5$s
ca: La reinicialització de contrasenya va ser intentada a l'agent: %1$s<br><br> Requested-User-Id: %2$s<br> Source-Ip: %3$s<br> Email enviat-a: %4$s<br> Emsil-enviat-Via: %5$s
da: Bultilling af kodeord for agent: %1$s<br><br> Ønsket-brugerid: %2$s<br> Kilde-Ip: %3$s<br> Email-Sendt-Til: %4$s<br> Email-Sendt-Via: %5$s
el: Έγινε προσπάθεια αλλαγής κωδικού πρόσβασης για τον Εκπρόσωπο: %1$s<br><br> Αιτούμενο αναγνωριστικό χρήστη: %2$s<br> Ip Προέλευσης: %3$s<br> Απεστάλη email προς: %4$s<br> Απεστάλη email μέσω: %5$s
et: Salasõna lähtestamine agendile: %1$s<br><br> Palunud-kasutaja-ID: %2$s<br> Allika-IP: %3$s<br> Email-saadetud-kellele: %4$s<br> Email-saadetud-kaudu: %5$s
fi: Salasanan resetöintiä yritettiin käsittelijälle: %1$s<br><br> Pyydetty käyttäjä Id: %2$s<br> IP-osoite: %3$s<br> Sähköposti lähetetty vastaanottajalle: %4$s<br> Sähköposti lähetetty: %5$s
fr: Une réinitialisation du mot de passe a été réalisée par un agent: %1$s<br><br> ID utilisateur : %2$s<br> Adresse IP source: %3$s<br> Courriel envoyée à : %4$s<br> Courriel envoyé via: %5$s
he: ניסיון שחזור סיסמא עבור משתמש הסוכן: %1$s<br><br> שם המשתמש-Id: %2$s<br> IP: %3$s<br> האימייל נשלח אל: %4$s<br> אימייל נשלח דרך: %5$s
hu: Jelszó visszaállítást hajtott végre: %1$s<br><br> Kérés felhasználó id: %2$s<br> Forrás ip: %3$s<br> E-mail küldve: %4$s<br> E-mail küldve: %5$s
ja: パスワードリセットがエージェントに’試行されましたt: %1$s<br><br> 要請されたユーザーID: %2$s<br> ソースIP: %3$s<br> メールの宛先: %4$s<br> メールの送信経由: %5$s
km: ពាក្យសម្ងាត់ដែលត្រូវបានគេប៉ុនប៉ងកំណត់ឡើងវិញសម្រាប់ការភ្នាក់ងារ: %1$s<br><br> Requested-User-Id: %2$s<br> Source-Ip: %3$s<br> Email-Sent-To: %4$s<br> Email-Sent-Via: %5$s
ko: 담당자의 패스워드가 재설정 되었습니다: %1$s<br><br> 요청된 사용자ID: %2$s<br> 요청된 IP: %3$s<br> 수신 이메일: %4$s<br> 발신 이메일: %5$s
lt: Buvo bandoma atstatyti slaptažodį agentui:%1$s<br><br> Prašančio-Vartotojo-id: %2$s<br> Šaltinio-IP:%3$s<br> Elektroninis laiškas išsiųstas: %4$s<br> Elektroninis laiškas siųstas per: %5$s
mk: Побарано беше ресетирање на лозинка за агентот: %1$s<br><br> ID-на-корисник: %2$s<br> Изворна-IP-адреса: %3$s<br> Email-испратен-до: %4$s<br> Email-испратен-преку: %5$s
mn: Нууц үг сэргээх гэж дараах ажилтан оролдсон байна: %1$s<br><br> Хүсэлт гаргасан хэрэглэгчийн Id: %2$s<br> Хүсэлтийн IP хаяг: %3$s<br> Хүлээн авагчийн хаяг: %4$s<br> Имэйлийг илгээсэн: %5$s
ms: Set semula kata laluan telah dicuba untuk ejen: %1$s<br><br> Id-Pengguna-Diminta: %2$s<br> Ip-Sumber: %3$s<br> Emel-Dihantar-Kepada: %4$s<br> Emel-Dihantar-Melalui: %5$s
pl: Próba resetowania hasła dla przedstawiciela: %1$s<br><br> Żądany identyfikator użytkownika: %2$s<br> Źródłowy adres IP: %3$s<br> E-mail wysłany do: %4$s<br> E-mail wysłany przez: %5$s
pt_pt: Recuperação de palavra-passe foi tentada para o agente: %1$s<br><br> Requested-User-Id: %2$s<br> Source-Ip: %3$s<br> Email-Sent-To: %4$s<br> Email-Sent-Via: %5$s
ro: S-a încercat resetarea parolei pentru agentul: %1$s<br><br> Cerut de utilizatorul cu ID: %2$s<br> IP-ul sursă: %3$s<br> Email trimis către:%4$s<br> Email trimis de la: %5$s
ru: Предпринята попытка сброса пароля для сотрудника: %1$s<br><br> Запрашиваемый-ID: %2$s<br> IP-Запроса: %3$s<br> Email-отправлен: %4$s<br> Email-отправлен-через: %5$s
sk: Pokus o reset hesla pre agenta: %1$s<br><br> Požadované-User-Id: %2$s<br> Zdrojová-Ip: %3$s<br> Email-Odoslaný-To: %4$s<br> Email-Odoslaný-via: %5$s
sl: Poskus spremembe gesla za agenta: %1$s<br><br> uporabnikov Id: %2$s<br> izvorni Ip: %3$s<br> epošta poslana: %4$s<br> epošta poslana via: %5$s
sr_cs: Poslat je zahtev za resetovanje lozinke agenta: %1$s<br><br> Zahtevan-korisnički-id: %2$s<br> Izvorni-ip: %3$s<br> Email-poslat-na: %4$s<br> Email-poslat-putem: %5$s
sv_se: Lösenordsförfrågan är gjord för handläggare: %1$s<br><br> Efterfrågat av användarid: %2$s <br> IP: %3$s<br> E-post skickat till: %4$s<br> E-post skickat via: %5$s
tr: Parola sıfırlama aracı için teşebbüs: %1$s<br><br> İstenen kullanıcı kimliği: %2$s<br> Kaynak IP: %3$s<br> E-Posta gönderilen adres: %4$s<br> E-posta %5$s ile gönderildi
uk: Зроблена спроба відновлення пароля для співробітника: %1$s <br> <br> Запитуваний-ID: %2$s <br> IP-Запиту: %3$s <br> Email-відправлений: %4$s <br> Email-відправлений-через: %5$s
vi: Nhân viên cài đặt lại Mật khẩu : %1$s<br><br> Yêu cầu ID người dùng:%2$s<br> Ip nguồn:%3$s<br> Email gửi đến:%4$s<br> Email gửi thông qua:%5$s

source: Internal Error
ar: خطأ داخلي
az: Daxili xəta
bg: Вътрешна грешка
ca: Error intern
da: Intern fejl
el: Εσωτερικό Σφάλμα
et: Sisemine viga
fi: Sisäinen virhe
fr: Erreur Interne
he: שגיאה פנימית
hu: Belső hiba
id: Kesalahan Internal
ja: 内部エラー
km: កំហុស​ខាងក្នុង
ko: 내부 에러
lt: Vidinė klaida
mk: Внатрешна грешка
mn: Дотоод алдаа
ms: Ralat Dalaman
pl: Błąd wewnętrzny
pt_pt: Erro interno
ro: Eroare interna
ru: Внутренняя Ошибка
sk: Interná chyba
sl: Interna napaka
sr_cs: Interna greška
sv_se: Internt fel
th: ข้อผิดพลาดภายใน
tr: İç hata
uk: Внутрішня помилка
vi: Lỗi nội bộ

source: First name required
ar: الاسم الأول مطلوب
az: Ad lazımdır
bg: Изисква се лично име
ca: es requereix el primer nom
da: fornavn kræves
el: Απαιτείται όνομα
et: Eesnimi on kohustuslik
fi: Etunimi vaadittu
fr: Prénom requis
he: נדרש שם פרטי
hu: Keresztnév megadása kötelező
id: Nama Pertama diperlukan
ja: 名が必要です
km: ឈ្មោះជាលើកដំបូងដែលបានទាមទារ
ko: 이름이 필요합니다.
lt: Reikalingas vardas
mk: Потребно е лично име
mn: Нэр хэрэгтэй
ms: Nama pertama diperlukan
pl: Imię wymagane
pt_pt: Primeiro nome obrigatório
ro: Prenumele este necesar
ru: Требуется имя
sk: Vyžaduje sa krstné meno
sl: Vnesite ime
sr_cs: Ime je obavezno
sv_se: Förnamn krävs
th: กรุณากรอกชื่อ
tr: Adı gerekli
uk: Потрібне ім'я
vi: Bắt buộc nhập tên

source: Last name required
ar: اسم العائلة مطلوب
az: Soyad lazımdır
bg: Изисква се фамилия
ca: es requereix l'ultim nom
da: efternavn kræves
el: Απαιτείται επώνυμο
et: Perekonnanimi on kohustuslik
fi: Sukunimi vaadittu
fr: Nom de famille requis
he: נדרש שם משפחה
hu: Családnév megadása kötelező
id: Silahkan masukkan nama belakang anda
ja: 姓が必要です
km: ឈ្មោះចុងក្រោយដែលបានទាមទារ
ko: 성이 필요합니다.
lt: Reikalinga pavardė
mk: Потребно е презиме
mn: Овог шаардлагатай
ms: Nama terakhir diperlukan
pl: Nazwisko wymagane
pt_pt: Último nome obrigatório
ro: Numele este necesar
ru: Требуется фамилия
sk: Vyžaduje sa priezvisko
sl: Vnesite priimek
sr_cs: Prezime je obavezno
sv_se: Efternamn krävs
th: กรุณากรอกนามสกุล
tr: Soyadı gerekli
uk: Потрібне прізвище
vi: bắt buộc nhập họ

source: Username is required
ar: اسم المستخدم مطلوب
az: İstifadəçi adı lazımdır
bg: Изисква се потребителско име
ca: Es requerix el nom d'usuari
da: Brugernavnet er påkrævet
el: Απαιτείται όνομα χρήστη
et: Kasutajanimi on kohustuslik
fi: Käyttäjätunnus vaadittu
fr: Identifiant requis
he: נדרש שם משתמש
hu: Felhasználónév megadása kötelező
id: Nama Pengguna diperlukan
ja: ユーザー名が必要です
km: ឈ្មោះអ្នកប្រើគឺត្រូវបានទាមទារ
ko: 사용자명이 필요합니다.
lt: Reikalingas vartotojo vardas
mk: Потребно е корисничко име
mn: Хэрэглэгчийн нэр шаардлагатай
ms: Nama pengguna diperlukan
pl: Nazwa użytkownika jest wymagana
pt_pt: Nome de utilizador obrigatório
ro: Numele de utilizator este necesar
ru: Требуется имя пользователя
sk: Vyžaduje sa meno užívateľa
sl: Vnesite uporabniško ime
sr_cs: Korisničko ime je obavezno
sv_se: Användarnamn krävs
th: จำเป็นต้องมีชื่อผู้ใช้
tr: Kullanıcı adı gerekli
uk: Потрібне ім'я користувача
vi: Bắt buộc có tên người dùng

source: Username already in use
ar: اسم المستخدم موجود مسبقاً
az: İstifadəçi adı artıq istifadədədir
bg: Потребителското име вече се използва
ca: Nom d'usuari ja està en ús
da: Brugernavnet allerede er i brug
el: Όνομα χρήστη ήδη σε χρήση
et: Kasutajanimi on juba kasutusel
fi: Käyttäjätunnus on jo käytössä
fr: Nom d'utilisateur déjà en cours d'utilisation
he: שם המשתמש כבר בשימוש
hu: Felhasználónév már foglalt
id: Username telah digunakan
ja: ユーザー名はすでに使用されています
km: ឈ្មោះអ្នកប្រើរួចទៅហើយនៅក្នុងការប្រើប្រាស់
ko: 사용자명이 이미 사용중입니다.
lt: Vartotojo vardas jau naudojamas
mk: Корисничкото име веќе е во употреба
mn: Хэрэглэгчийн нэр өмнө нь хэрэглэгдсэн байна
ms: Nama pengguna sedang digunakan
pl: Nazwa użytkownika już istnieje
pt_pt: Nome de utilizador já está em uso
ro: Numele de utilizator este deja folosit
ru: Имя пользователя уже используется
sk: Meno užívateľa je už použité
sl: Uporabniško ime je že v uporabi
sr_cs: Korisničko ime je već u upotrebi
sv_se: Användarnamnet används redan
th: ชื่อผู้ใช้นี้ถูกใช้งานแล้ว
tr: Kullanıcı adı zaten kullanımda
uk: Ім'я користувача вже використовується
vi: Tên người dùng đã được sử dụng

source: Already in use system email
ar: مستخدم مسبقاً كبريد الكتروني للنظام
az: Sistem e-poçtu artıq istifadə olunur
bg: Вече се използва като системна ел. поща
ca: Email ja està en us en el sistema
da: Allerede i brug system e-mail
el: Email συστήματος ήδη σε χρήση
et: Süsteemi emaili aadress on juba kasutusel
fi: On jo käytössä järjestelmän sähköpostissa
fr: Courriel système déjà utilisé
he: כבר בשימוש כדוא"ל מערכת
hu: Rendszer E-mail használatban
id: Email telah terdaftar
ja: すでにシステムメールとして使用されています
km: រួចហើយនៅក្នុងការប្រើអ៊ីម៉ែលរបស់ប្រព័ន្ធ
ko: 시스템 이메일이 이미 사용중입니다.
lt: Jau naudojamas sistemos elektroninis paštas
mk: Веќе е во употреба системската емаил адреса
mn: Системийн и-мэйлийг өмнө нь хэрэглэсэн
ms: Sudah dalam penggunaan e-mel sistem
pl: Email systemowy jest w użyciu
pt_pt: E-mail do sistema já utilizado
ro: Emailul de sistem este deja utilizat
ru: Системная почта уже используется
sk: Už sa používa emailovým systémom
sl: Sistemski naslov e-pošte je že v uporabi
sr_cs: Sistemska email adresa je već u upotrebi
sv_se: System e-post används redan
th: อีเมล์นี้ถูกใช้งานแล้ว
tr: Bu e-posta adresi kullanımda
uk: Системна пошта вже використовується
vi: Đã tồn tại trong hệ thống email

source: Email already in use by another agent
ar: البريد الالكتروني مستخدم مسبقاً بواسطة وكيل آخر
az: E-poçt artıq başqa agent tərəfindən istifadə olunur
bg: Адресът за електронна поща вече се използва от друг сътрудник
ca: El Email ja està en ús per un altre agent
da: E-mail er allerede i brug af en anden agent
el: Το email είναι ήδη σε χρήση από άλλον εκπρόσωπο
et: Emaili aadress on juba teise agendi poolt kasutusel
fi: Sähköposti on jo käytössä toisella käsittelijällä
fr: E-mail déjà utilisé par un autre agent
he: דוא"ל כבר בשימוש על ידי סוכן אחר
hu: Emailcímet egy másik munkatárs már használja
id: Email telah digunakan oleh agen yang lain
ja: メールアドレスが別のエージェントによりすでに使用されています
km: អ៊ីម៉ែលដែលប្រើរួចហើយដោយភ្នាក់ងារផ្សេងទៀត
ko: 이메일을 다른 에이전트가 이미 사용중입니다.
lt: Elektroninis paštas jau naudojamas kito agento
mk: Емаил адресата е веќе во употреба од друг агент
mn: Энэ имэйлийг өөр ажилтан бүртгүүлсэн байна
ms: E-mel sudah digunakan oleh ejen lain
pl: E-mail już używany przez innego przedstawiciela
pt_pt: E-mail já utilizado por outro agente
ro: Emailul este deja utilizat de catre alt agent
ru: Адрес электронной почты уже используется другим сотрудником
sk: Email sa už používa iným agentom
sl: Naslov e-pošte je že v uporabi pri drugem agentu
sr_cs: Email već koristi neko od agenata
sv_se: E-posten används redan av annan handläggare
th: อีเมล์ถูกใช้แล้ว โดย Staff อื่น
tr: E-posta başka bir temsilci tarafından zaten kullanılıyor
uk: Адреса електронної пошти вже використовується іншим співробітником
vi: Email đã được sử dụng bởi nhân viên khác

source: Temporary password is required
ar: كلمة المرور المؤقته مطلوبة
az: Müvəqqəti şifrə lazımdır
bg: Изисква се временна парола
ca: Es requereix contrasenya temporal
da: Midlertidige adgangskode er påkrævet
el: Απαιτείται προσωρινός κωδικός πρόσβασης
et: Ajutine salasõna on kohustuslik
fi: Väliaikainen salasana vaadittu
fr: Mot de passe temporaire requis
he: נדרשת סיסמא זמנית
hu: Ideiglenes jelszó megadása kötelező
id: Password sementara diperlukan
ja: 一時パスワードが必要です
km: ពាក្យសម្ងាត់គឺត្រូវបានទាមទារជាបណ្តោះអាសន្ន
ko: 임시 패스워드가 필요합니다.
lt: Reikalingas laikinas slaptažodis
mk: Потребна е привремена лозинка
mn: Түр хэрэглэх нууц үг шаардлагатай
ms: Kata laluan sementara diperlukan
pl: Wymagana hasło tymczasowe
pt_pt: Palavra-passe temporária é obrigatória
ro: Parola temporara este necesara
ru: Требуется временный пароль
sk: Je vyžadováné dočasné heslo
sl: Vnesite začasno geslo
sr_cs: Potrebna je privremena lozinka
sv_se: Tillfälligt lösenord krävs
th: จำเป็นต้องกรอกรหัสผ่านชั่วคราว
tr: Geçici parola gerekli
uk: Потрібен тимчасовий пароль
vi: bắt buộc phải có mật khẩu tạm thời

source: Department is required
ar: القسم مطلوب
az: Şöbə lazımdır
bg: Изисква се отдел
ca: Es requereix el departament
da: Afdelingen er påkrævet
el: Απαιτείται το τμήμα
et: Osakond on kohustuslik
fi: Osasto vaadittu
fr: Département est nécessaire
he: נדרשת מחלקה
hu: Részleg megadása szükséges
id: Departemen diperlukan
ja: 部門が必要です
km: នាយកដ្ឋានត្រូវបានទាមទារ
ko: 부서가 필요합니다.
lt: Reikalingas departamentas
mk: Потребен е оддел
mn: Албыг заавал оруулна
ms: Jabatan diperlukan
pl: Departament wymagany
pt_pt: Departamento é obrigatório
ro: Departamentul este necesar
ru: Требуется отдел
sk: Je vyžadované oddelenie
sl: Vnesite oddelek
sr_cs: Potrebno je odeljenje
sv_se: Avdelning krävs
th: จำเป็นต้องกรอกแผนก
tr: Bölüm gerekli
uk: Потрібен відділ
vi: Bắt buộc có Phòng ban

source: Group is required
ar: المجموعة مطلوبه
az: Qrup lazımdır
bg: Изисква се група
ca: Es requereix el grup
da: Gruppen er påkrævet
el: Απαιτείται Κλάση
et: Grupp on kohustuslik
fi: Ryhmä vaadittu
fr: Groupe est nécessaire
he: קבוצה נדרשת
hu: Csoport megadása kötelező
id: Group diperlukan
ja: グループが必要です
km: ជាក្រុមគឺត្រូវបានទាមទារ
ko: 그룹이 필요합니다.
lt: Reikalinga grupė
mk: Потребна е група
mn: Бүлэг шаардлагатай
ms: Kumpulan diperlukan
pl: Grupa wymagana
pt_pt: Grupo é obrigatório
ro: Grupul este necesar
ru: Требуется группа
sk: Je vyžadovaná skupina
sl: Vnesite skupino
sr_cs: Grupa je obavezna
sv_se: Grupp krävs
th: จำเป็นต้องระบุกลุ่ม
tr: Grup gerekli
uk: Потрібна група
vi: Bắt buộc có nhóm

source: Cowardly refusing to remove or lock out the only active administrator
ar: رفض حذف أو منع المدير النشط الوحيد
az: Mövcud yeganə administratorun silinmə və ya bloklama cəhdi təxirə salındı
bg: Невъзможно е изтриването или заключването на единствения активен администратор
ca: Impossible eliminar o bloquejar l'únic administrador actiu
da: Feje nægter at fjerne eller lockout eneste aktive administrator
el: Δεν Μπορείτε Να Αφαιρέσετε η να Κλειδώσετε το Μόνο Ενεργό Διαχειριστή
et: Ainsa aktiivse administraatori kontot ei saa kustutada ega lukustada
fi: Järjestelmän viimeistä järjestelmänvalvojaa ei voi poistaa tai lukita
fr: J'ai bien peur de devoir refuser de supprimer ou bloquer le seul administrateur actif
he: אין אפשרות למחוק את משתמש המנהל היחידי
hu: Szép próbálkozás, kizárni vagy eltávolítani az admiinisztrátort. Tiltott művelet!
ja: 問題者を拒否するための削除またはブロックできるのは有効な管理者のみです。
km: បដិសេធកំសាកដើម្បីយកចេញឬក្នុងការចាក់សោចេញគ្រប់គ្រងសកម្មតែប៉ុណ្ណោះ
ko: 활동중인 유일한 관리자로 제거하거나 정지(잠금)할 수 없습니다.
lt: Siūloma atsiskakyti pašalinti arba užblokuoti vienintelį aktyvų administratorių
mk: Се одбива барањето да се одстрани или исклучи единствениот активен администратор
mn: Идэвхтэй админ хэрэглэгч ганцхан үлдсэн тул энэ хэрэглэгчийг устгах эсвэл идэвхгүй болгохыг зөвшөөрөхгүй
ms: Menolaknya dengan pengecut untuk membuang atau mengunci satu-satunya pentadbir aktif
pl: Odmawiam usunięcia lub zablokowania jedynego aktywnego konta administratora
pt_pt: A impedir a remoção ou desbloqueio do unico administrador activo
ro: Refuz cu îndârjire să șterg sau să blochez accesul singurului administrator activ
ru: Попытка удаления или блокировки единственного администратора была отклонена
sk: Zbabelo odmietam odobrať alebo zablokovať jediného aktívneho správcu
sl: Strahopetno zavračam zaklepanje ali brisanje edinega aktivnega administratorja
sr_cs: S dužnim poštovanjem odbijam ukloniti ili isključiti jedinog aktivnog administratora
sv_se: Fegt vägrar att ta bort eller låsa ut den enda aktiva administratören
tr: Korkak bir şekilde tek olan yöneticiyi kilitlemeyi veya kaldırmayı reddediyorum
uk: Спроба видалення і блокування єдиного адміністратора була відхилена
vi: Từ chối xóa hoặc khóa tài khoản quản trị duy nhất đang hoạt động

source: this agent
ar: هذا الوكيل
az: bu agent
bg: този сътрудник
ca: Aquest agent
da: Denne agent
el: αυτός ο εκπρόσωπος
et: see agent
fi: tämä käsittelijä
fr: cet agent
he: הסוכן הזה
hu: ezen ügynök
id: Agen ini
ja: このエージェント
km: ភ្នាក់ងារនេះ
ko: 이 담당자
lt: šis agentas
mk: овој агент
mn: энэ ажилтан
ms: ejen ini
pl: ten przedstawiciel
pt_pt: este agente
ro: acest agent
ru: этот сотрудник
sk: tento agent
sl: ta agent
sr_cs: ovaj agent
sv_se: denna handläggare
th: ตัวแทนนี้
tr: bu temsilci
uk: цей співробітник
vi: Nhân viên

source: Missing or invalid team
ar: فريق غير صالح أو مفقود
az: Çatışmayan və ya yanlış komanda
bg: Липсващ или невалиден екип
ca: Equip desaparegut o invàlid
da: Manglende eller ugyldigt hold
el: Μη υπάρχουσα ή μη έγκυρη ομάδα
et: Meeskond puudub või on vigane
fi: Puuttuva tai virheellinen tiimi
fr: Équipe manquante ou non valide
he: צוות חסר או לא חוקי
hu: Hiányzó vagy érvénytelen csapat
id: Tim hilang atau tidak valid
ja: 欠落しているか無効なチーム
km: ក្រុមបាត់ឬមិន
ko: 누락되거나 유효하지 않은 팀
lt: Trūksta arba neteisinga komanda
mk: Недостасува или некоректен тим
mn: Буруу эсвэл байхгүй баг
ms: Pasukan hilang atau tidak sah
pl: Brakujący lub nieprawidłowy zespół
pt_pt: Equipa inexistente ou inválida
ro: Echipa lipseste sau este invalida
ru: Команда отсутствует или некорректна
sk: Chýbajúci alebo neznámy tím
sl: Manjkajoč ali neveljaven team
sr_cs: Fali ili je nevažeći tim
sv_se: Saknat eller ogiltigt team
th: ทีมขาดหายไป หรือไม่ถูกต้อง
tr: Eksik veya hatalı takım
uk: Некорректна або не існуюча команда
vi: Nhóm bị thiếu hoặc không phù hợp

source: Team name is required
ar: اسم الفريق مطلوب
az: Komanda adı lazımdır
bg: Изисква се име на екипа
ca: El nom del equip és necessari
da: holdnavn skal angives
el: Απαιτείται το όνομα της ομάδας
et: Meeskonna nimi on kohustuslik
fi: Tiimin nimi vaadittu
fr: Nom de l'équipe obligatoire
he: נדרש שם קבוצה
hu: Csapat név megadása kötelező
id: Nama tim diperlukan
ja: チーム名が必要です
km: ឈ្មោះរបស់ក្រុមគឺត្រូវបានទាមទារ
ko: 팀명이 필요합니다.
lt: Reikalingas komandos pavadinimas
mk: Потребно е име на тимот
mn: Багын нэр шаардлагатай
ms: Nama pasukan diperlukan
pl: Wymagana nazwa zespołu
pt_pt: Nome da equipa é obrigatório
ro: Numele echipei este necesar
ru: Требуется имя команды
sk: Vyžaduje sa meno tímu
sl: Vnesite ime ekipe
sr_cs: Potrebno je ime tima
sv_se: Teamnamn krävs
th: จำเป็นต้องระบุชื่อทีม
tr: Takım ismi zorunludur
uk: Введіть назву команди
vi: bắt buộc có tên nhóm

source: Team name must be at least 3 chars.
ar: اسم الفريق يجب ان لا يقل عن 3 احرف.
az: Komanda adı ən azı 3 simvol olmalıdır.
bg: Името на екипа трябва да съдържа минимум 3 символа.
ca: El nom de l'equip ha de ser d'almenys 3 caràcters.
da: Holdnavn skal være på mindst 3 tegn.
el: Το όνομα της ομάδας πρέπει να αποτελείται από τουλάχιστον 3 χαρακτήρες.
et: Meeskonna nimi peab olema vähemalt kolme sümboli pikkune.
fi: Tiimin nimen täytyy olla vähintään 3 merkkiä.
fr: Nom de l'équipe doit être composé d'au moins 3 caractères.
he: שם קבוצה חייב להיות באורך של 3 תוים לפחות.
hu: A csapatnév hossza minimum 3 karakter.
id: Nama tim paling sedikit 3 karakter.
ja: チーム名には少なくとも3文字必要です。
km: ឈ្មោះក្រុមត្រូវតែមានយ៉ាងហោចណាស់ 3 តួអក្សរ។
ko: 팀명은 최소 3자 이상이어야 합니다.
lt: Komandos pavadinimas turi būti mažiausiai 3 simbolių.
mk: Името на тимот мора да биде најмалку 3 карактери.
mn: Багийн нэр 3-аас доошгүй тэмдэгтэд багтсан байх ёстой.
ms: Nama pasukan mesti sekurang-kurangnya 3 aksara.
pl: Nazwa zespołu musi mieć co najmniej 3 znaki.
pt_pt: Nome da equipa tem de ter pelo menos 3 caracteres.
ro: Numele echipei trebuie sa aiba minim 3 caractere.
ru: Имя команды должно содержать как минимум 3 символа.
sk: Meno tímu musí mať najmenej 3 znaky.
sl: Ime ekipe mora imeti vsaj tri črke.
sr_cs: Ime tima mora biti dužine najmanje tri karaktera.
sv_se: Teamnamnet måste innehålla minst 3 tecken.
th: ชื่อทีมต้องมีอักขระอย่างน้อย 3 ตัว
tr: Takım ismi en az 3 karakter olmalı.
uk: Назва команди повинна бути більше 3-х символів.
vi: Tên nhóm phải có ít nhất ba kí tự.

source: Team name already exists
ar: اسم الفريق موجود مسبقاً
az: Komanda adı artıq mövcuddur
bg: Името на екипа вече съществува
ca: El nom del equip ja existeix
da: Holdnavn findes allerede
el: Το όνομα ομάδας υπάρχει ήδη
et: Meeskonna nimi on juba olemas
fi: Tiimin nimi on jo olemassa
fr: Le nom de l'équipe existe déjà
he: שם הקבוצה כבר קיים
hu: A csapatnév már létezik
id: Nama tim sudah ada
ja: チーム名がすでに存在します
km: ឈ្មោះក្រុមរួចហើយ
ko: 팀명이 이미 존재합니다.
lt: Komandos pavadinimas jau egzistuoja
mk: Веќе постои тим со тоа име
mn: Багийн нэр өмнө нь орсон байна
ms: Nama pasukan sudah wujud
pl: Nazwa zespołu już istnieje
pt_pt: Nome da equipa já existente
ro: Numele echipei exista deja
ru: Имя команды уже существует
sk: Meno tímu už existuje
sl: To ime ekipe že obstaja
sr_cs: Ime tima već postoji
sv_se: Teamnamnet finns redan
th: มีชื่อทีมอยู่แล้ว
tr: Takım ismi zaten var
uk: Ім'я команди вже існує
vi: Tên nhóm đã tồn tại

source: this team
ar: هذا الفريق
az: bu komanda
bg: този екип
ca: Aquest equip
da: Dette hold
el: αυτή η ομάδα
et: see meeskond
fi: tämä tiimi
fr: cette équipe
he: הצוות הזה
hu: ez a csapat
id: tim ini
ja: このチーム
km: ក្រុមនេះ
ko: 이 팀
lt: ši komanda
mk: овој тим
mn: Энэ баг
ms: pasukan ini
pl: tego zespołu
pt_pt: esta equipa
ro: aceasta echipa
ru: эта команда
sk: tento tím
sl: ta ekipa
sr_cs: ovaj tim
sv_se: det här teamet
th: ทีมนี้
tr: bu takım
uk: ця команда
vi: Nhóm hiện tại

source: System Management Templates
ar: قوالب إدارة النظام
az: Sistem idarəçiliyi şablonu
bg: Системни шаблони за управление
ca: Sistema de gestió de plantilles
da: System Management skabeloner
el: Πρότυπα Διαχείρισης Συστήματος
et: Süsteemi haldamise mallid
fi: Järjestelmänhallinnan pohjat
fr: Modèles de gestion de système
he: תבניות מערכת ניהול
hu: Rendszerkezelési sablonok
id: Sistem Pengelolaan Template
ja: システム管理テンプレート
km: ប្រព័ន្ធគ្រប់គ្រងពុម្ព
ko: 시스템 관리 템플릿
lt: Sistemos valdymo šablonai
mk: Системски шаблон за управување
mn: Системийн менежментийн загварууд
ms: Templat sistem pengurusan
pl: Szablony systemu zarządzania
pt_pt: Sistema de gestão de modelos
ro: Sabloane administrare sistem
ru: Системные Шаблоны Управления
sk: Šablóny pre nastavenie systému
sl: Predloge upravljanja sistema
sr_cs: Šabloni za uređivanje sistema
sv_se: Systemhanteringsmallar
th: ต้นแบบระบบการจัดการ
tr: Sistem Yönetim Şablonları
uk: Системні шаблони
vi: Biểu mẫu quản lý hệ thống
