Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: You cannot disable/delete a default department. Select a new default department and try again.
ar: لا يمكنك تعطيل أو حذف القسم الافتراضي. اختر قسماً افتراضياً جديداً ثم حاول مرة أخرى.
bg: Вие не можете да изключите или изтриете отдел, който е настроен по подразбиране. Изберете нов отдел по подразбиране и опитайте отново.
ca: Vostè no pot impossibilitar/suprimir un Departament per defecte. Seleccioneu un nou Departament per defecte i torne a intentar-ho.
da: Du kan ikke deaktivere/slette en standard afdeling. Vælg en ny standard afdeling og prøv igen.
el: Δεν μπορείτε να απενεργοποιήσετε/διαγράψετε ένα προεπιλεγμένο τμήμα. Επιλέξτε ένα νέο προεπιλεγμένο τμήμα και προσπαθήστε ξανά.
et: Sa ei saa peita/kustutada vaikeosakonda. Vali uus vaikeosakond ja proovi uuesti.
fi: Et voi estää/poistaa oletusosastoa. Valitse uusi oletusosasto ja yritä uudestaan.
fr: Vous ne pouvez pas pas désactiver/supprimer un service par défaut. Sélectionnez un nouveau service par défaut et réessayez.
he: אין ביכולתך לבטל/למחוק מחלקה שהיא ברירת מחדל. בחר מחלקה ברירת מחדל חדשה ונסה שנית.
hu: Nem tudja letiltani/törölni az alapértelmezett részleget. Válasszon új alapértelmezett részleget majd próbálja újra.
id: Anda tidak dapat menonaktifkan/menghapus sebuah departemen default. Pilih satu departemen default baru dan coba lagi.
ja: デフォルトの部門は無効/削除できません。新しいデフォルトの部門を選択して、もう一度やり直してください。
km: អ្នកមិនអាចបិទ / លុបនាយកដ្ឋានលំនាំដើម។ ជ្រើសនាយកដ្ឋានលំនាំដើមថ្មីនិងព្យាយាមម្ដងទៀត។
ko: 기본 부서를 비활성화하거나 삭제할 수 없습니다. 새 기본 부서를 선택하고 다시 시도하세요.
lt: Jūs negalite išjungti / ištrinti numatytojo departamento. Pasirinkite naują numatytąjį departamentą ir bandykite dar kartą.
mk: Не можете да оневозможите/избришете предефиниран оддел. Одберете нов предифиниран оддел и обидете се повторно.
mn: Үндсэн албыг идэвхгүй болгох/устгах боломжгүй. Өөр алба сонгоод дахин оролдоно уу.
ms: Anda tidak boleh melumpuhkan / memadam sebuah jabatan lalai. Pilih sebuah jabatan lalai baru dan cuba lagi.
pl: Nie można wyłączyć/usunąć domyślnego departamentu. Wybierz nowy domyślny departament i spróbuj ponownie.
pt_pt: Não pode desativar/eliminar um departamento padrão. Selecione um novo departamento padrão e tente novamente.
ro: Nu puteti dezactiva/sterge un departament implicit. Selectati un nou departament implicit si incercati din nou.
ru: Вы не можете отключить/удалить отдел настроенный по умолчанию. Выберите новый отдел по умолчанию и попробуйте снова.
sk: Nemôžete zakázať/zmazať prednastavené oddelenie. Vyberte nové prednastavené oddelenie a skúste znova.
sl: Ne moreš brisati/onesposobiti privzetega oddelka. Izberi nov privzet oddelek in poskusi znova.
sr_cs: Ne možete onemogućiti/obrisati podrazumevano odjeljenje. Odaberite novo podrazumevano odeljenje i pokušajte ponovo.
sv_se: Du kan inte inaktivera/ta bort en standardavdelning. Välj en ny standardavdelning och försök igen.
th: คุณไม่สามารถปิด/ลบแผนกเริ่มต้น เลือกแผนกเริ่มต้นใหม่ และลองอีกครั้ง
tr: Varsayılan bölümü kapayamaz veya silemezsin. Yeni bir varsayılan bölüm seçerek tekrar deneyin.
uk: Ви не можете відключити/видалити відділ налаштований за замовчуванням. Виберіть інший відділ за замовчуванням і спробуйте знову.
vi: Bạn không thể vô hiệu hóa/ xóa một phòng ban mặc định. Chọn một phòng ban mặc định mới và thử lại.

source: %1$d of %2$d %s made PUBLIC
ar: %1$d من %2$d %s إلى عام
bg: %1$d от %2$d %s са направени ПУБЛИЧНИ
ca: %1$d de %2$d %s fet PUBLIC
da: %1$d ud af %2$d %s gjort offentlige
el: %1$d από %2$d %s έγιναν ΔΗΜΟΣΙΑ
et: %1$d / %2$d %s tehtud AVALIKUKS
fi: %1$d / %2$d %s tehty JULKINEN
fr: %1$d de %2$d %s rendu PUBLIC
he: %1$d מתוך %2$d %s נהפך לציבורי
hu: %1$d a %2$d %s KÖZÖS-é téve
id: %1$d dari %2$d %s dibuat PUBLIK
ja: %1$d / %2$d %s がパブリックになりました
km: % 1 $ d នៃ% 2 $ d% s បានជាសាធារណៈ
ko: %1$d / %2$d %s가 공개되었습니다
lt: %1$d iš %2$d%s padarytas VIEŠU
mk: %1$d од %2$d %s јавно објавено
mn: %2$d -ын %1$d %s-г НЭЭЛТТЭЙ болголоо
ms: %1$d daripada%2$d%sdibuat AWAM
pl: %1$d z %2$d %s zmieniono na PUBLICZNY
pt_pt: %1$d de %2$d %s tornado público
ro: %1$d din %2$d %s facut PUBLIC
ru: %1$d из %2$d %s сделано ПУБЛИЧНЫМИ
sk: %1$d z %2$d %s bolo označené ako VEREJNÉ
sl: %1$d od %2$d %s objavljeno PUBLIC
sr_cs: %1$d od %2$d %s objavi JAVNO
sv_se: %1$d av %2$d %s gjord OFFENTLIG
tr: %1$d %2$d %s HALKA AÇILDI
uk: %1$d з %2$d %s змінено на публічне
vi: %1$d của %2$d%s được công khai

source: Unable to make %s private. Possibly already private!
ar: غير قادر على جعل %s خاص. من المحتمل لأنه خاص مسبقاً!
bg: Не може %s да се направи частен. Вероятно вече е частен!
ca: Incapaç de fer %s privat. Possiblement ja privat!
da: Ikke i stand til at foretage %s privat. Muligvis allerede privat!
el: Το %s δεν κατέστη δυνατόν να γίνει ιδιωτικό. Πιθανόν να είναι ήδη ιδιωτικό!
et: %s isiklikuks märkimine ebaõnnestus. Ilmselt on juba privaatne!
fi: Ei voitu tehdä %s yksityistä. Mahdollisesti on jo yksityinen!
fr: Impossible de rendre %s privé. Peut-être déjà privé !
he: לא ניתן להפוך את %s לפרטי. ייתכן וכבר מוגדר כפרטי!
hu: Nem lehet %s személyes. Elképzelhető hogy már az!
id: Tak bisa membuat %s pribadi. Mungkin sudah pribadi!
ja: %s をプライベートにできません! すでにプライベートになっている可能性があります!
km: មិនអាចធ្វើឱ្យ% s បានឯកជន។ ប្រហែលអាចជាឯកជនរួចទៅហើយ!
ko: %s를 비공개로 변경할 수 없습니다. 이미 비공개되어 있을 수 있습니다!
lt: Nepavyko padaryti %s privačiu. Galbūt jau privatus!
mk: Не може %s да се направи приватно. Можно е да е веќе приватно!
mn: %s-г хувийн төрөлд оруулж чадсангүй. Магадгүй аль хэдийнэ хувийн төрөлтэй байж болно!
ms: Tidak dapat membuat%s peribadi. Mungkin sudah peribadi!
pl: Nie można zmienić %s na prywatne. Możliwe, że jest już prywatny!
pt_pt: Erro ao tornar %s privada. Possivelmente já privado!
ro: Nu se poate face %s privat. Probabil este deja privat!
ru: Не удалось сделать %s приватным. Возможно, уже приватно!
sk: %s sa nedá označiť ako privátne. Pravdepodobne už je označené ako privátne!
sl: Ne morem objaviti %s zasebno. Verjetno je že objavljen kot zaseben!
sr_cs: %s nije moguće objaviti privatno. Moguće da je već privatno!
sv_se: Kan ej göra %s privat. Möjligen är den redan privat!
tr: %s özele çevrilemiyor. Muhtemelen zaten özel!
uk: Не вдалося зробити %s приватним. Можливо, вже приватно!
vi: Không thể đặt chế độ riêng tư %s. Có thể đã được đặt chế độ này!

source: Departments with agents can not be deleted. Move the agents first.
ar: لا يمكن حذف الأقسام التي تحتوي على وكلاء. قم بنقل الوكلاء أولاً.
bg: Отдели със сътрудници, които не могат да бъдат изтрити. Първо преместете сътрудниците.
ca: No es poden suprimir els departaments amb agents. Els agents es mouen primer.
da: Afdelinger med agenter kan ikke blive slettet. ryk agenter først.
el: Τμήματα που με Εκπροσώπους δεν μπορούν να διαγραφούν. Μετακινήστε πρώτα τους εκπροσώπους.
et: Osakondi, milles on agendid, ei saa kustutada. Eemalda kõigepealt agendid.
fi: Osastoja joissa käsittelijöitä ei voida poistaa. Siirrä käsittelijät ensin.
fr: Les départements avec des agents ne peuvent pas être supprimés. Déplacez les agents d'abord.
he: מחלקות המכילות סוכנים לא ניתנות למחיקה. העבר את הסוכן תחילה.
hu: A részleget nem tudod törölni létező munkatársakkal. Távolítsd el előbb a munkatársakat.
id: Departemen dengan agen tak bisa dihapus. Pindahkan dulu agen.
ja: エージェントを持つ部門は削除できません。最初にエージェントを移動してください。
km: មន្ទីរជាមួយភ្នាក់ងារមិនអាចត្រូវបានលុប។ ផ្លាស់ទីភ្នាក់ងារដំបូង។
ko: 담당자를 가진 부서는 삭제할 수 업습니다. 먼저 담당자를 이동시키세요.
lt: Padaliniai turintys agentus negali būti ištrinti. Pirma perkelkite agentus.
mk: Одделите со агенти не можат да бидат избришани. Најпрво преместете ги агентите.
mn: Ажилтантай албыг устгах боломжгүй. Эхлээд ажилтнуудыг нь шилжүүлнэ үү.
ms: Jabatan dengan ejen-ejen tidak boleh dihapuskan. Gerakkan ejen dahulu.
pl: Departament z przedstawicielami nie może zostać usunięty. Przenieś najpierw przedstawicieli.
pt_pt: Departamentos com agentes não podem ser eliminados. Mova os agentes primeiro.
ro: Departamentele ce au agenti nu se pot sterge. Mutati agentii inainte.
ru: Отделы с сотрудниками не могут быть удалены. Сначала переместите сотрудников.
sk: Oddelenie s priradenými agentami nemôže byť zmazané. Najskôr presuňte agentov.
sl: Oddelekov z agenti ni možno brisati. Najprej premakni agente.
sr_cs: Odeljenja sa agentima se ne mogu obrisati. Morate prethodno premestiti agente.
sv_se: Avdelningar med handläggare kan inte tas bort. Flytta handläggarna först.
th: ไม่สามารถลบหน่วยงาน มี Staff อยู่ ย้ายสังกัด Staff ก่อน
tr: Temsilcileri olan bölümler silinemez. Öncelikle temsilcileri taşıyın.
uk: Відділи з співробітниками не можуть бути видалені. Спочатку перемістіть співробітників.
vi: Các phòng ban với nhân viên không thể bị xóa. Hãy chuyển các nhân viên trước.

source: Unable to delete %s.
ar: تعذر حذف %s.
bg: Невъзможно е да се изтрие %s.
ca: Incapaç d'eliminar %s.
da: Kan ikke slette %s.
el: Αδυναμία διαγραφής του %s.
et: %s kustutamine ebaõnnestus.
fi: Ei voitu poistaa %s.
fr: Impossible de supprimer %s.
he: לא ניתן למחוק את %s.
hu: %s törlése nem lehetséges
id: Tidak dapat menghapus %s.
ja: %sを移動できません。
km: មិនអាចលុប% s ។
ko: %s를 삭제할 수 없습니다.
lt: Negalima ištrinti %s.
mk: Не може да се избрише %s.
mn: %s-г устгах боломжгүй.
ms: Tidak dapat memadam %s.
pl: Nie można usunąć %s.
pt_pt: Erro ao eliminar %s.
ro: Nu se poate sterge %s.
ru: Невозможно удалить %s.
sk: %s sa nedá zmazať.
sl: Ne morem brisat %s.
sr_cs: Greška pri brisanju %s.
sv_se: Kan ej ta bort %s.
th: ไม่สามารถลบ %s
tr: Silinemiyor %s.
uk: Неможливо видалити %s.
vi: Không thể xóa %s.

source: email
ar: رسالة
ca: correu electrònic
fr: courriel
mn: имэйл
th: อีเมลล์

source: one email
ar: رسالة واحدة
bg: адрес за ел. поща
ca: un correu electrònic
da: en e-mail
el: ένα email
et: üks e-kiri
fi: yksi sähköposti
fr: un courriel
he: דוא"ל אחד
hu: egy email
id: satu email
ja: 1つのメール
km: អ៊ីម៉ែលមួយ
ko: 하나의 이메일
lt: vienas elektroninio pašto adresas
mk: еден емаил
mn: нэг имэйл
ms: satu e-mel
pl: jeden email
pt_pt: um e-mail
ro: un email
ru: почтовый адрес
sk: jeden email
sl: e-pošta
sr_cs: jedan imejl
sv_se: en e-post
th: 1 อีเมลล์
tr: bir e-posta
uk: один e-mail
vi: một email

source: One or more of the selected emails is being used by a department. Remove association first!
ar: واحد أو أكثر من الإيميلات المختارة مستخدمة حالياً من قبل قسم ما. الرجاء حذف الارتباط أولاً!
bg: Един или повече от избраните адреси за ел. поща се използват от отдел. Първо премахнете връзката между тях!
ca: Un o més dels correus electrònics seleccionats està sent utilitzat per un departament. Treure Associació primer!
da: En eller flere af de valgte e-mails bliver brugt af en anden afdeling. Fjerne tilknytning først!
el: Μία ή περισσότερες από τις επιλεγμένες ηλ. διευθύνσεις χρησιμοποιούνται από ένα τμήμα. Αφαιρέστε πρώτα αυτή τη σχέση!
et: Üks või mitu valitud e-posti aadressi on osakonnas kasutusel. Eemalda kõigepealt seos!
fi: Yksi tai useampi valittu sähköposti on osaston käytössä. Poista liitos ensin!
fr: Un ou plusieurs courriels sélectionnés sont utilisés par un service. Enlevez d'abord l'association !
he: אחד או יותר מהדוא"ל המסומנים נמצאים בשימוש ע"י מחלקה. הסר את השיוך תחילה!
hu: Egy vagy több a kiválasztott levelekből a részleg által használt. Először szüntesd meg a kapcsolatot!
id: Satu atau lebih surel terpilih dipakai oleh departemen. Buang kaitan dulu!
ja: 1つ以上の選択したメールが部門によって使用されています。最初に関連付けを削除してください。
km: មួយឬច្រើននៃអ៊ីម៉ែលដែលបានជ្រើសគឺត្រូវបានប្រើដោយនាយកដ្ឋានមួយ។ យកសមាគមលើកដំបូង!
ko: 하나 이상의 선택한 메일이 부서에서 사용되고 있습니다. 먼저 연관성을 제거하세요.
lt: Vienas ar daugiau iš pasirinktų elektroninių paštų yra naudojamas padalinyje. Pirmas pašalinkite asociaciją!
mk: Еден или повеќе од селектираните email пораки е искористен од одделот. Избришете ги асоцијациите најпрво!
mn: Сонгосон имэйл хаягууд нь аль нэг албанд ашиглагдаж байна. Эхлээд имэйл хаягийн холбоосыг салгана уу!
ms: Satu atau lebih daripada e-mel yang dipilih digunakan oleh jabatan. Buang persatuan pertama!
pl: Jeden lub więcej zaznaczonych e-maili jest używanych przez Departament. Sprawdź najpierw powiązania!
pt_pt: Um ou mais dos e-mails selecionados está em uso por um departamento. Remova a associação primeiro!
ro: Unul sau mai multe emailuri sunt folosite de un departament. Stergeti asocierea mai intai!
ru: Один или более из выбранных почтовых адресов используются отделом. Сначала уберите связь!
sk: Jeden alebo viac vybraných emailov používa oddelenie. Najskôr zrušte priradenie!
sl: Eden ali več izbranih e-naslovov je v uporabi v oddelku. najprej briši povezave!
sr_cs: Jedna ili više izabranih email adresa je zauzeta od strane odeljenja. Najpre uklonite vezu, pa pokušajte ponovo!
sv_se: En eller flera av de utvalda e-post används av en avdelning. Avlägsna associering först!
th: อีเมล์ที่เลือกอย่างน้อยหนึ่งกำลังถูกใช้ โดยแผนก ลบการเชื่อมโยงก่อน
tr: Bir veya daha azla e-posta bölüm tarafından kullanılmaktadır. Öncelikle bu ilişkiyi kaldırın!
uk: Один або більше з вибраних e-mail використовуються відділом. Спочатку приберіть зв'язок!
vi: Một hoặc nhiều email được chọn đang được sử dụng bởi một phòng ban. Trước tiên hãy xóa liên kết này!

source: Select from email address
ar: إختر من عناوين البريد الإلكتروني
bg: Изберете адреса на изпращача
ca: Seleccione l'adreça de correu electrònic
da: Vælg fra e-mail-adresse
el: Επιλέξτε την ηλ. διεύθυνση "Από"
et: Vali saatja e-posti aadress
fi: Valitse lähettäjän sähköpostiosoite
fr: Sélectionnez à partir du courriel
he: בחר מרשימת כתובת הדוא"ל
hu: Válasszon az email címek közül
id: Pilih dari alamat email
ja: メールアドレスから選択
km: ជ្រើសពីអាសយដ្ឋានអ៊ីម៉ែល
ko: 이메일 주소를 선택하세요
lt: Pasirinkite iš elektroninio pašto adresų
mk: Одберете од емаил адресата
mn: имэйл хаягуудаас сонгох
ms: Pilih dari alamat e-mel
pl: Wybierz z adresów email
pt_pt: Selecione o endereço de e-mail
ro: Selectati din adresele de email
ru: Выберите адрес отправителя
sk: Vyberte z emailových adries
sl: Izberi iz e-naslovov
sr_cs: Izaberite iz email adresa
sv_se: Välj e-postadress
th: เลือกจากอีเมล์
tr: E-posta adresinden seç
uk: Виберіть адресу відправника
vi: Chọn một địa chỉ email

source: Valid recipient email address required
ar: مطلوب عنوان بريد إلكتروني صحيح في خانة المستقبل
bg: Необходим е валидна ел. поща на получателя
ca: Es requereix una adreça de correu electrònic vàlida
da: Gyldig modtager e-mailadresse påkrævet
el: Το E-Mail Παραλήπτη Είναι Υποχρεωτικό
et: Kehtiv saaja e-kirja aadress on vajalik
fi: Oikea vastaanottajan sähköpostiosoite vaadittu
fr: Adresse de courriel valide requise pour le destinataire
he: נדרשת כתובת דוא"ל תקפה
hu: Érvényes címzett e-mail cím szükséges
id: Alamat surel wajib sah
ja: 有効な受信メールアドレスが必要です
km: អាសយដ្ឋានអ៊ីម៉ែលអ្នកទទួលត្រឹមត្រូវដែលបានទាមទារ
ko: 유효한 수신자 이메일 주소가 필요합니다
lt: Reikalingas galiojantis gavėjo elektroninio pašto adresas
mk: Потребна е валидна email адреса
mn: Хүлээн авагчийн имэйл хаяг зөв байх шаардлагатай
ms: Alamat e-mel penerima yang sah diperlukan
pl: Wymagany poprawny adres e-mail odbiorcy
pt_pt: Um destinatário de email válido é necessário
ro: Sunt necesare adrese de email valide
ru: Укажите корректный e-mail
sk: Je požadovaná platná mailová adresa
sl: Zahtevan veljaven e-naslov prejemnika
sr_cs: Potrebna validna email adresa primaoca
sv_se: Gäller mottagarens e-postadress krävs
tr: Geçerli bir alıcı posta adresi gerekli
uk: Введіть корректний e-mail
vi: Bắt buộc địa chỉ email chính xác

source: Subject required
ar: العنوان مطلوب
bg: Изисква се тема
ca: Assumpte requerit
da: Emnet kræves
el: Απαιτείται το Θέμα
et: Teema on kohustuslik
fi: Aihe vaadittu
fr: Sujet requis
he: נדרש נושא
hu: Tárgy megadása szükséges
id: Subjek diperlukan
ja: 件名が必要です
km: ប្រធានបទដែលបានទាមទារ
ko: 제목이 필요합니다.
lt: Reikalinga tema
mk: Потребен е наслов
mn: Гарчиг шаардлагатай
ms: Subjek diperlukan
pl: Temat wymagany
pt_pt: Assunto obrigatório
ro: Subiect obligatoriu
ru: Требуется тема
sk: Je vyžadovaný predmet
sl: Zadeva zahtevana
sr_cs: Potreban predmet
sv_se: Ämne krävs
th: ต้องระบุเรื่อง
tr: Konu zorunludur
uk: Потрібна тема
vi: Chủ đề được yêu cầu

source: Test email sent successfully to <%s>
ar: رسالة إختبارية أُرسلت بنجاح إلى <%s>
bg: Успешно е изпратено тестово писмо на <%s>
ca: Prova de correu electrònic enviat amb èxit a <%s>
da: Test e-mail sendt til <%s>
el: Το δοκιμαστικό email εστάλη επιτυχώς στον <%s>
et: Test e-kiri saadeti edukalt <%s>
fi: Testisähköpostiviesti lähetetty <%s>
fr: Courriel de test envoyé avec succès à <%s>
he: הודעת דוא"ל בדיקה נשלחה בהצלחה ל <%s>
hu: A teszt email sikeresen elküldve <%s>-hoz.
id: Email tes sukses terkirim ke <%s>
ja: <%s>にテストメールが正常に送信されました
km: អ៊ីម៉ែលការធ្វើតេស្តដែលបានផ្ញើដោយជោគជ័យទៅ &lt;% s បានទេ&gt;
ko: <%s>에게 테스트 이메일을 보냈습니다.
lt: Testinis elektroninis laiškas sėkmingai nusiųstas <%s>
mk: Емаилот за тестирање е успешно испратен за <%s>
mn: Тестийн имэйлийг <%s> хаяг руу амжилттай илгээгдлээ
ms: E-mel ujian berjaya dihantar ke <%s>
pl: Udało się wysłać email testowy do <%s>
pt_pt: E-mail de teste enviado com sucesso para <%s>
ro: Email de test trimis cu succes la <%s>
ru: Тестовое письмо успешно отправлено на <%s>
sk: Testovací email bol úspešne odoslaný <%s>
sl: Testna e-pošta uspešno poslana <%s>
sr_cs: Test imejl uspešno poslat na <%s>
sv_se: Test e-post har skickats till <%s>
th: ทดสอบส่งอีเมลล์ไปที่ <%s> เรียบร้อยแล้ว
tr: Deneme e-postası <%s> adresine başarıyla gönderildi
uk: Тестове повідомлення віправлено <%s>
vi: Kiểm tra email gửi thành công tới <%s>

source: Error sending email - try again.
ar: خطأ في إرسال الرسالة - حاول مرة أخرى.
bg: Грешка при изпращане на ел. писмо - опитайте отново.
ca: Error enviant e-mail torna-ho a provar.
da: Fejl ved afsendelse af e-mail - prøv igen.
el: Σφάλμα κατά την αποστολή του email - προσπαθήστε ξανά.
et: E-kirja saatmisel tekkis viga - proovi uuesti.
fi: Virhe lähetettäessä sähköpostiviestiä - yritä uudelleen.
fr: Erreur lors de l'envoi du courriel - essayez à nouveau.
he: שגיאה בשליחת דוא"ל - נסה שנית.
hu: Hiba az email küldésekor - próbálja újra.
id: Kesalahan pengiriman email - coba lagi.
ja: メールの送信エラー - もう一度やり直してください。
km: កំហុសក្នុងការផ្ញើអ៊ីម៉ែល - ព្យាយាមម្ដងទៀត។
ko: 이메일을 전송할 수 없습니다 - 다시 시도하세요.
lt: Klaida siunčiant elektroninį laišką - bandykite dar kartą.
mk: Грешка во испраќање на email пораката- обидете се повторно.
mn: Имэйл илгээхэд алдаа гарлаа - дахин оролдоно уу.
ms: Ralat menghantar e-mel - cuba lagi.
pl: Błąd wysyłania emaila - spróbuj jeszcze raz.
pt_pt: Erro ao enviar e-mail - tente novamente.
ro: Eroare trimitere mesaj - incercati din nou.
ru: Ошибка при отправке письма - попробуйте снова.
sk: Chyba počas posielania emalu - skúste znova.
sl: Napaka pri pošiljanju e-pošte - poskusi ponovno.
sr_cs: Greška prilikom slanja imejla - pokušajte ponovo.
sv_se: Fel vid e-post skickning - försök igen.
th: ข้อผิดพลาดในการส่งอีเมล์ - ลองอีกครั้ง
tr: E-posta gönderilirken hata oluştu - yeniden deneyin.
uk: Невдалося відправити e-mail. Спробуйте ще раз.
vi: Lỗi gửi email -thử lại.

source: Test Outgoing Email
ar: اختبار إرسال بريد إلكتروني
az: Gedən e-poçtları test edin
bg: Тестване на изходящата поща
ca: Prova d'Email d'eixida
da: Teste udgående E-mail
el: Δοκιμή Εξερχόμενης Αλληλογραφίας
et: Testi emaili saatmist
fi: Testaa lähtevä sähköposti
fr: Tester les courriels sortants
he: בדיקת דוא"ל יוצא
hu: Kimenő email tesztelése
id: Menguji Email keluar
ja: 電子メールの送信テストを行います。
km: ការធ្វើតេស្តអ៊ីម៉ែលចេញ
ko: 외부 송출 이메일 테스트
lt: Pabandyti išsiųsti el.laišką
mk: Тестирај појдовен емаил
mn: Имэйл илгээхийг шалгах
ms: Uji e-mel keluar
pl: Test wychodzącego emaila
pt_pt: Testar envio de e-mail
ro: Testeaza trimiterea unui email
ru: Тестирование Исходящей Почты
sk: Otestujte odchádzajúci e-mail
sl: Test odhodnega e-sporočila
sr_cs: Testiraj odlazne imejl poruke
sv_se: Testa utgående e-post
th: ทดสอบอีเมล์ขาออก
tr: Giden e-posta sınama
uk: Тестувати вихідної пошти
vi: Kiểm tra Email gửi đi

source: Use the following form to test whether your <strong>Outgoing Email</strong> settings are properly established.
ar: اختر النموذج اللاحق لفحص ما إذا كانت إعدادات <strong>البريد المُرسل</strong> مؤسسة بشكل صحيح.
bg: Използвайте формуляра по-долу, за проверите дали е настроена правилно <strong>изходящата поща</strong>.
ca: Utilitzeu el següent formulari per comprovar si la configuració de <strong>Correu electrònic sortint</strong> estan establides correctament.
da: Brug nedenstående formular til at teste, om din <strong>Udgående E-mail</strong> indstillinger er korrekt oprettet.
el: Χρησιμοποιήστε την παρακάτω φόρμα για να ελέγξετε εάν οι ρυθμίσεις σας που αφορούν την <strong>Εξερχόμενη Ηλ. Αλληλογραφία</strong> λειτουργούν κανονικά.
et: Kasuta järgmist vormi, et testida, kas Sinu <strong>väljuvate e-kirjade</strong> seaded on õigesti tehtud.
fi: Käytä seuraavaa lomaketta testataksesi <strong>Uloslähtevän Sähköpostin</strong> asetukset ovat tehty oikein.
fr: Utilisez le formulaire suivant pour vérifier si vos paramètres de <strong>courriels sortants</strong> sont correctement configurés.
he: השתמש בטופס הבא בכדי לבדוק אם הגדרות <strong>דואר יוצא</strong> הוקמו כראוי.
hu: Használd az alábbi űrlapot hogy teszteld a <strong>Kimenő emaileke</strong> beállításai helyen vannak-e megadva.
id: Gunakan formulir berikut untuk mengetes apakah pengaturan <strong>Email Keluar</strong> Anda terhubung dengan baik.
ja: 次のフォームを使用して<strong>送信メール</strong>設定が正しく確立されたかテストしてください。
km: <strong>ប្រើទម្រង់ដូចខាងក្រោមដើម្បីសាកល្បងថាតើការកំណត់អ៊ីមែលចេញរបស់អ្នកត្រូវបានបង្កើតឡើងឱ្យបានត្រឹមត្រូវ។</strong>
ko: 다음의 양식을 사용하여 <strong>보내는 메일</strong> 설정이 올바르게 설정되었는지 테스트하세요.
lt: Naudokite šią formą norėdami patikrinti, ar jūsų <strong>Siunčiamo elektroninio laiško</strong> nustatymai yra tinkamai nustatyti.
mk: Користете ја следнава форма да тестирате дали вашите <strong>Испратен email</strong>подесувања се правилно поставени.
mn: <strong>Гадагшаа илгээх имэйл</strong>-ийн тохиргоо зөв эсэхийг шалгахын тулд та дараах формыг ашиглана уу.
ms: Gunakan borang di bawah untuk menguji sama ada <strong> E-mel keluar </strong> tetapan anda ditubuhkan dengan betul.
pl: Użyj tego formularza w celu sprawdzenia czy Twoje ustawienia <strong>Poczty wychodzącej</strong> są prawidłowe.
pt_pt: Use o formulário seguinte para testar se as suas configurações de <strong>envio de e-mail</strong> estão corretas.
ro: Utilizati acest formular pentru a testa daca setarile <strong>Emailurilor Trimise(Outgoing)</strong> sunt setate corect.
ru: Используйте форму ниже для проверки, правильно ли установлены настройки <strong>Исходящей Почты</strong>.
sk: Použite nasledujúci formulár k otestovaniu, že je Vaše nastavenie <strong>Odchádzajúcich emailov</strong> správne.
sl: Uporabite naslednji obrazec za preverjanje pravilnih nastavitev <strong>odhodne e-pošte</strong>.
sr_cs: Koristite ovaj formular kako biste testirali podešavanja <strong>odlaznog emaila</strong>.
sv_se: Använd följande formulär för att testa om dina <strong> Utgående e-post </strong> inställningar är korrekta.
th: ใช้แบบฟอร์มต่อไปนี้เพื่อทดสอบว่าการตั้งค่า<strong>อีเมล์ขาออก</strong>ถูกสร้างขึ้นอย่างถูกต้อง
tr: Aşağıdaki formu kullanarak <strong>Giden E-postalar</strong> ayarlarınızın doğruluğunu kontrol edin.
uk: Використовуйте форму нижче для перевірки, чи правильно встановлені налаштування <strong>вихідної пошти</strong>.
vi: Sử dụng hình thức sau để kiểm tra xem việc cài đặt thư đi <strong>của bạn</strong> có được thiết lập hoàn hảo hay không.
