Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: If you are looking for a greater level of support, we provide <u>professional installation services</u> and commercial support with guaranteed response times, and access to the core development team. We can also help customize osTicket or even add new features to the system to meet your unique needs.
ar: إذا كنت تبحث عن مستوى أعلى للدعم، فإننا نقدم <u>خدمات التثبيت الاحترافي</u> والدعم التجاري بأوقات استجابة مضمونة، ووصول إلى لب فريق التطوير. بإمكاننا أيضاً المساعدة في تخصيص osTicket أو حتى إضافة مزايا جديدة إلى النظام الذي يلبي حاجاتك الفريدة.
bg: Ако Ви е нужно по-добро ниво на поддръжка, ние придлагаме <u>услуги за професионално инсталиране</u> и комерсиална поддръжка, с гарантирани времена за отклик и пряк достъп до екипа, който разработва софтуера. Ние също така можем да помогнем в настройките на osTicket или дори да добавим нови функции в системата, за да удовлетворим вашите уникални потребности.
ca: Si vostè està buscant un major nivell de suport, oferim <u>serveis professionals d'instal·lació</u> i suport comercial amb temps de resposta garantit i accés a l'equip de desenvolupament. També podem ajudar personalitzar osTicket o fins i tot afegir noves característiques del sistema per satisfer les seves necessitats particulars.
da: Hvis du er på udkig efter en større grad af støtte, leverer vi <u>professionelle installationsservices</u> og kommerciel support med garanterede svartider, og adgang til de centrale udviklingsteam. Vi kan også hjælpe med at tilpasse osTicket eller endda tilføje nye funktioner til systemet for at opfylde dine unikke behov.
el: Εάν ψάχνετε για υψηλότερο επίπεδο υποστήριξης, παρέχουμε <u>επαγγελματικές υπηρεσίες εγκατάστασης</u> και εμπορική υποστήριξη με εγγυημένους χρόνους απόκρισης και πρόσβαση στην κεντρική ομάδα ανάπτυξης. Μπορούμε επίσης να προσαρμόσουμε το osTicket ή ακόμη να προσθέσουμε νέες λειτουργίες στο σύστημα για να καλύψουμε τις μοναδικές σας ανάγκες.
et: Kui soovid suuremat kasutajatuge, siis me pakume <u>professionaalset installatsiooniteenust</u> ja tasulist kasutajatuge kokku lepitud reageerimisaegadega ning ligipääsuga arendusmeeskonnale. Me võime ka aidata osTicket'i kohandamisel või isegi Sinu nõuetele vastavate uute funktsionaalsuste lisamisel.
fi: Jos tarvitse parmepaa tukea, me tarjoamme <u>ammattimaista asennuspalvelua</u> ja kaupallista tukea takuulla nopealla vasteajalla, ja pääsyn ydinkehittäjien tiimiin. Voimme myös auttaa muokkamaan osTickettiä tai jopa lisäämään ominaisuuksia järjestelmään jotta järjestelmä tarjoaisi ratkaisun yksilöllisiin tarpeisiisi.
fr: Si vous êtes à la recherche d'un plus grand niveau de support, nous fournissons <u>des services d'installation professionnelle</u> et un support commercial avec des temps de réponses garantis,et un accès au cœur de l'équipe. Nous pouvons aussi vous aider à personnaliser vos osTickets et même ajouter de nouvelles fonctionnalités au système pour répondre au mieux à vos besoins uniques.
hu: HA magasabb szintű támogatásra van szükséged mi biztosítjuk <u>professzionális telepítési szolgáltatás</u> és üzleti támogatás garantált válaszidővel, illetve kapcsolatot a központi fejlesztőcsapattal. Mi segítünk személyre szabni az osTicketet hogy megfeleljen az ön által támasztott követelményeknek.
id: Jika Anda mencari level dukungan yang lebih baik, kami menyediakan <u>layanan instalasi profesional</u> dan dukungan komersil dengan jaminan respon waktu, dan akses ke time pengembang utama. Kami juga dapat membantu kustomisasi osTicket atau menambahkan fitur baru pada sistem untuk memenuhi kebutuhan unik Anda.
ja: より優れたレベルのサポートをご希望の場合、当社は<u>プロフェッショナルインストールサービス</u>および商用サポートを提供し、対応時間の速さと中核開発チームへのアクセスを保証しています。当社ではまた、osTicketのカスタマイズの支援を行い、貴社独自のニーズを満たすために新機能を追加することさえできます。
km: <u>ប្រសិនបើអ្នកកំពុងស្វែងរកកម្រិតខ្ពស់នៃការគាំទ្រនេះយើងផ្តល់នូវសេវាកម្មដែលមានជំនាញវិជ្ជាជីវៈការដំឡើងនិងការគាំទ្រពាណិជ្ជកម្មជាមួយការឆ្លើយតបដងបានធានានិងការចូលទៅកាន់ការអភិវឌ្ឍក្រុមស្នូល។</u> យើងអាចជួយប្ដូរតាមបំណង osTicket ឬសូម្បីតែការបន្ថែមលក្ខណៈពិសេសថ្មីមួយទៅប្រព័ន្ធនេះដើម្បីបំព​​េញតាមតម្រូវការតែមួយគត់របស់អ្នក។
ko: 더 높은 수준의 지원을 받으려는 경우, 당사는 정해진 시간 내에 <u>전문 설치 서비스</u> 및 상업적 지원을 제공하고, 핵심 개발 팀에 접근할 수 있게 해드립니다. 우리는 또한 osTicket의 커스터마즈를 지원하고 귀사의 특별한 요구사항을 위해 새로운 기능을 추가할 수 있습니다.
lt: Jei ieškote geresnio lygio paramos, mes teikiame <u>profesionalias diegimo paslaugas</u> ir komercinę paramą su garantuotais reagavimo laikais, ir prieiga prie pagrindinės kūrimo komandos. Mes taip pat galime padėti individualizuoti osTicket ar net pridėti naujų funkcijų į sistemą siekiant patenkinti Jūsų specifinius poreikius.
mk: Доколку ви е потребно подобро ниво на поддршка, ние ви нудиме <u>услуги з професионално инсталирање</u> и комерцијална поддржка, со гарантирано време за одговор и пристап до екипата која што го развива софтверот. Исто така може да ви помогнеме при подесување на osTicket дури и да додадеме нови финкционалности на системот за да ги задоволиме вашите специфични потреби.
mn: Хэрвээ танд илүү ахисан түвшний тусламж хэрэгтэй бол бид танд <u>мэргэжлийн зөвлөгөө</u> төлбөртэй үйлчилгээг түргэн шуурхай үзүүлж, хөгжүүлэлтийн багтай шууд холбогдох боломж олгоно. Түүнчлэн osTicket-ийг зөвхөн таны хэрэгцээ шаардлагад нийцүүлэн өөрчлөх болон шинэ функционал боломжуудыг нэмж өгч чадна.
ms: Jika anda sedang mencari untuk tahap sokongan yang lebih besar, kami menyediakan <u>perkhidmatan pemasangan profesional</u> dan sokongan komersial dengan masa tindak balas terjamin, dan akses kepada pasukan pembangunan teras. Kami juga boleh membantu menyesuaikan osTicket atau menambah ciri-ciri baru ke dalam sistem untuk memenuhi keperluan unik anda.
pl: Jeśli szukasz wyższego poziomu wsparcia, zapewniamy <u>profesjonalne usługi instalacyjne</u> i komercyjną obsługę z gwarantowanym czasem reakcji oraz dostęp do zespołu rozwoju jądra. Możemy również pomóc dostosować osTicket lub nawet dodać nowe funkcje do systemu w zależności od indywidualnych potrzeb.
pt_pt: Se está à procura de um maior nível de suporte, fornecemos <u>serviços profissionais de instalação</u> e suporte comercial com tempos de resposta garantidos, e acesso à equipa central de desenvolvimento. Também podemos ajudar a customizar o osTicket ou até adicionar novas funcionalidades ao sistema para responder às suas necessides específicas.
ro: Dacă ai nevoie de un nivel ridicat de sprijin, îți oferim servicii de <u>instalare profesională</u> și sprijin comercial, cu tmpi de răspuns garantați și cu acces la echipa de dezvoltare a sistemului. Te putem ajuta deasemenea să-ți personalizezi sistemul osTicket sau chiar să-i adăugăm funcționalități noi pentru a veni în întâmpinarea nevoilor tale unice.
ru: Если Вам требуется более высокий уровень поддержки, мы предлагаем <u>услуги профессиональной установки</u> и коммерческую поддержку, которая гарантирует малое время отклика и прямое общение с разработчиками ядра системы. Мы также можем помочь в настройках osTicket или даже расширить функционал системы для удовлетворения уникальных потребностей.
sk: Ak hľadáte väčšiu mieru podpory, zabezpečujeme <u> profesionálne inštalačné služby </u> a platenú podporu s garantovanou dobou odozvy, a prístup k vývojovému tímu. Môžeme tiež pomôcť prispôsobiť osTicket, alebo dokonca pridávať nové funkcie do systému, tak aby vyhovoval vašim špecifickým potrebám.
sl: Če potrebujet evišji nivo podpore, ponujamo <u>storitev profesionalnih namestitev </u> in komercialno podporo z zagotovljenimi odszivnimi časi in dostop do razvojne ekipe. Prav tako vam lahko pomagamo pri prilagoditvah in celo dodajanju novih funkcij v sistem za pokrivanje vaših specifičnih zahtev.
sr_cs: Ukoliko tražite veći nivo podrške, nudimo Vam<u>profesionalnu nadogradnju</u> i komercijalnu podršku sa zagarantovanim vremenom odgovora i kontaktom sa timom developera. Možemo Vam pomoći da prilagodite osTicket ili možemo dodati nove mogućnosti sistemu, prilagođene Vama.
sv_se: Om du letar efter en högre nivå av support, kan vi erbjuda <u>professionell installationsservice</u> och kommersiell support med garanterade svarstider, samt tillgång till kärnutvecklingslaget. Vi kan också hjälpa skräddarsy osTicket och även lägga till nya funktioner till systemet för att tillfredsställa era särskilda behov.
tr: Eğer yüksek seviyede desteğe ihtiyacınız varsa, bizler <u>profesyonel kurulum servisleri</u> ve ana geliştiriclerin olduğu takıma erişimin olduğu her zaman cevap alacağınız ticari destek sunuyoruz. Ayrıca eğer isterseniz osTicket ı sizin için değiştirebilir ve ihtiyaçlarınıza göre yeni özellikler ekleyebiliriz.
uk: Якщо Вам потрібен більш високий рівень підтримки, ми пропонуємо <u>послуги професійної установки</u> і комерційну підтримку, яка гарантує малий час відгуку і пряме спілкування з розробниками системи. Ми також можемо допомогти зв налаштуванням osTicket або навіть розширити функціонал системи для задоволення унікальних потреб.
vi: Nếu bạn đang tìm kiếm một mức độ hỗ trợ lơn hơn, chúng tôi sẽ cung cấp<u>dịch vụ cài đặt chuyên nghiệp</u> và hỗ trợ thương mại với số lần phản hồi đảm bảo và truy cập vào đội ngũ phát triển cốt lõi. Chúng tôi cũng có thể hỗ trợ tùy chỉnh osTicket hoặc thậm chí thêm các tính năng mới cho hệ thống để đáp ứng yêu cầu của bạn.

source: Learn More!
ar: أعرف المزيد!
bg: Научете повече!
ca: Més informació!
da: Lær mere!
el: Μάθετε Περισσότερα!
et: Õpi juurde!
fi: Opettele enemmän!
fr: En savoir plus!
he: למד עוד!
hu: Tudjon meg többet!
id: Pelajari lebih lanjut!
ja: 詳細情報
km: ស្វែង​យល់​បន្ថែម!
ko: 상세 정보
lt: Sužinokite daugiau!
mk: Научете повеќе!
mn: Илүүг олж мэдэх!
ms: Mengetahui Lebih Lanjut!
pl: Dowiedz się więcej!
pt_pt: Saiba mais!
ro: Afla mai multe!
ru: Узнать больше!
sk: Dozvedieť sa viac!
sl: Izvej več!
sr_cs: Saznajte više!
sv_se: Läs mer!
tr: Daha Fazla Bilgi!
uk: Дізнатися більше!
vi: Tìm hiểu thêm!

source: Configuration file is not writable
ar: ملف الضبط غير قابل للكتابة
bg: Конфигурационният файл не е достъпен за писане
ca: Fitxer de configuració no és writable
da: Konfigurationsfilen er ikke skrivbar
el: Το αρχείο διαμόρφωσης δεν είναι εγγράψιμο
et: Paigutusfail pole ülekirjutatav
fi: Asetustiedosto ei ole kirjoitettava
fr: Fichier de configuration n'est pas accessible en écriture
he: לא ניתן לכתוב לקובץ ההגדרה
hu: A konfigurációs állomány nem írható
id: Berkas konfigurasi tidak bisa ditulisi
ja: 設定ファイルが書き込み可能でありません
km: ឯកសារកំណត់រចនាសម្ព័ន្ធគឺមិនអាចសរសេរបាន
ko: 설정 파일에 대한 쓰기 권한이 없습니다
lt: Neleidžiama įrašyti į konfigūracijos failą
mk: Конфигурацискиот фајл не е достапен за пишување
mn: Тохиргооны файл уруу бичиж чадсангүй
ms: Fail konfigurasi tidak boleh ditulis
pl: Plik konfiguracyjny nie ma prawa zapisu
pt_pt: Ficheiro de configuração não tem permissões de escrita
ro: Nu se poate scrie in fisierul de configurare. (Verificati permisiuni FTP)
ru: Файл конфигурации не доступен для записи
sk: Konfiguračný súbor nie je na zápis
sl: Zapisovanje v konfiguracijsko datoteko ni možno
sr_cs: Nije moguc upis u konfiguracionu datoteku
sv_se: Konfigurationsfilen är inte skrivbar
tr: Ayar dosyasına yazılamıyor
uk: Файл конфігурації не доступний для запису
vi: File caias hình không thể viết được

source: osTicket installer requires ability to write to the configuration file %s
ar: محرك تثبيت osTicket يتطلب إمكانية الكتابة على ملف الضبط %s
bg: На софтуера за инсталиране на osTicket му е необходимо да може да пише в конфигурационния файл %s
ca: L'instal·lador de osTicket requereix capacitat d'escriure el fitxer de configuració %s
da: osTicket installer kræver evnen til at skrive til konfigurationsfil %s
el: Το υποσύστημα εγκατάστασης του osTicket απαιτεί την δυνατότητα εγγραφής στο αρχείο διαμόρφωσης %s
et: osTicket installeerija nõuab konfiguratsioonifaili %s kirjutusõigust
fi: osTicket asentaja vaatii oikeuden kirjoittaa asetustiedostoon %s
fr: l'installeur d'osTicket nécessite la capacité d'écrire dans le fichier de configuration %s
he: אשף ההתקנה של osTicket דורש את היכולת לכתוב לקובץ ההגדרות %s
hu: osTicket telepítőnek szüksége van arra hogy írni tudja a konfigurációs fájlt %s
id: Instalasi osTicket membutuhkan kemampuan untuk menulis pada berkas konfigurasi %s
ja: osTicketインストーラーは、設定ファイル%sへの書き込み権限を必要とします
km: កម្មវិធីដំឡើង osTicket តម្រូវឱ្យមានសមត្ថភាពក្នុងការសរសេរទៅឯកសារកំណត់រចនាសម្ព័ន្ធ% s បាន
ko: osTicket 설치 프로그램은 설정 파일 %s에 쓰기 권한이 필요합니다
lt: osTicket diegimo programa reikalauja galimybės rašyti į konfigūracijos failą %s
mk: Инсталацијата на osTicket бара можност за пишување во конфигурацискиот фајл %s
mn: osTicket-ыг суулгахад %s тохиргооны файл уруу бичих эрх шаардлагатай
ms: pemasang osTicket memerlukan keupayaan untuk menulis ke fail konfigurasi %s
pl: Instalator osTicket wymaga uprawnień zapisu do pliku konfiguracyjnego %s
pt_pt: Instalador do osTicket requer a capacidade de escrever o ficheiro de configuração %s
ro: Programul de instalare osTicket necesita abilitatea de a scrie in fisierul de configurare %s
ru: Установщику osTicket требуется возможность записи в конфигурационный файл %s
sk: osTicket inštalátor vyžaduje právo zápisu do konfiguračného súboru %s
sl: osTicket namestitev zahteva možnost zapisovanja v konfiguracijsko datoteko %s
sr_cs: osTicket instaler zahteva mogućnost upisa u konfiguracionu datoteku %s
sv_se: osTicket installatorn kräver förmåga att skriva till konfigurationsfilen %s
tr: osTicket kurulumu ayar dosyasına %s yazım hakkına gereksinim duymaktadır
uk: Установщику osTicket потрібна можливість запису в конфігураційний файл %s
vi: Người cài đặt osTicket yêu cầu khả năng viết với file cấu hình%s

source: Please follow the instructions below to give read and write access to the web server user.
ar: الرجاء إتباع الخطوات بالأسفل لإعطاء صلاحية القراءة والكتابة لمستخدم خادم الويب.
bg: Моля следвайте инструкциите по-долу, за да дадете права за четене и писане на потребителя на WEB сървъра.
ca: Si us plau, seguiu aquestes instruccions per donar accés d'escriptura i lectura a l'usuari del servidor web.
da: Følg instruktionerne nedenfor for at give læse- og skriveadgang til web-serveren bruger.
el: Παρακαλούμε ακολουθήστε τις παρακάτω οδηγίες για να δώσετε πρόσβαση ανάγνωσης και εγγραφής στον χρήστη του εξυπηρετητή ιστοσελίδων.
et: Palun järgi allpool olevaid juhiseid, et anda lugemis- ja kirjutamisõigused veebiserveri kasutajale.
fi: Seuraa ohjeita alla antaaksesi luku- ja kirjoitusoikeudet verkkopalvelimen käyttäjälle.
fr: Veuillez suivre les instructions ci-dessous pour donner l'accès à la lecture et l'écriture à l'utilisateur du serveur web.
he: אנא עקוב אחר ההוראות הבאות בכדי לתת הרשאות קריאה וכתיבה למשתמש של שרת האינטרנט.
hu: Kérlek kövesd az utasításokat, hogy irási és olvasási jogot adj a web szerver felhasználóknak.
id: Mohon ikuti instruksi dibawah untuk memberikan akses baca dan tulis pada pengguna server web.
ja: 以下の手順に従って、Webサーバーユーザーに読み取りと書き込み権限を与えてください。
km: សូមធ្វើតាមការណែនាំដូចខាងក្រោមដើម្បីផ្តល់ឱ្យអាននិងសរសេរចូលដំណើរការទៅកាន់អ្នកប្រើម៉ាស៊ីនបម្រើបណ្ដាញ។
ko: 아래 설명에 따라 Web 서버의 user에 읽기 및 쓰기 권한을 부여해야합니다.
lt: Atkreipkite dėmesį į žemiau pateiktus nurodymus ir suteikite skaitymo ir rašymo prieigą tinklo serverio vartotojams.
mk: Ве молиме следете ги инструкциите подоле за да додадете права за читање и запишување на корисникот на веб серверот.
mn: Доорх зааврын дагуу вэб серверийн хэрэглэгчид унших бичих эрх өгнө үү.
ms: Sila ikut arahan di bawah untuk memberikan membaca dan menulis akses kepada pengguna web server.
pl: Należy postępować zgodnie z poniższymi instrukcjami, aby dać dostęp do odczytu i zapisu dla użytkownika serwera WWW.
pt_pt: Por favor siga as instruções abaixo para dar permissões de leitura e escrita ao utilizador do servidor web (web server user).
ro: Urmează instrucțiunile de mai jos pentru a da drepturi de citire și de scriere utilizatorului sub care rulează serverul web.
ru: Следуйте инструкциям ниже для предоставления доступа на чтение и запись пользователю веб-сервера.
sk: Prosím, postupujte podľa pokynov nižšie, pre pridanie práva na čítanie a zápis pre užívateľa, pod ktorého účtom beží webový server.
sl: Prosim sledite navodilom spodaj, da omogočite branje in zapisovanje uporabniku na web strežniku.
sr_cs: Molim Vas pratite instrukcije ispod kako biste omogucili dozvolu za čitanje i pisanje korisniku web servera.
sv_se: Vänligen följ instruktionerna nedan för att ge läs- och skrivrättigheter till webservernanvändaren.
tr: Lütfen aşağıdaki bilgileri takip ederek sunucuya okuma ve yazma hakkı verin.
uk: Дотримуйтесь інструкцій для надання доступу на читання і запис файлу конфігурації системою.
vi: Hãy làm theo hướng dẫn bên dưới để đọc và viết truy cập tới người dùng web server.

source: Add "Full Access" permission for the "Everyone" user
ar: إضافة "صلاحية وصول كاملة" لـ "جميع" المستخدمين
bg: Добавяне на права за "Пълен достъп" за всеки потребител
ca: Afegir permís "Accés complet" per a "tots" els usuari
da: Tilføje tilladelsen "Fuld adgang" til "Alle" bruger
el: Προσθέστε δικαιώματα "Πλήρους Πρόσβασης" για τον χρήστη "Όλοι"
et: Lisa "kõik õigused" ligipääsule "Igaüks" kasutajale
fi: Lisää "Täydet" oikeudet "Kaikille" käyttäjille
fr: Ajoutez le permission "Accès Complet" pour l'utilisateur "Tout le monde"
he: הוסף הרשאת "Full Access" למשתמש "Everyone"
hu: Adj "Teljes hozzáférés" jogosultságot a "Mindenki (Everyone)" felhasználónak
id: Tambahkan ijin "Akses Penuh" untuk pengguna "Siapa Saja"
ja: "Everyone" ユーザーに "フル コントロール" の許可を追加します
km: បន្ថែមសិទ្ធិ "Full Access" សម្រាប់ "Everyone" អ្នកប្រើ
ko: "Everyone"사용자에게 "모든 권한"을 추가합니다
lt: Pridėti "Visiškos prieigos" leidimą "Kiekvienam" vartotojui
mk: Додадете "Полн пристап" за сите корисници
mn: "Бүгд хэрэглэгч"-д "Бүх хандах эрх"-ийг олгох
ms: Tambah "Akses Penuh" kebenaran bagi "Semua orang" pengguna
pl: Dodaj uprawnienie "pełny dostęp" dla "każdego" użytkownika
pt_pt: Adicionar permissão de "Acesso total" para o utilizador "todos" (Everyone)
ro: Adaugă drepturile „Full access” utilizatorului „Everyone”
ru: Добавить разрешение "Полного доступа" для пользователя "Everyone" (или "Все")
sk: Pridajte "Full Access" právo pre skupinu užívateľov "Everyone"
sl: Dodaj pravice "poln dostop" za vse uporabnike
sr_cs: Dodajte "Pun Pristup" dozvolu za sve korisnike
sv_se: Lägg till "Full tillgång" rättigheter till "Alla" användaren
tr: "Herkes" kullanıcısına "Tüm Haklar" iznini ekleyin
uk: Додати дозвіл "Повного доступу" для користувача "Любий" (або "Всі")
vi: Thêm quyền 'Truy cập toàn bộ' cho phần người dùng 'Tất cả'

source: Using WS_FTP this would be right hand clicking on the file, selecting chmod, and then giving all permissions to the file.
ar: استخدام WS_FTP سيكون عن طريق النقر بالزر الأيمن على الملف، اختيار chmod، ثم إعطاء جميع الصلاحيات إلى الملف.
bg: Използвайки WS_FTP, това става с щръкване с десния бутон на мишката върху файла, избиране на chmod и след това даване на пълни права на достъп до файла.
ca: Utilitzant WS_FTP això seria mà dreta fent clic a l'arxiu, seleccionar chmod i després donar tots els permisos al fitxer.
da: Ved hjælp af WS_FTP ville dette være højre klikke på filen, vælg chmod og derefter giv alle tilladelser til filen.
el: Εάν χρησιμοποιείτε το WS_FTP, αυτό μπορεί να πραγματοποιηθεί με δεξί κλικ στο αρχείο, επιλογή του chmod, και κατόπιν παροχή όλων των δικαιωμάτων στο αρχείο.
et: Kasutades WS_FTP oleks see nii: parem hiireklõps failil, vali chmod ja anna kõik õigused failile.
fi: Käyttämällä WS_FTP:tä tämä olisi hiiren oikea klikkaus tiedoston päällä, valitse chmod, ja sen jälkeen lisää kaikki oikeudet tiedostoon.
fr: À l'aide de WS_FTP ce serait la main droite en cliquant sur le fichier, en sélectionnant le chmod et puis donner toutes les autorisations pour le fichier.
hu: Használd a WS_FTP-t a jogok adásához. nyomj jobb klikket a fájlon és választ a chmod lehetőséget, itt minden hozzáférési lehetőséget megadhatsz a fájlhoz.
id: Dengan menggunakan WS_FTP dapat meng-klik-kanan pada berkas, memilih chmod, dan memberikan semua ijin pada berkas.
ja: WS_FTPを使用してファイルを右クリックしてchmodを選択して、ファイルにすべての許可を与えます。
km: ដោយប្រើ WS_FTP នេះនឹងត្រូវបានចុចកណ្ដុរខាងស្ដាំដៃលើឯកសារជ្រើស chmod, ហើយបន្ទាប់មកការផ្តល់សិទ្ធិទាំងអស់ទៅឯកសារ។
ko: WS_FTP를 사용하여 파일을 마우스 오른쪽 버튼으로 클릭하고 chmod를 선택하여 해당 파일에 모든 권한을 부여합니다.
lt: Naudojant WS_FTP tai būtų paspaudimas dešiniu pelės klavišu ant failo, pasirenkti chmod, ir tada suteikti visas teises į failą.
mk: Корстење WS_FTP би значело десен клик на датотеката, избор на chmod и избор на сите дозволи на датотеката.
mn: Жишээ нь WS_FTP ашиглах бол файл дээр баруун товшоод, chmod гэдгийг сонгоод файл уруу хандах бүх эрхийг олгоно гэсэн үг.
ms: Menggunakan WS_FTP ini akan menjadi klik tangan kanan pada fail, memilih chmod, dan kemudian memberikan semua kebenaran kepada fail tersebut.
pl: Korzystając z WS_FTP klikamy prawy przycisk myszki, wybierając chmod, a następnie podając wszystkie uprawnienia do pliku.
pt_pt: Usando o WS_FTP isto seria feito clicando no ficheiro com o botão direito do rato, selecionando chmod, e em seguida, dando todas as permissões para o ficheiro.
ro: Folosind WS_FTP, asta înseamnă să faci click-dreapta pe fișier, să selectezi 'chmod' și să dai toate drepturile pentru fișier.
ru: Используйте WS_FTP, правый клик мышью на выделенном файле, выберите chmod, и установите полный доступ к файлу.
sk: Použitie WS_FTP - kliknite na súbor, vyberte chmod, a pridajte všetky oprávnenia k súboru.
sl: Pri uporabi WS_FTP bi to pomenil desni klik na datoteki, izbiro CHMOD in dodelitev vseh pravic na datoteki.
sr_cs: Koristeći WS_FTP to bi značilo desni klik na datoteku, izbor chmod, zatim izaberite sve dozvole na datoteci.
sv_se: Med hjälp av WS_FTP detta skulle vara att högerklicka på filen, välja chmod, och sedan ge alla åtkomst till den filen.
tr: WS_FTP kullanıyorsanız, dosyaya sağ tuşla tıklayın chmod u seçin ve dosyaya bütün hakları verin.
uk: Використовуйте WS_FTP, правий клік мишею на виділеному файлі, виберіть CHMOD, і встановіть повний доступ до файлу.
vi: Sử dụng WS_FTP bằng cách nhấn chuột phải vào file, chọn chmod và sau đó bạn sẽ được cấp quyền dùng file.
