Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Click on the file, select change permission, and then giving all permissions to the file.
ar: إضغط على الملف، إختر تغيير الصلاحية، ثم قم بإعطاء صلاحيات كاملة للملف.
bg: Кликнете върху файла, изберете смяна на правата и после дайте всички права за файла.
ca: Feu clic a l'arxiu, seleccionar canviar permís i llavors donar tots els permisos al fitxer.
da: Klik på filen, Vælg Skift tilladelse, og derefter give alle tilladelser til filen.
el: Κάντε κλικ στο αρχείο, επιλέξτε αλλαγή δικαιωμάτων, και κατόπιν δώστε όλα τα δικαιώματα στο αρχείο.
et: Vajuta failile, vali muuda õigusi ja siis anna kõik õigused sellele failile.
fi: Klikkaa tiedoston päällä, valitse vaihda oikeudet ja sen jälkeen anna kaikki oikeudet tiedostolle.
fr: Cliquez sur le fichier, sélectionnez modifier les autorisations puis donnez toutes les autorisations pour le fichier.
he: לחץ על "קובץ", בחר ב"שנה הרשאה" ולאחר מכן תוכל להוסיף את כל ההרשאות לקובץ.
hu: Kattints a fájlra, majd válaszd a hozzáférések megváltoztatására. Itt beállíthatod a jogosultságokat a fájlra.
id: Klik pada berkas, pilih ubah ijin, dan kemudian berikan semua ijin pada berkas.
ja: ファイルをクリックして許可の変更を選択して、ファイルにすべての許可を与えます。
km: សូមចុចលើឯកសារជ្រើសការអនុញ្ញាតការផ្លាស់ប្តូរ, ហើយបន្ទាប់មកការផ្តល់សិទ្ធិទាំងអស់ទៅឯកសារ។
ko: 파일을 클릭하고 권한 변경을 선택하여 파일에 모든 권한을 부여합니다.
lt: Paspauskite ant failo, pasirinkite keisti leidimą, ir tada duokite visas teises į failą.
mk: Кликнете на датотеката, изберете промени дозволи и потоа додадете ги сите дозволи на датотеката.
mn: Файлыг сонгож товшоод, change permission гэдгийг сонгоод дараа нь файл уруу хандах бүх эрхийг олгоно.
ms: Klik pada fail, pilih kebenaran perubahan, dan kemudian memberi semua keizinan untuk fail.
pl: Zaznacz plik, wybierz opcję zmiana uprawnień i daj wszystkie uprawnienia do pliku.
pt_pt: Clique no ficheiro, selecione alterar permissões, e depois dê todas as permissões ao ficheiro.
ro: Faceti click pe fisier, selectati 'schimba permisiuni', iar apoi acordati toate permisiunile fisierului(777).
ru: Нажмите на файл, выберите изменение полномочий, затем предоставьте все права для файла.
sk: Kliknite na súbor a zmeňte nastavenie prístupových práv - všetky oprávnenia.
sl: Kliknite datoteko, izberite "spremeni pravice" in dodaj vse pravice datoteki.
sr_cs: Kliknite na datoteku, izaberite promenu dozvola, a zatim dodajte sve dozvole datoteci.
sv_se: Klicka på filen, välja ändra tillstånd, och sedan ge alla tillstånd till filen.
tr: Dosyaya tıklayın, izinleri değiştiri seçib ve dosyayya bütün hakları verin.
uk: Натисніть на файл, виберіть зміну повноважень, потім надайте всі права для файлу.
vi: Nhấn vào file, chọn thay đổi quyền cho phép và sau đó bạn sẽ nhận được quyền dùng file.

source: Don't worry! We'll remind you to take away the write access post-install
ar: لا تقلق! سنقوم بتذكيرك بإلغاء صلاحية الكتابة بعد الإنتهاء من التثبيت
bg: Не се притеснявайте! Ние ще ви подсетим да премахнете правата за запис, след инсталацията
ca: No et preocupis! Et recordem de llevar l'accés d'escriptura després de la instalació
da: Vær ikke bekymret! Vi vil minde dig om at fjerne skriveadgang efter installation
el: Μην ανησυχείτε! Θα σας θυμίσουμε να αφαιρέσετε το δικαίωμα εγγραφής μετά την εγκατάσταση
et: Ära muretse! Me tuletame Sulle pärast installatsiooni meelde, et eemaldaksid kirjutamisõigused
fi: Älä murehdi! Me muistutamme sinua ottamaan kirjoitusoikeudet pois asennuksen jälkeen
fr: Ne vous inquiétez pas! Nous allons vous rappeler d'enlever l'accès à l'écriture après installation
he: אל תדאגו! אנו נזכיר לכם לבטל את הרשאות הכתיבה לאחר ההתקנה
hu: Ne aggódj! Emlékeztetjük hogy vegye le a az írási jogot a installálá után
id: Jangan khawatir! Kami akan mengingatkan Anda untuk menghilangkan akses tulis setelah instal
ja: ご心配は無用です。インストール後に書き込み権限を取り除くようにお知らせします
km: កុំបារម្ភ! យើងនឹងរំលឹកអ្នកដើម្បីយកទៅឆ្ងាយសិទ្ធិចូលដំណើរការដំឡើងក្រោយ
ko: 걱정하실 필요 없습니다. 설치 후 쓰기 권한을 제거하도록 알려드립니다
lt: Nesijaudinkite! Mes jums priminsime, kad būtų pašalintos rašymo teisės po įdiegimo
mk: Не се грижете! Ќе ве потсетиме да ги вратите назад дозволите за запишување на старо после инсталацијата
mn: Санаа зовох хэрэггүй! Суулгасны дараа бичих эрхийг авч хаяхыг бид сануулна
ms: Jangan bimbang! Kami akan mengingatkan anda untuk mengambil akses tulis pasca memasang
pl: Nie martw się! Przypomnimy ci aby odebrać uprawnienia zapisu po instalacji
pt_pt: Não se preocupe! Nós vamos lembrá-lo para tirar a permissão de escrita após a instalação
ro: Nu va faceti griji! Va vom reaminti sa schimbati permisiunile pentru scriere dupa instalare
ru: Не переживайте! Мы напомним, что необходимо убрать права на запись после установки
sk: Nebojte sa! Nakoniec inštalácie Vám pripomenieme, aby ste odobrali právo na zápis
sl: Brez skrbi! Opomnili vas bomo, da umaknete pravice spreminjanja po namestitvi
sr_cs: Budite bez brige! Podsetićemo Vas da vratite dozvole nakon instalacije
sv_se: Oroa inte! Vi kommer påminna dig att ta bort skrivtillgången efter installationen
tr: Merak etmeyin! Kurulum bittikten sonra bu değişiklikleri geriye almanızı hatırlatacağız
uk: Не хвилюйтесь! Ми нагадаємо, що необхідно прибрати права на запис після установки
vi: Đừng lo lắng! Chúng tôi sẽ nhắc bạn lấy các cài đặt sau khi truy cập

source: Done? Continue
ar: هل إنتهيت؟ متابعة
bg: Готово ли сте? Продължи
ca: Fet? Continuar
da: Færdig? Fortsæt
el: Εκτελέσατε τις οδηγίες; Συνέχεια
et: Tehtud? Jätka
fi: Valmis? Jatka
fr: Fini ? Continuer
he: סיימתם? המשיכו
hu: Kész? Folytatás
id: Selesai? Lanjut
ja: 終了しましたか? 続行してください
km: ធ្វើអ្វី? បន្ត
ko: 완료했습니까? 계속하세요
lt: Baigta? Tęsti
mk: Готово? Продолжете
mn: Дууссан уу? Үргэлжлүүлэх үү?
ms: Selesai? Sambung
pl: Skończone? Kontynuuj
pt_pt: Feito? Continuar
ro: Ati termina? Continuati
ru: Готово? Продолжить
sk: Hotovo? Pokračovať
sl: Končano? Nadaljuj
sr_cs: Gotovo? Nastavite
sv_se: Klar? Fortsätt
tr: Tamam mı? Devam et
uk: Готово? продовжити
vi: Chưa hoàn thành? Tiếp tục

source: osTicket is already installed?
ar: هل تم تثبيت osTicket مسبقاً؟
bg: osTicket дали вече е инсталиран?
ca: osTicket ja està instal lat?
da: osTicket er allerede installeret?
el: Το osTicket έχει ήδη εγκατασταθεί;
et: osTicket on juba installeeritud?
fi: osTicket on jo asennettu?
fr: osTicket est déjà installé ?
he: האם osTicket כבר מותקנת?
hu: Az osTicket már telepítve van?
id: osTicket sudah terinstal?
ja: osTicketがすでにインストールされていますか?
km: osTicket ត្រូវបានដំឡើងរួចទៅហើយ?
ko: osTicket이 이미 설치되어 있습니까?
lt: osTicket jau įdiegtas?
mk: osTicket e веќе инсталиран?
mn: osTicket өмнө нь суучихсан байна уу?
ms: osTicket telah dipasang?
pl: Czy osTicket jest już zainstalowane?
pt_pt: osTicket já está instalado?
ro: osTicket este deja instalat?
ru: osTicket уже установлен?
sk: osTicket už je nainštalovaný?
sl: Je osTicket že nameščen?
sr_cs: osTicket već instaliran?
sv_se: osTicket är redan installerat?
tr: osTicket zaten kurulu mu?
uk: osTicket вже встановлений?
vi: osTicket vẫn chưa được cài đặt?

source: Configuration file already changed - which could mean osTicket is already installed or the config file is currupted. If you are trying to upgrade osTicket, then go to %s Admin Panel %s.
ar: تم تغيير ملف الإعدادات مسبقاً - مما يعني أن osTicket مثبت مسبقاً أو أن ملف الإعدادات فاسد. إذا كنت تحاول ترقية osTicket، الرجاء الذهاب إلى %s لوحة تحكم المدير %s.
bg: Конфигурационния файл вече е променен - това означава, че osTicket вече е инсталиран или конфигурационният файл е повреден. Ако вие се опитвате да обновите osTicket, то преминете към %s администраторски панел %s.
ca: Fitxer de configuració ja canviat - que podria significar osTicket ja està instal·lat o el fitxer de configuració és corrupt. Si vostè està tractant de millorar osTicket, llavors anar a panell %s d'administració %s.
da: Konfigurationsfilen er ændret allerede - hvilket kunne betyde osTicket allerede er installeret eller config fil er currupted. Hvis du forsøger at opgradere osTicket, derefter gå til %s Admin Panel %s.
el: Το αρχείο διαμόρφωσης είναι ήδη αλλαγμένο - αυτό μπορεί να σημαίνει ότι το osTicket έχει ήδη εγκατασταθεί ή ότι το αρχείο διαμόρφωσης έχει υποστεί βλάβη. Εάν επιθυμείτε να αναβαθμίσετε το osTicket, πηγαίνετε στον %s Πίνακα Διαχείρισης %s.
et: Konfiguratsiooni fail on juba muudetud - mis võib tähendada, et osTicket on juba installitud või config fail on rikutud. Kui soovid uuendada osTicket süsteemi, siis ava %s administraatori juhtpaneel %s.
fi: Asetiustiedosto on jo vaihdettu - mikä voi tarkoittaa, että osTicket on jo asennettu tai asetustiedosto on vioittunut. Jos yrität päivittää osTickettiä, mene %s Järjestelmänvalvojan sivu %s.
fr: Fichier de configuration déjà modifié - ce qui pourrait signifier que osTicket est déjà installé, ou le fichier de configuration est corrompu. Si vous essayez de mettre à niveau osTicket, alors aller dans e %s Panneau d'Administration %s.
he: קובץ ההגדרה כבר שונה- מה שאומר ש osTicket כבר מותקן או שקובץ ההגדרה פגום. אם אתה מנסה לשדרג את osTicket, כנס ל%sפנל הניהול%s
hu: A konfigurációs fájl már megváltoztatva- ami azt jelenti hogy az osTicket már telepítve lett, vagy a konfigurációs fájl sérült. ha szeretnéd frissíteni az osTicketet, menj a %s Admin Panel %s.
id: Berkas konfigurasi telah berubah - yang berarti bahwa osTicket telah terinstal atau berkas konfigurasi korup. Jika Anda mencoba untuk pemutakhiran osTicket, masuk ke %s Panel Admin %s.
ja: 設定ファイルはすでに変更されています - これは、osTicketがすでにインストールされているか、設定ファイルが損傷していることを意味します。osTicketをアップグレードする場合は、%s管理者パネル%sに移動してください。
km: ឯកសារកំណត់រចនាសម្ព័ន្ធបានផ្លាស់ប្តូររួចទៅហើយ - ដែលអាចមានន័យថា osTicket ត្រូវបានដំឡើងរួចឬឯកសារកំណត់រចនាសម្ព័ន្ធគឺត្រូវបាន currupted ។ ប្រសិនបើអ្នកកំពុងតែព្យាយាមដើម្បីធ្វើឱ្យប្រសើរឡើង osTicket, បន្ទាប់មកសូមចូលទៅកាន់ផ្ទាំងការគ្រប់គ្រង% s នៅក្នុង% s ។
ko: 설정 파일이 이미 변경되었습니다 - 이는 osTicket가 이미 설치되어 있거나, config 파일이 손상된 것을 의미합니다. osTicket을 업그레이드하려면 %s 관리자 패널 %s로 이동하세요.
lt: Konfigūracijos failas jau pakeistas - kas galėtų reikšti, kad osTicket jau įdiegtas arba konfigūracijos failas yra sugadintas. Jei bandote atnaujinti osTicket, tada eikite į %s Administratoriaus skydą %s.
mk: Конфигурациската датотека веќе е променета - што значи дека osTicket е веќе инсталиран или кофигурациската датотека е оштетена. Доколку се обидувате да го надградите osTicket, тогаш одете во %s Администрацискиот панел %s.
mn: Тохиргооны файл аль хэдийн өөрчлөгдсөн байна. Тэгэхээр osTicket өмнө нь суучихсан байсан эсвэл тохиргооны файл гэмтсэн гэсэн үг. Та osTicket-ыг шинэчлэх гэж байгаа бол %s Admin Panel %s уруу очно уу.
ms: Fail konfigurasi sudah berubah - yang mana mungkin bermakna osTicket telah dipasang atau fail konfig itu rosak. Jika anda cuba untuk menaik taraf osTicket, kemudian pergi ke %sPanel Admin%s.
pl: Plik konfiguracyjny jest już zmieniony - co może oznaczać, że osTicket jest już zainstalowany lub plik konfiguracyjny jest uszkodzony. Jeśli próbujesz uaktualnić osTicket, przejdź do %s Panelu administratora %s.
pt_pt: Ficheiro de configuração já alterado - isto pode indicar que o osTicket já está instalado ou que o ficheiro de configuração está corrompido. Se está a tentar atualizar o osTicket, vá ao %s painel de administração %s.
ro: Fisierul de configurare este deja modificat - acest lucru inseamna ca osTicket este deja instalat sau fisierul de configurare este corupt. Daca incercati sa actualizati osTicket, atunci mergeti la %s Panoul Administratorului %s.
ru: Конфигурационный файл уже изменен - это означает что osTicket уже установлен или конфигурационный файл поврежден. Если вы пытаетесь обновить osTicket, то перейдите в %s Панель Администратора %s.
sk: Konfiguračný súbor bol zmenený - čo znamená, že osTicket už bol nainštalovaný alebo súbor je poškodený. Ak skúšate spustiť upgrade, tak použite voľbu %s Administrátor %s.
sl: Konfiguracijska datoteka je že spremenjena - to bi lahko pomenilo, da je osTicket že nameščen ali pa je konfiguracijska datoteka pokvarjena. Če poskušate nadgraditi osTicket, pojdite v %s Administracijsko nadzorno ploščo %s.
sr_cs: Konfiguraciona datoteka je već promjenjena - što bi značilo da je osTicket već instaliran ili je konfiguraciona datoteka neispravna. Ukoliko pokušavate nadograditi osTicket, idite u %s Administratorski panel%s.
sv_se: Konfigurationsfilen är redan ändrad - vilket kan betyda att osTicket redan är installerat eller att konfigurationsfilen är korrupt. Om du försöker att uppgradera osTicket, gå till %s Admin Panel %s.
tr: Ayar dosyası değişmiş - bu demek oluyor ki osTicket zaten kurulmuş veya ayar dosyası bozulmuş. Eğer osTicket ı güncellemek istiyorsanız %s Yönetici Paneline %s gidin.
uk: Конфігураційний файл вже змінений - це означає що osTicket вже встановлений або конфігураційний файл пошкоджений. Якщо ви намагаєтеся оновити osTicket, то перейдіть в розділ %s адміністрування %s.
vi: File cấu hình đã được thay đổi- điều này có nghĩa là osTicket đã được cài đặt hoặc file cấu hình đang hỏng. Nếu bạn cố nâng cấp osTicket, đi tới %strang admin%s.

source: If you believe this is in error, please try replacing the config file with a unchanged template copy and try again or get technical help.
ar: إذا علمت بأن هذا خطأ، الرجاء محاولة استبدال ملف الإعدادات بملف مؤقت غير معدل ثم المحاولة مرة أخرى أو احصل على دعم فني.
bg: Ако мислите, че това е грешка, опитайте да замените конфигурационния файл като копирате върху него шаблона с конфигурацията и опитайте отново, или потърсете техническа помощ.
ca: Si creieu que això és error, torneu a reemplaçant l'arxiu de config amb una còpia de la plantilla sense canvis i provar una altra vegada o obtenir ajuda tècnica.
da: Hvis du mener dette er i fejl, prøv at erstatte config filen med uændret skabelon kopi og prøv igen eller få teknisk hjælp.
el: Εάν πιστεύετε ότι αυτό συμβαίνει από λάθος, παρακαλούμε προσπαθήστε να αντικαταστήσετε το αρχείο διαμόρφωσης με ένα απαράλλακτο αντίγραφο του προτύπου και κατόπιν προσπαθήστε ξανά ή ζητήστε τεχνική βοήθεια.
et: Kui usud, et see on viga, siis palun proovi konfiguratsioonifail asendada muutmata näidisfailiga ning proovi uuesti või palu tehnilist abi.
fi: Jos epäilet tämän olevan virhe, koita vaihtaa asetustiedosto muutumattomaan pohjan kopioon ja yritä uudestaan tai pyydä teknistä tukea.
fr: Si vous croyez que c'est dans l'erreur, essayez de remplacer le fichier de config avec une copie du template original et réessayez ou obtenez de l'aide technique.
he: אם אתה סבור שמדובר בטעות, נסה להחליף את קובץ ההגדרות עם עותק תבנית ללא שינוי ונסה שנית או בקש עזרה טכנית.
hu: Ha azt hiszed hogy ez hiba, akkor kérlek írd újra a konfig fájlt a az eredeti másolattal, vagy kérj segítséget.
id: Jika Anda percaya ini adalah kesalahan, mohon mencoba mengganti berkas konfigurasi dengan salinan template yang belum berubah dan coba lagi atau dapatkan bantuan teknis.
ja: これが誤りだと思われる場合、設定ファイルを変更されていないテンプレートコピーで置き換えて、もう一度やり直すか、テクニカルヘルプを受けてください。
km: ប្រសិនបើអ្នកជឿថានេះជាកំហុសសូមព្យាយាមជំនួសឯកសារកំណត់រចនាសម្ព័ន្ធជាមួយនឹងការផ្លាស់ប្តូរច្បាប់ចម្លងពុម្ពមួយនិងព្យាយាមម្ដងទៀតឬការទទួលបានជំនួយបច្ចេកទេស។
ko: 이것이 오류라고 생각되면, config 파일을 수정되지 않은 템플릿 사본으로 교체하여 다시 시도하거나 기술 지원을 받으세요.
lt: Jei manote, kad tai klaida, bandykite pakeisti konfigūracijos failą su nepakitusia šablono kopija ir bandykite dar kartą arba kreipkitės techninės pagalbos.
mk: Доколку мислите дека ова е грешка, ве молиме обидете се да ја заменете кофигурациската датотека со копирање на непроменетиот шаблон и да се обдете потворно или да побарате техничка помош.
mn: Хэрвээ энд алдаа гарсан гэж та үзэж байгаа бол тохиргооны файлыг өөрчлөгдөөгүй загвар файлаар солиод дахин оролдоно уу, эсвэл техникийн тусламж авна уу.
ms: Jika anda percaya ini adalah satu kesilapan, sila cuba menggantikan fail konfig dengan salinan templat yang tidak diubah dan cuba lagi atau dapatkan bantuan teknikal.
pl: Jeśli uważasz, że to jest błąd, proszę spróbować zastąpić plik konfiguracyjny z niezmienionym szablonem pliku i spróbuj ponownie lub uzyskaj pomoc techniczną.
pt_pt: Se acredita que isto é um erro, por favor tente substituir o ficheiro de configuração por uma cópia inalterada do ficheiro de configuração modelo e tente novamente ou obtenha ajuda técnica.
ro: Daca dumneavoastra credeti ca aceasta este o eroare, incercati sa inlocuiti fisierul de configurare cu un sablon neschimbat al acestuia si reincercati sau cautati ajutor tehnic.
ru: Если вы считаете это ошибкой, попробуйте заменить конфигурационный файл копированием файл шаблона конфигурации и попробуйте еще раз, или запросите техническую помощь.
sk: Ak veríte, že je toto chyba, skúste nahradiť konfiguračný súbor s pôvodným zo šablóny a skúste to znova alebo kontaktujte technickú podporu.
sl: Če mislite, da je to napaka, poskusite zamenjati konfiguracijsko datoteko z nespremenjeno kopijo vzorčne in poskusite znova ali poiščite tehnično pomoč.
sr_cs: Ukoliko mislite da je ovo greška, molimo vas da pokušate zameniti konfuguracionu datoteku sa orginalnom kopijom i pokušajte ponovo ili potražite tehničku pomoć.
sv_se: Om du tror att detta är fel, försök ersätt konfigurationsfilen med en oförändrad templatkopia och försök igen eller skaffa teknisk hjälp.
tr: Eğer bunun bir hata olduğunu düşünüyorsanız, lütfen ayar dosyasını hazır şablon kopyası ile değiştirip tekrar deneyin veya teknik destek alın.
uk: Якщо ви вважаєте це помилкою, спробуйте замінити конфігураційний файл копіюванням файлу шаблону конфігурації і спробуйте ще раз, або ззверніться за технічною допомогою.
vi: Nếu bạn tin rằng đó là lỗi, hãy thử thay thế file cấu hình bằng một bản sao mẫu không thay đổi và thử lại hoặc nhờ sự trợ giúp về kĩ thuật.

source: Refer to the %s Installation Guide %s on the wiki for more information.
ar: إرجع إلى ويكي %s دليل التثبيت %s للمزيد من المعلومات.
bg: За допълнителна информация, се обърнете към %s ръководството за инсталиране %s или към wiki страницата.
ca: Referir-se a %s guia d'instal·lació %s a la wiki per a més informació.
da: Henvis til %s Installations Guide %s på wiki for mere information.
el: Ανατρέξτε στον %s Οδηγό Εγκατάστασης %s στο wiki για περισσότερες πληροφορίες.
et: Vaata lisainfo saamiseks %s installerimisjuhiseid %s vikist.
fi: Katso %s Asennusohje %s wiki saadaksesi lisätietoja.
fr: Référez-vous au %s Guide d'Installation %s sur le wiki pour plus d'informations.
he: לקבלת מידע נוסף עיין ב% sמדריך ההתקנה %s או ב wiki.
hu: Lásd a %s Telepítési útmutatót %s.
id: Lihat %s Petunjuk Instalasi %s pada wiki untuk informasi lebih lanjut.
ja: 詳細はwikiで%sインストールガイド%sを参照してください。
km: យោងទៅ% s% s ដែលដំឡើងនៅលើមគ្គុទ្ទេសសម្រាប់វិគីបន្ថែម។
ko: 자세한 내용은 wiki에서 %s 설치 가이드의 %s을 참조하세요.
lt: Skaitykite %s Diegimo vadovą %s norėdami gauti papildomos informacijos.
mk: За повеќе информации погледнете го %s Упатството за инсталација %s на wiki страната.
mn: Нэмэлт мэдээлэл авах бол вики хуудас дээрх %s Installation Guide %s -ыг үзнэ үү.
ms: Rujuk kepada %s Panduan Pemasangan %s dalam wiki ini untuk maklumat lanjut.
pl: Sprawdź w %s instrukcji instalacji %s na wiki, aby uzyskać więcej informacji.
pt_pt: Consulte o %s do guia de instalação %s na wiki para obter mais informações.
ro: Cititi %s Ghidul de Instalare %s din wiki pentru mai multe informatii.
ru: Обратитесь к %s Руководству по установке %s на wiki для получения дополнительной информации.
sk: Pozrite si %s Inštalačnú príručku %s na wiki.
sl: Preverite %s namestitveni vidič%s na Wiki za več informacij.
sr_cs: Pogledajte %s instalacioni vodič %s na wiki za više informacija.
sv_se: Hänvisa till %s Installationsguiden %s på wiki för mer information.
tr: Wiki de bulunan %s Kurulum Rehberini %s kullanarak daha fazla bilgiye ulaşabilirsiniz.
uk: Зверніться до %s керівництва по встановленню %s на вікіпедії для отримання додаткової інформації.
vi: Vào phần%sHướng dẫn cài đặt%strên wiki để biết thêm chi tiết.
