Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: %s added as a collaborator
ar: %s أضيف كمتعاون
az: %s əməkdaş kimi əlavə olundu
bg: %s е добавен/а като съавтор
ca: %s afegeit com a col·laborador
da: %s tilføjet som samarbejdspartner
el: Ο %s προστέθηκε ως συνεργάτης
et: %s lisati kui kaastöötaja
fi: %s asetettu omistajaksi
fr: %s ajouté comme collaborateur
he: %s נוסף כמשתף פעולה
hu: %s hozzáadva mint közreműködő
id: %s ditambahkan sebagai kolaborator
ja: %sが協力者として追加されました
km: % s បានបន្ថែមទៀតថាជាអ្នកសហការ
ko: %s가 공동작업자로 추가되었습니다.
lt: %s pridėtas kaip bendradarbis
mk: %s е додаден како соработник
mn: %s хамтрагчаар нэмэгдлээ
ms: %s ditambah sebagai rakan usaha sama
pl: %s dodany jako współuczestnik
pt_pt: %s adicionado como colaborador
ro: %s adaugat ca si colaborator
ru: %s добавлен в качестве соавтора
sk: %s pridaný/á ako spolupracovník
sl: %s dodan kot sodelavec
sr_cs: %s dodat kao saradnik
sv_se: %s lades till som ärendehanterare
tr: %s katılımcı olarak eklendi
uk: %s доданий в якості співавтора
vi: %s được thêm vào như một điểm kết nối

source: Unable to add collaborator. Internal error
ar: تعذر إضافة متعاون. خطأ داخلي
az: Əməkdaş əlavə etmək mümkün deyil. Daxili xəta
bg: Неуспешно добавяне на съавтор. Вътрешна грешка
ca: No es pot afegir col·laborador. Error intern
da: Ikke i stand til at tilføje samarbejdspartner. fejl
el: Αδυναμία προσθήκης συνεργάτη. Εσωτερικό σφάλμα
et: Kaastöötaja lisamine ebaõnnestus. Sisemine viga
fi: Omistajaa ei voitu lisätä. Sisäinen virhe
fr: Impossible d'ajouter le collaborateur. Erreur interne
he: לא ניתן להוסיף משתף פעולה. שגיאה פנימית
hu: Közreműködő hozzáadása nem sikerült. Belső hiba
id: Tidak dapat menambahkan kolaborator. kesalahan internal
ja: 協力者を追加できません。内部エラー
km: មិនអាចបន្ថែមការសហការ។ កំហុស​ខាងក្នុង
ko: 내부 에러. 공동 작업자를 추가할 수 없습니다.
lt: Neįmanoma pridėti bendradarbio. Vidinė klaida
mk: Не може да се додади соработник. Внатрешна грешка
mn: Дотоод алдаа гарлаа, хамтрагч нэмж чадсангүй
ms: Tidak dapat menambah rakan usaha sama. Masalah dalaman
pl: Nie można dodać współuczestnika. Błąd wewnętrzny
pt_pt: Erro ao adicionar colaborador. Erro interno
ro: Eroare la adaugare colaborator. Eroare Interna
ru: Не удалось добавить соавтора. Внутрення ошибка
sk: Nie je možné pridať spolupracovníka. Interná chyba
sl: Napaka. Sodelavca ni mogoče dodati.
sr_cs: Nije moguce dodati kolaboratora, interna greška
sv_se: Kunde inte lägga till ärendehanterare. Internt fel
tr: Katılımcı eklenemiyor. İç hata
uk: Не вдалося додати співавтора. Внутрішня помилка
vi: Không thể thêm điểm kết nối. Lỗi nội bộ

source: Ticket #%s: Add a collaborator
ar: التذكرة #%s: إضافة متعاون
az: Sorğu #%s: Əməkdaş əlavə et
bg: Заявка #%s: Добавяне на съавтор
ca: Ticket #%s: afegir un col·laborador
da: Sagen #%s: tilføj en samarbejdspartner
el: Δελτίο #%s: Προσθήκη συνεργάτη
et: Pilet #%s: Lisa kaastöötaja
fi: Tiketti #%s: Lisää omistaja
fr: Billet #%s: ajouter un collaborateur
he: כרטיס #%s: להוסיף משתף פעולה
hu: Hibajegy #%s: Közreműködő hozzáadása
id: Tiket #%s: Ditambahkan kolaborator
ja: チケット #%s: 協力者を追加してください
km: Error Translated
ko: 티켓 #%s: 공동작업자 추가
lt: Užklausai #%s: Pridėti bendradarbį
mk: Тикет #%s: Додади соработник
mn: Хүсэлт #%s: Хамтрагч нэмэх
ms: Tiket %s: Tambah rakan usaha sama
pl: Zgłoszenie #%s: Dodano jako współuczestnika
pt_pt: Pedido #%s: Adicionar um colaborador
ro: Tichet #%s: Adauga un colaborator
ru: Заявка #%s: Добавить соавтора
sk: Ticket #%s: Pridať spolupracovníka
sl: Zahtevek #%s: dodaj sodelavca
sr_cs: Ticket #%s: Dodaj kolaboratora
sv_se: Ärende #%s: Lägg till ärendehanterare
tr: #%s nolu kayıt: Bir katılımcı ekle
uk: Заявка #%s: Додати співавтора
vi: Lệnh $%s: Thêm điểm kết nối

source: Ticket #%s: %s
ar: تذكرة #%s: %s
az: Sorğu #%s: %s
bg: Заявка #%s: %s
da: Sagen #%s: %s
el: Δελτίο #%s: %s
et: Pilet #%s: %s
fi: Tiketti #%s: %s
fr: Billet #%s: %s
he: קריאה #%s: %s
hu: Hibajegy #%s: %s
id: Tiket #%s : %s
ja: チケット #%s: %s
km: Error Translated
ko: 티켓 #%s: %s
lt: Užklausa #%s: %s
mk: Тикет #%s: %s
mn: Хүсэлт #%s: %s
ms: Tiket #%s: %s
pl: Zgłoszenie #%s: %s
pt_pt: Pedido #%s: %s
ro: Tichet #%s: %s
ru: Заявка #%s: %s
sl: Zahtevek #%: %
sr_cs: Tiket #%s: %s
sv_se: Ärende #%s: %s
tr: #%s nolu kayıt: %s
uk: Зявка #%s: %s
vi: Lệnh #%s:%s

source: Change user for ticket #%s
ar: تغيير المستخدم للتذكرة # %s
az: #%s sorğu üçün istifadəçini dəyiş
bg: Промяна на потребителя на заявката #%s
ca: Canviar usuari per a Ticket #%s
da: Skift bruger for sagen #%s
el: Αλλαγή χρήστη για το αίτημα #%s
et: Muuda pileti #%s kasutajat
fi: Vaihda käyttäjä tiketille #%s
fr: Changer d'utilisateur pour le billet #%s
he: שינוי משתמש עבור כרטיס # %s
hu: #%s hibajegyhez tartozó felhasználó megváltoztatása
id: Merubah pengguna untuk tiket #%s
ja: チケットのユーザーを変更 #%s
km: Error Translated
ko: 티켓 #%s의 유저 변경
lt: Pakeisti vartotoją užklausai #%s
mk: Промена на корисник за тикет #%s
mn: #%s дугаартай хүсэлтийн хэрэглэгчийг өөрчлөх
ms: Tukar pengguna untuk tiket #%s
pl: Zmień użytkownika dla zgłoszenia #%s
pt_pt: Alterar utilizador para pedido #%s
ro: Schimba utilizatorul pentru tichetul #%s
ru: Изменить пользователя Заявки #%s
sk: Zmeniť užívateľa pre ticket #%s
sl: Spremeni uporabnika zahtevka #%s
sr_cs: Promeni korisnika za tiket #%s
sv_se: Ändra användare för ärende #%s
th: เปลี่ยน user สำหรับ Ticket #%s
tr: #%s kaydının kullanıcısını değiştir
uk: Змінити користувача заявки #%s
vi: Thay đổi người dùng cho lệnh #%s

source: Unknown or invalid
ar: مجهول أو غير صحيح
az: Naməlum və ya yanlış
bg: Неизвестно или невалидно
ca: Desconegut o invàlid
da: Ukendt eller ugyldig
el: Άγνωστο ή μη έγκυρο
et: Tundmatu või vigane
fi: Tuntematon tai virheellinen
fr: Inconnu ou invalide
he: לא ידוע או לא חוקי
hu: Ismeretlen vagy érvénytelen
id: Tidak diketahui atau tidak valid
ja: 不明なまたは無効
km: មិនស្គាល់ឬមិនត្រឹមត្រូវ
ko: 없거나 유효하지 않습니다.
lt: Nežinomas arba neteisingas
mk: Непознат или погрешен
mn: Буруу эсвэл танигдахгүй
ms: Tidak diketahui atau tidak sah
pl: Nieznane lub nieprawidłowe
pt_pt: Desconhecido ou inválido
ro: Necunoscut sau invalid
ru: Неизвестный или недействительный
sk: Neznámy alebo neplatný
sl: Neznan ali napačen
sr_cs: Nepoznato ili nevažeće
sv_se: Okänd eller ogiltig
th: ไม่รู้จัก หรือไม่ถูกต้อง
tr: Bilinmeyen veya geçersiz
uk: Невідомий або недійсний
vi: Không xác định hoặc không hợp lệ

source: status
ar: الحالة
bg: статус
ca: estat
el: κατάσταση
et: staatus
fi: tila
fr: statut
he: מצב
hu: állapot
ja: ステータス
km: ស្ថានភាព
ko: 상태
lt: būsena
mk: статус
mn: төлөв
pt_pt: Estado
ro: stare
ru: статус
sk: stav
th: สถานะ
tr: durum
uk: стан
vi: tình trạng

source: Ticket already set to %s status
ar: لقد تم وضع التذكرة في حالة %s مسبقاً
az: Sorğu artıq %s statusuna quraşdırılıb
bg: Заявката вече има статус: %s
ca: El tiquet ja està en l'estat %s
da: Bestilling allerede sat til %s status
el: Το αίτημα έχει ήδη τεθεί σε κατάσταση %s
et: Piletil juba on staatus %s
fi: Tiketin tila %s on jo asetettu
fr: Le statut %s est déjà attribué à ce ticket
he: קריאה כבר הוגדרה למצב %s
hu: Hibajegy állapota már %s status
id: Status tiket telah menjadi %s
ja: チケットはすでに %s ステータスに設定されました
km: សំបុត្រដែលបានកំណត់រួចហើយដើម្បីឱ្យមានស្ថានភាព% s បាន
ko: 티켓이 이미 %s 상태입니다.
lt: Užklausai jau nustaytas %s statusas
mk: На тикетот веќе му е поставен %s статус
mn: Хүсэлтийн төлөв нь %s байна
ms: Tiket sudah ditetapkan kepada %s status
pl: Zgłoszenie posiada już %s status
pt_pt: Pedido já definido para o estado de %s
ro: Tichetul este deja setat cu starea %s
ru: Заявка уже имеет статус: %s
sk: Ticket je už prepnutý do stavu %s
sl: Zahtevek že nastavljen na %s status
sr_cs: Status tiketa je već podešen na %s
sv_se: Ärendet är redan markerat som %s
th: Ticket กำหนดสถานะแล้ว %s status
tr: Kaydın durumu zaten %s olarak ayarlanmış
uk: Заявка вже в стані %s
vi: Lệnh luôn được đặt cho trạng thái %s

source: You do not have permission %s.
ar: لا تملك صلاحية %s.
az: Sizin %s icazəniz yoxdur.
bg: Нямате право на достъп %s.
ca: No tens permís %s.
da: Du har ikke rettigheder til %s.
el: Δεν έχετε το δικαίωμα %s.
et: Sul pole õigust %s.
fi: Sinulla ei ole oikeutta %s.
fr: Vous n'avez pas la permission %s.
he: אין לך הרשאה %s.
hu: Nincs jogosultsága %s.
id: Anda tidak memiliki izin %s
ja: %sr許可がありません。
km: អ្នកមិនមានសិទ្ធិ% s ។
ko: %s할 권한이 없습니다.
lt: Neturite teisių %s.
mk: Вие ја немате дозволата %s.
mn: Таньд %s эрх байхгүй.
ms: Anda tidak mempunyai kebenaran %s.
pl: Nie posiadasz uprawnień %s.
pt_pt: Não tem permissões %s.
ro: Nu aveti permisiunea %s.
ru: У Вас нет доступа %s.
sk: Nemáte oprávnenie %s.
sl: Nimate dovoljenja %s.
sr_cs: Nemate dozvolu %s.
sv_se: Du har inte tillåtelse %s.
th: คุณไม่มีสิทธิ์ %s
tr: %s erişim izniniz yok.
uk: Ви не маєте дозволу %s.
vi: Bạn không có quyền %s.

source: to reopen tickets
ar: لإعادة فتح التذاكر
az: sorğuları yenidən açmaq üçün
bg: отваряне отново на заявки
ca: reobrir tiquets
da: at genåbne sager
el: να ανοίξετε ξανά δελτία
et: et taas avada pileteid
fi: avata tikettejä
fr: pour réouvrir un billet
he: כדי לפתוח מחדש כרטיסים
hu: hibajegy újranyitása
id: untuk melihat tiket
ja: チケットを再開する
km: បើកសំបុត្រ
ko: 티켓 다시 열기
lt: atidaryti užklausą iš naujo
mk: за повторно отворање на тикет
mn: хүсэлтийг дахин нээх
ms: untuk membuka semula tiket
pl: aby otworzyć ponownie zgłoszenia
pt_pt: para reabrir pedidos
ro: de a redeschide tichete
ru: заново открывать заявки
sk: znovuotvorené tickety
sl: za ponovno odprtje zahtevka
sr_cs: da biste ponovo otvorili tikete
sv_se: att återöppna ärenden
th: เปิด Ticket อีกครั้ง
tr: kayıtları tekrar açmak için
uk: повторно відкривати заявки
vi: Mở lại lệnh

source: to resolve/close tickets
ar: لحل أو إغلاق التذاكر
az: sorğuları həll etmək/bağlamaq
bg: решаване/приключване на заявки
ca: resoldre/tancar tiquets
da: at løse/lukke sager
el: για την επίλυση/κλείσιμο δελτίων
et: et lahendada/sulgeda pileteid
fi: ratkaista/sulkea tikettejä
fr: pour résoudre/fermer des tickets
he: כדי לפתור/סגור כרטיסים
hu: hogy megoldottként megjelölje/lezárja a hibajegyeket
id: untuk menyelesaikan/tiket ditutp
ja: チケットを解決/終了する
km: ដើម្បីដោះស្រាយ / សំបុត្រចូលទស្សនាយ៉ាងជិតស្និទ្ធ
ko: 티켓 해결/닫기
lt: išspręsti/uždayti užklausas
mk: за решавање/затворање на тикет
mn: хүсэлтийг шийдэх/хаах
ms: untuk menyelesaikan/tutup tiket
pl: aby rozwiązać/zamknąć zgłoszenia
pt_pt: para resolver/fechar pedidos
ro: de a rezolva/inchide tichete
ru: решать/закрывать заявки
sk: pre vyriešenie/uzavretie ticketov
sl: za rešitev/zaprtje zahtevka
sr_cs: da biste rešili/zatvorili tikete
sv_se: att lösa/stänga ärenden
th: การแก้ไข/ปิด Ticket
tr: kayıtları çözmek/kapatmak için
uk: виконані/закриті заявки
vi: Giải quyết/đóng lệnh

source: to archive/delete tickets
ar: لأرشفة أو حذف التذاكر
az: sorğuları arxivləşdirmək/silmək
bg: архивиране/изтриване на заявки
ca: arxivar/esborrar tiquets
da: at arkivere/slette sager
el: για αρχειοθέτηση/διαγραφή δελτίων
et: et arhiveerida/kustutada pileteid
fi: arkistoida/poistaa tikettejä
fr: pour archiver/supprimer des tickets
he: לשלוח לארכיון/מחק כרטיסים
hu: hogy archiválja/törölje a hibajegyeket
id: untuk mengarsipkan/menghapus tiket
ja: チケットをアーカイブ/削除する
km: ដើម្បីប័ណ្ណសារ / លុបសំបុត្រ
ko: 티켓 보관/삭제
lt: archyvuoti/ištrinti užklausas
mk: за архивирање/бришење на тикет
mn: хүсэлтийг устгах/архивлах
ms: untuk arkib/padam tiket
pl: aby zarchiwizować/usunąć zgłoszenia
pt_pt: para arquivar/apagar pedidos
ro: de a arhiva/sterge tichete
ru: архивировать/удалять заявки
sk: pre archívovanie/zmazanie ticketov
sl: za arhiviranje/izbris zahtevka
sr_cs: da biste arhivirali/obrisali tikete
sv_se: att arkivera/ta bort ärenden
th: การลบ/เก็บ Ticket
tr: kayıtları arşivlemek/silmek için
uk: архівні/видалені заявки
vi: Nhận/xóa lệnh

source: Ticket #%s
ar: تذكرة #%s
az: Sorğu #%s
bg: Заявка #%s
da: Sag #%s
el: Δελτίο #%s
et: Pilet #%s
fi: Tiketti #%s
he: כרטיס #%s
hu: Hibajegy #%s
id: Tiket #%s
ja: チケット #%s
km: Error Translated
ko: 티켓 #%s
lt: Užklausa #%s
mk: Тикет #%s
mn: Хүсэлт #%s
ms: Tiket #%s
pl: Zgłoszenie #%s
pt_pt: Pedido #%s
ro: Tichet #%s
ru: Заявка #%s
sl: Zahtevek #%s
sr_cs: Tiket #%s
sv_se: Ärende #%s
tr: #%s nolu kayıt
uk: Заявка #%s
vi: Lệnh #%s

source: deleted sucessfully
ar: تم الحذف بنجاح
az: Uğurla silindi
bg: изтрит успешно
ca: esborrat amb èxit
da: Slettet
el: διαγράφηκε με επιτυχία
et: Kustutatud
fi: onnistuneesti poistettu
fr: supprimé correctement
he: נמחקה בהצלחה
hu: törlés sikeresen megtörtént
id: berhasil dihapus
ja: 正常に削除されました
km: លុបជោគជ័យ
ko: 정상적으로 삭제 되었습니다.
lt: Sėkmingai ištrinta
mk: избришан успешно
mn: амжилттай устгалаа
ms: pemadaman berjaya
pl: pomyślnie usunięte
pt_pt: apagado com sucesso
ro: sters cu succes
ru: успешно удалена
sk: úspešné zmazaný
sl: izbris uspešen
sr_cs: uspešno obrisano
sv_se: togs bort
th: ลบเสร็จแล้ว
tr: başarılı şekilde silindi
uk: успішно видалено
vi: Xóa thành công

source: %s status changed to %s
ar: %s تم تغيير الحالة إلى %s
az: %s statusu %s dəyişdirildi
bg: %s състоянието е изменено на %s
ca: estat %s canviat a %s
da: %s status ændret til %s
el: η κατάσταση %s άλλαξε σε %s
et: %s olek muudeti %s-ks
fi: %s tila vaihdettu %s
fr: Statut %s modifié en %s
he: %s מצב שונה ל%s
hu: %s állapot megváltoztatva %s
id: %s status menjadi %s
ja: %sステータスが%sに変更されました
km: % s ដែលបានផ្លាស់ប្តូរស្ថានភាពទៅកាន់% s
ko: %s의 상태를 %s로 변경
lt: %s pasikeitė būsena į %s
mk: %s статус промент во %s
mn: %s-н төлөв %s болж өөрчлөгдөв
ms: %s status berubah ke %s
pl: %s zmienił status na %s
pt_pt: %s estado alterado para %s
ro: Statusul %s schimbat in %s
ru: Статус %s изменен на %s
sk: %s stav zmenený na %s
sl: %s status spremenjen na %s
sr_cs: %s status promenjen na %s
sv_se: %s statusen ändrades till %s
th: %s สถานะเปลี่ยนเป็น %s
tr: %s durum %s şeklinde değişti
uk: %s стан змінено на %s
vi: %s thay đổi trạng thái %s

source: Ticket
ar: التذكرة
az: Sorğu
bg: Заявка
da: Sag
el: Αίτημα
et: Pilet
fi: Tiketti
he: כרטיס
hu: Hibajegy
id: tiket
ja: チケット
ko: 티켓
lt: Bilietas
mk: Тикет
mn: Хүсэлт
ms: Tiket
pl: Zgłoszenie
pt_pt: Pedido de asssistência
ro: Tichet
ru: Номер
sk: Tiket
sl: Zahtevek
sr_cs: Tiket
sv_se: Ärende
th: Ticket ID
tr: Bilet
uk: Заявка
vi: Yêu cầu

source: Error updating ticket status
ar: خطأ في تحديث حالة التذكرة
az: Sorğu statusunun yenilənmə xətası
bg: Грешка при обновление статуса на заявката
ca: S'ha produït un error actualitzant l'estat del tiquet
da: Fejl ved opdatering af sags status
el: Σφάλμα κατά την ενημέρωση της κατάστασης του δελτίου
et: Viga pileti oleku uuendamisel
fi: Virhe tiketin tilan päivityksessä
fr: Erreur lors de la mise à jour du statut du ticket
he: שגיאה בעדכון סטטוס הכרטיס
hu: Hibajegy állapotának megváltoztatása közben hiba történt
id: Kesalahan memperbarui status tiket
ja: チケットのステータスの更新エラー
km: កំហុសក្នុងការធ្វើបច្ចុប្បន្នភាពស្ថានភាពសំបុត្រ
ko: 티켓 상태 갱신 오류
lt: Įvyko klaida atnaujinant užklausos būsena
mk: Грешка при обновување на статусот на тикетот
mn: Хүсэлтийн төлөвийг өөрчлөхөд алдаа гарлаа
ms: Ralat mengemaskini status tiket
pl: Błąd uaktualnianie statusu zgłoszenia
pt_pt: Erro ao atualizar estado do pedido
ro: Eroare modificare status tichet
ru: Ошибка обновления статуса заявки
sk: Chyba aktualizácie stavu ticketu
sl: Napaka pri obnovitvi statusa zahtevka
sr_cs: Greška pri ažuriranju statusa tiketa
sv_se: Fel vid uppdatering av ärendetstatus
th: ข้อผิดพลาด ปรับปรุงสถานะ Ticket
tr: Talep durumu güncelleme hatası
uk: Помилка оновлення стану заявки
vi: Lỗi cập nhật trạng thái lệnh

source: to mass manage tickets
ar: لإدارة التذاكر جماعياً
az: kütləvi bilet idarəsi
bg: за масово управление на заявки
ca: gestionar tiquets en bloc
da: at masse håndtere sager
el: για μαζική διαχείριση δελτίων
et: et mitme kaupa pileteid hallata
fi: massahallita tikettejä
fr: pour gérer massivement des tickets
he: ניהול כרטיסים המוני
hu: hogy tömegesen kezelje a hibajegyeket
id: untuk membuat pengurusan semula tiket
ja: 一括管理チケットに
km: ម៉ាស់គ្រប់គ្រងការលក់សំបុត្រ
ko: 티켓 일괄 관리
lt: masiškai valdyti užklausas
mk: за масовно управување на тикетите
mn: хүсэлтүүдийг олноор нь өөрчлөх
ms: untuk massa menguruskan tiket
pl: do masowego zarządzania zgłoszeniami
pt_pt: para gerir grandes quantidades de pedidos
ro: de a modifica in masa tichete
ru: для массового управления заявками
sk: pre hromadnú správu ticketov
sl: za masovno upravljanje zahtevkov
sr_cs: da biste masovono upravljali tiketima
sv_se: för att massändra ärenden
th: การจัดการ Ticket โดยรวม
tr: kayıtları toplu yönetmek için
uk: масове керування заявками
vi: Quản lí số lượng nhiều lệnh

source: Contact admin for such access
ar: قم بالاتصال بالمدير للحصول على صلاحية الوصول
az: Belə giriş üçün adminlə əlaqə saxlayın
bg: Свържете се с администратора за предоставяне на достъп
ca: Contacte amb l'administrador per aquest accés
da: Kontakt admin for den slags adgang
el: Επικοινωνήστε με τον διαχειριστή για την εν λόγω πρόσβαση
et: Ligipääsu saamiseks, võta ühendust administraatoriga
fi: Ota yhteys Järjestelmänvalvojaan tähän oikeutteen
fr: Contactez un administrateur afin d'obtenir un accès
he: פנה למנהל המערכת לגישה כזו
hu: Lépjen kapcsolatba a rendszergazdával a következő jogosultságokhoz
id: Hubungi admin untuk akses tersebut
ja: そのようなアクセスについては、管理者にお問い合わせください
km: គ្រប់គ្រងទំនាក់ទំនងសម្រាប់ការចូលដំណើរការដូច
ko: 접근권한이 없습니다. 관리자에게 문의하여 주세요
lt: Norėdami gauti prieigą, susisiekite su administratoriumi
mk: Контактирајте го администраторот за таков пристап
mn: Админтай холбоо барина уу
ms: Hubungi admin untuk akses sedemikian
pl: Nie posiadasz uprawnień. Skontaktuj się z Administratorem
pt_pt: Contacte o administrador para obter esse acesso
ro: Contactati adminstratorul pentru un asemenea acces
ru: Свяжитесь с администратором для предоставления доступа
sk: Pre tento prístup kontaktujte správcu
sl: za tak dostop se obrnite na skrbnika
sr_cs: Kontaktirajte admina za takav pristup
sv_se: Kontakta admin för rättigheter
th: ติดต่อผู้ดูแลระบบสำหรับการเข้าถึงดังกล่าว
tr: Yetki için yönetici ile iletişim kurunuz
uk: Для такого доступу зверніться до адміністратора
vi: Liên hệ với quản lý về vấn đề quyền truy nhập

source: You must select at least %s.
ar: يجب اختيار %s على الأقل.
az: Ən azı %s seçməlisiniz.
bg: Трябва да изберете поне %s.
ca: Ha de seleccionar almenys %s.
da: Du skal mindst vælge %s.
el: Πρέπει να επιλέξετε τουλάχιστον %s.
et: Pead valima vähemalt %s.
fi: Valitse vähintään %s.
fr: Vous devez sélectionner au minimum %s.
he: את/ה חייב/ת לבחור לפחות %s.
hu: Legalább %s-t ki kell választania.
id: Setidaknya Anda harus memilih %s.
ja: 少なくとも%sを選択する必要があります。
km: អ្នកត្រូវតែជ្រើសយ៉ាងហោចណាស់% s ។
ko: 적어도 %s 를 선택할 필요가 있습니다.
lt: turite pasirinkti bent %s.
mk: Мора да изберете најмалку %s.
mn: Та багадаа %s сонгох ёстой.
ms: Anda mesti memilih sekurang-kurangnya %s.
pl: Musisz wybrać przynajmniej %s.
pt_pt: Deve selecionar pelo menos %s.
ro: Trebuie sa selectati cel putin %s.
ru: Вы должны выбрать по крайней мере %s.
sk: Musíte vybrať aspoň %s.
sl: Morate izbrati vsaj %s.
sr_cs: Morate selektovati barem %s.
sv_se: Du måste välja åtminstone %s.
th: คุณต้องเลือกอย่างน้อย %s
tr: En az birini seçiniz %s.
uk: Оберіть принаймні %s.
vi: Bạn phải chọn ít nhất %s.

source: one ticket
ar: تذكرة واحدة
az: Bir sorğu
bg: една заявка
ca: un tiquet
da: en sag
el: ένα δελτίο
et: üks pilet
fi: Yksi tiketti
fr: un ticket
he: כרטיס אחד
hu: egy hibajegy
id: satu tiket
ja: 1つのチケット
km: សំបុត្រមួយ
ko: 1개의 티켓
lt: viena užklausa
mk: еден тикет
mn: нэг хүсэлт
ms: satu tiket
pl: Jedno zgłoszenie
pt_pt: um pedido
ro: un tichet
ru: одну заявку
sk: jeden ticket
sl: en zahtevek
sr_cs: jedan tiket
sv_se: ett ärende
th: 1 Ticket
tr: bir kayıt
uk: одна заявка
vi: Lệnh

source: Unable to change status for %s
ar: غير قادر على تغيير الحالة إلى %s
az: Statusu %s üçün dəyişmək mümkün deyil
bg: Невъзможно е да се измени статусът на %s
ca: No es pot canviar l'estat de %s
da: Kan ikke ændre status for %s
el: Αδυναμία αλλαγής κατάστασης για το %s
et: Staatuse %s muutmine ebaõnnestus
fi: Ei voitu vaihtaa tilaa %s
fr: Impossible de modifier le statut pour %s
he: לא ניתן לשנות מצב ל%s
hu: Nem sikerült az állapot megváltoztatása a következőre %s
id: Tidak dapat merubah status pada %s
ja: %sのステータスを変更できません
km: មិនអាចផ្លាស់ប្តូរស្ថានភាពសម្រាប់% s
ko: %s의 상태를 변경할 수 없습니다.
lt: Negalima pakeisti būsenos %s
mk: Невозможно е да се промени статусот за %s
mn: %s төлөвийг өөрчлөх боломжгүй
ms: Tidak dapat menukar status untuk %s
pl: Niemożliwa zmiana statusu dla %s
pt_pt: Impossivel alterar estado para %s
ro: Nu poate fi schimbată starea pentru %s
ru: Не удается изменить статус для %s
sk: Nie je možné zmeniť stav pre %s
sl: Ne morem spremeniti statusa za %s
sr_cs: Nije moguće promeniti status za %s
sv_se: Kan inte ändra status för %s
th: ไม่สามารถเปลี่ยนแปลงสถานะสำหรับ %s
tr: İçerik değiştirilemiyor %s
uk: Помилка зміни стану %s
vi: Không thể thay đổi lệnh cho %s

source: the selected ticket
ar: أياً من التذاكر المختارة
az: Seçilmiş sorğu
bg: избраната заявка
ca: el tiquet seleccionat
da: den valgte sag
el: το επιλεγμένο δελτίο
et: valitud pöördumine mistahes pöördumine valitutest
fi: valittu tiketti
fr: le ticket sélectionné
he: הכרטיס הנבחר
hu: a kiválasztott hibajegy
id: Salah satu tiket yang dipilih
ja: 選択されたチケット
km: សំបុត្រដែលបានជ្រើស
ko: 선택된 티켓
lt: pasirinkta užklausa
mk: избраниот тикет
mn: сонгосон хүсэлт
ms: tiket yang dipilih
pl: Wybrane zgłoszenie
pt_pt: o pedido selecionado
ro: tichetul selecționat
ru: выбранной заявки
sk: vybraný ticket
sl: izbran zahtevek
sr_cs: selektovani tiket
sv_se: det valda ärendet
th: Ticket ที่เลือก
tr: seçili kayıt
uk: обрана заявка
vi: Định dạng số ít lệnh đã chọn Định dạng số nhiều bất kì lệnh đã chọn nào

source: Successfully deleted %s.
ar: تم حذف %s بنجاح.
az: Uğurla silindi %s.
bg: Успешно е изтриване на %s.
ca: %s esborrat satisfactòriament.
da: Slettet %s.
el: Το %s διεγράφη με επιτυχία.
et: Kustutamine õnnestus %s.
fi: Onnistuneesti poistettu %s.
fr: %s effacé avec succès.
he: נמחק/ה בהצלחה %s.
hu: Sikeresen törölve %s.
id: Berhasil mengHAPUS %s.
ja: %sが正常に削除されました。
km: លុប% s បានដោយជោគជ័យ។
ko: %s를 성공적으로 삭제하였습니다.
lt: Sėkmingai ištrinta %s.
mk: Успешно избришан %s.
mn: %s амжилттай устгагдлаа.
ms: Berjaya dipadamkan %s.
pl: Pomyślnie usunięto %s.
pt_pt: %s eliminado com sucesso.
ro: S-a șters cu succes %s.
ru: Успешно удалены - %s.
sk: Úspešne zmazané %s.
sl: Uspešno izbrisan %s.
sr_cs: Uspešno obrisano %s.
sv_se: Tog bort %s.
th: ลบสำเร็จแล้ว %s.
tr: %s başarıyla silindi.
uk: Успішно видалено %s.
vi: Xóa thành công %s.

source: selected ticket
ar: تذكرة محددة
az: Seçilmiş sorğu
bg: избраната заявка
ca: Ticket seleccionat
da: valgte sag
el: επιλεγμένο δελτίο
et: valitud pilet
fi: valittu tiketti
fr: ticket sélectionné
he: כרטיס שנבחר
hu: kiválasztott hibajegy
id: Tiket pilihan
ja: 選択されたチケット
km: សំបុត្រដែលបានជ្រើសរើស
ko: 선택된 티켓
lt: pasirinkta užklausa
mk: избран тикет
mn: сонгосон хүсэлт
ms: tiket dipilih
pl: wybrane zgłoszenie
pt_pt: pedido selecionado
ro: tichet selectat
ru: выбранная Заявка
sk: vybratý ticket
sl: izbran zahtevek
sr_cs: selektovani tiket
sv_se: valt ärende
th: เลือก Ticket
tr: seçili kayıt
uk: обрана заявка
vi: Thiểu số Lệnh đã chọn Đa số Các lệnh đã được chọn
