Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: A one-time notice sent, if enabled, when user has reached the maximum allowed open tickets.
ar: اشعار يرسل مره واحده، اذا كان مفعل، يرسل للمستخدم الذي وصل الحد الأعلى المسموح به للتذاكر المفتوحة.
az: Əgər aktivdirsə, istifadəçi sorğu açma limitinə çatanda bir dəfə xəbərdarlıq göndərilir.
bg: Ако е включено - еднократно известие, което се изпраща на потребителя, когато той достигне максималния брой отворени заявки.
ca: Un avis és enviat, si està activat, quan l'usuari ha assolit els màxims Tickets permesos oberts.
da: En engangs meddelelse er sendt, hvis aktiveret, når brugeren har nået de maksimale tilladte åbne sager.
el: Μια εφ' άπαξ ενημέρωση που αποστέλλεται, εάν είναι ενεργοποιημένη, όταν ο χρήστης έχει φθάσει στον μέγιστο αριθμό επιτρεπόμενων ανοικτών αιτημάτων υποστήριξης.
et: Kui lubatud, siis saadetakse kasutajale teade, kui tema avatud piletite arv on saavutanud maksimumi.
fi: Jos aktivoitu, yksittäinen muistutus lähetetään kun käyttäjä saavuttaa maksimimäärän avoimia tikettejä.
fr: Une notification unique est envoyée, si activée, quand un utilisateur a atteint le nombre maximal de tickets ouverts.
he: הודעה חד-פעמית שנשלחה, אם מופעל, כאשר המשתמש הגיע לקצה הפניות הפתוחים.
hu: Egyszeri értesítés kerül kiküldésre, amikor egy felhasználó elérte a nyitott jegyei számának maximumát.
id: Pemberitahuan sekali waktu dikirimkan, jika diaktifkan, ketika pengguna telah mencapai batas maksimum tiket yang dibuat.
ja: ユーザーが許可されたオープンチケットの最大数に達したときに、有効になっている場合に一度だけ送信される通知。
km: ការជូនដំណឹងជាពេលវេលាមួយផ្ញើប្រសិនបើបានបើកនៅពេលដែលអ្នកប្រើបានឈានដល់អតិបរមាដែលបានអនុញ្ញាតសំបុត្របើកចំហ។
ko: 활성화 되면, 사용자가 등록할 수 있는 최대 티켓 수에 도달할 때 일회성 알림이 전송됩니다.
lt: Vienkartinis pranešimas siunčiamas, jei įjungta, kuomet vartotojas pasiekė maksimalų leistiną atidarytų užklausų kiekį.
mk: Доколку е овозможена оваа опција, ќе биде испратено само еднаш известување кога корисниците ќе го достигнат максималниот број на отворени тикети.
mn: Хэрэглэгчийн нээлттэй хүсэлтийн тоо зөвшөөрсөн хязгаарт хүрэхэд илгээх нэг удаагийн мэдэгдэл.
ms: Notis sekali dihantar, jika diaktifkan, apabila pengguna telah mencapai maksimum yang dibenarkan tiket terbuka.
pl: Jednorazowe powiadomienie wysyłane, jeżeli zaznaczone, gdy użytkownik osiągnie maksymalną dozwoloną liczbę otwartych zgłoszeń.
pt_pt: Aviso único enviado, se activo, quando um utilizador atingiu o máximo permitido de pedidos de assistência abertos.
ro: O notă unică trimisă când utilizatorul a atins limita maximă permisă de tichete deschise, dacă această opțiune este activă.
ru: Одноразовое извещение, которое, если включено, отправляется пользователю, когда он достиг максимального количества открытых Заявок.
sk: Jednorázové oznámenie je poslané, keď užívateľ dosiahol maximálny počet otvorených tiketov.
sl: Enkratno obvestilo uporabniku, če je vklopljeno, ko uporabnik doseže maksimalno dovoljeno št. odprtih zahtevkov.
sr_cs: Ukoliko je ova opcija omogućena, šalje se jednokratno obaveštenje agentima, da je postignut limit otvorenih zahteva.
sv_se: Ett engångsmeddelande skickas, om aktivt, till slutanvändaren då denna har nått maximalt antal öppna ärenden.
tr: Etkinleştirilmişse, kullanıcı izin verilen açık kayıt sayısı üst sınırına ulaştığında gönderilecek bir kerelik bildirim.
uk: Одноразове повідомлення, яке, відправляється користувачу, коли він досяг максимальної кількості відкритих заявок (якщо включено).
vi: Một khi thông báo được gửi, người dùng sẽ có thể mở toàn bộ lệnh.

source: Response/Reply Template
ar: قالب الاستجابة/الرد
az: Cavab şablonu
bg: Шаблон за отговор
ca: Plantilla de resposta
da: Svar/besvar skabelon
el: Πρότυπο Απόκρισης/Απάντησης
et: Vastuse mall
fi: Vastauspohja
fr: Modèle de réponse
he: תבנית מענה/תשובה
hu: Válasz minta
id: Template Respon/Jawaban
ja: 返信テンプレート
km: ជាការឆ្លើយតប / ឆ្លើយតបទំព័រគំរូ
ko: 답변/회신 템플릿
lt: Atsakymo šablonas
mk: Шаблон за одговор
mn: Хариу/Хариулт Загвар
ms: Templat Respon/Balasan
pl: Szablon Odpowiedzi
pt_pt: Modelo de resposta
ro: Sablon raspuns/reply
ru: Шаблон Ответа
sk: Šablóna reakcia/odpoveď
sl: Predloga odgovora
sr_cs: Šablon odgovora
sv_se: Mall för Svar
th: เทมเพลต - ตอบ/ตอบรับ
tr: Cevap Taslağı
uk: Шаблон відповіді
vi: Mẫu phàn hồi

source: Template used on ticket response/reply
ar: القالب المستخدم في التذاكر للاستجابة/الرد
az: Sorğuya cavabda istifadə olunan şablon
bg: Шаблон, който се използва при отговор на заявка
ca: Plantilla utilitzada en un Ticket de resposta
da: Skabelon, der anvendes på sags besvar/svar
el: Πρότυπο που χρησιμοποιείται σε περίπτωση απόκρισης/απάντησης σε αίτημα
et: Pileti vastusena kasutatav mall
fi: Pohjaa käytetään tiketin vastauksiin
fr: Modèle utilisé sur la réponse à un ticket
he: תבנית לפניות/תגובת
hu: Jegy megválaszolásához sablon használva
id: Template yang digunakan pada respon/jawaban tiket
ja: チケットの返信に使用されるテンプレート
km: ទំព័រគំរូប្រើនៅលើការឆ្លើយតបសំបុត្រ / ការឆ្លើយតប
ko: 티켓 답변/회신에 사용되는 템플릿
lt: Šablonas naudojamas atsakius į užklausą
mk: Шаблон кој се кориснти при одговор на тикет
mn: Хүсэлтийн хариу/хариулт дээр хэрэглэгддэг загвар
ms: Templat digunakan pada respon/balasan tiket
pl: Szablon używany w odpowiedzi na zgłoszenie
pt_pt: Modelo usado na resposta a um pedido de assistência
ro: Sablon folosit la repunsul/reply-ul tichetelor
ru: Шаблон, используемый при ответе на Заявку
sk: Šablóna sa používa k odpovedi/reakcii na tiket
sl: Predloga, ki se uporabi za odgovor na zahtevek
sr_cs: Šablon koji se koristi prilikom odgovora na zahtev
sv_se: Mall för svar till ärenden
th: เทมเพลตที่ใช้ใน Ticket ตอบรับ/ตอบ
tr: Kayıt yanıtları için kullanılacak şablon
uk: Шаблон, який використовується при відповіді на заявку
vi: Biểu mẫu sử dụng cho việc phản hồi

source: New Activity Notice
ar: اشعار بنشاط جديد
az: Yeni fəaliyyət haqda xəbərdarlıq
bg: Известие за нова активност
ca: Nou avís d'activitat
da: Ny aktivitet varsel
el: Ενημέρωση για Νέα Δραστηριότητα
et: Uue tegevuse teade
fi: Uusi tapahtuma huomautus
fr: Notification d'une nouvelle activité
he: שים לב פעילות חדשה
hu: Új aktívítási értesítő
id: Pemberitahuan Aktivitas Baru
ja: 新しいアクティビティの通知
km: សេចក្តីជូនដំណឹងសកម្មភាពថ្មី
ko: 새 활동 알림
lt: Naujos veiklos pranešimas
mk: Известување за нова активност
mn: Шинэ ашиглалтын мэдээлэл
ms: Notis Aktiviti Baru
pl: Powiadomienie o nowej aktywności
pt_pt: Aviso de nova atividade
ro: Atentionare de Activitate Noua
ru: Уведоление о Новой Активности
sk: Oznámenie o novej aktivite
sl: Obvestilo nove aktivnosti
sr_cs: Obaveštenje o novoj aktivnosti
sv_se: Nytt meddelande om aktivitet
th: ประกาศกิจกรรมใหม่
tr: Yeni Etkinlik Bildirimi
uk: Повідомлення про нову активність
vi: Thông báo hoạt động mới

source: Template used to notify collaborators on ticket activity (e.g CC on reply)
ar: القالب المستخدم لإشعار المتعاونين بنشاط التذكرة (مثل نسخة طبق الاصل على رد )
bg: Шаблон, който се използва за известяване на съавторите, при активност по заявката (примерно, ако са CC при отговора)
ca: Plantilla utilitzada per avisar-col·laboradors en l'activitat de Tickets (per exemple CC en resposta)
da: Skabelon, der anvendes til at anmelde samarbejdspartnere på sag aktivitet (fx CC på svar)
el: Πρότυπο που χρησιμοποιείται για να ενημερώσει τους συνεργάτες σχετικά με την δραστηριότητα ενός αιτήματος (π.χ. Κοινοποίηση κατά την απάντηση)
et: Mall, et informeerida kaastöötajaid piletiga toimuvatest tegevustest (nt koopia vastamisel)
fi: Pohjaa käytetään huomauttamaan tiketin omistajia tapahtumista (esim. kopio vastauksesta)
fr: Modèle utilisé pour notifier un collaborateur sur l'activité d'un ticket (i.e CC sur la réponse)
he: תבנית להודיע משתפי פעולה בפעילות פניה (למשל CC בתגובה)
hu: Sablon került használatra a munkatársak emlékeztetésére, hogy a jegyen aktivitás volt. (pl cc a válaszban)
id: Template digunakan untuk memberitahukan kolaborator pada aktivitas tiket (mis. CC atau jawaban)
ja: チケットのアクティビティについて協力者に通知するために使用されるテンプレート (例: 返信のCC)
km: ទំព័រគំរូដែលត្រូវបានប្រើដើម្បីជូនដំណឹងដល់អ្នកសហការលើសកម្មភាពសំបុត្រ (ឧចម្លងជូននៅលើការឆ្លើយតប)
ko: 티켓 활동에 대해 공동작업자에 알리기 위해서 사용되는 템플릿 (예: 회신 CC)
lt: Šablonas naudojamas pranešti bendradarbiams apie veiklą užklausoje (pvz. CC atsakyme)
mk: Шаблон користен да ги извести соработниците за активноста на тикетот (пр. CC на одговор)
mn: Хүсэлт дээрхи ажлийн явцын талаар хамтран ажиллагсдад мэдээлэх загвар (жишээ нь хариулахдаа СС хэрэглэх)
ms: Templat yang digunakan untuk memberitahu rakan usaha sama pada aktiviti tiket (contohnya CC pada balasan)
pl: Szablon używany do powiadomienia współuczestników o aktywności zgłoszenia (np. odpowiedzi)
pt_pt: Modelo usado para notificar colaboradores em alterações de pedidos de assistência (ex. CC na resposta)
ro: Șablon pentru notificarea colaboratorilor privind activitățile legate de tichet (de ex. CC la răspuns)
ru: Шаблон, используемый для уведомления соавторов при активности по Заявке (к примеру, о постановлении в копию при ответе)
sk: Šablóna sa používa k upozorneniu spolupracovníkov na aktivitu tiketu (napr. odpoveď)
sl: Predloga za obveščanje sodelavcev ob aktivnost na zahtevku (kp)
sr_cs: Šablon koji se koristi za obaveštenje kolegama o aktivnosti na zahtevu (npr. CC na odgovoru)
sv_se: Mall för att meddela medarbetare om ärendeaktivitet (typ CC vid svar)
th: เทมเพลตที่ใช้เพื่อแจ้งผู้เข้าร่วมใน Ticket เช่น CC ในตอบกลับ
tr: Kayıt etkinliği konusunda katılımcılara (ör. yanıtta İlgi kısmındakiler) bildirim için kullanılacak şablon
uk: Шаблон, який використовується для повідомлення співавторів при активності у заявці (наприклад, про постановлення в копію при відповіді)
vi: Biểu mẫu sử dụng cho việc thông báo hợp tác ( ví dụ CC khi trả lời)

source: New Ticket Alert
ar: التنبيه بتذكرة جديدة
az: Yeni sorğu siqnalı
bg: Предупреждение за нова заявка
ca: Nova alerta de Ticket
da: Ny Bestillings Alarm
el: Ειδοποίηση Δημιουργίας Νέου Δελτίου
et: Uue pileti teade
fi: Uusi tiketti ilmoitus
fr: Alerte d'un nouveau ticket
he: התראת כרטיס חדש
hu: Új hibajegy riasztás
id: Pemberitahuan Tiket Baru
ja: 新規チケットの投稿
km: ការជូនដំណឹងសំបុត្រថ្មី
ko: 새 티켓 알림
lt: Pranešimas apie naują bilietą
mk: Нов тикет алерт
mn: Шинэ хүсэлт анхааруулга
ms: Isyarat tiket baru
pl: Powiadomienie o nowym zgłoszeniu
pt_pt: Aviso de novo pedido de assistência
ro: Alerta Tichet Nou
ru: Уведомление о новой Заявке
sk: Upozornenie na nový tiket
sl: Prispel je nov zahtevek
sr_cs: Obaveštenje o novom tiketu
sv_se: Nytt ärende
th: อีเมลล์แจ้งเตือนเมื่อมี Ticket ใหม่
tr: Yeni Talep Uyarısı
uk: Оповіщення про нову заявку
vi: Yêu cầu cảnh báo mới

source: Alert sent to agents, if enabled, on new ticket.
ar: تنبيه يرسل للوكيل، على التذاكر الجديدة.(اذا كانت مفعله)
az: Əgər aktivdirsə, yeni sorğu haqda agentlərə siqnal göndərilir.
bg: Ако е включено - предупреждението, което се изпраща до сътрудници при пускане на нова заявка.
ca: Avís enviat als agents, si està activat, el nou Ticket.
da: Indberetningen sendes til agenter, hvis aktiveret, på ny sag.
el: Ειδοποίηση που αποστέλλεται σε εκπροσώπους, εάν είναι ενεργοποιημένη, κατά την δημιουργία νέου δελτίου.
et: Kui lubatud, siis saadetakse agendile uue pileti suunamise teavitus.
fi: Jos aktivoitu, uudesta tiketistä lähetetään Ilmoitus käsittelijöille.
fr: Alerte envoyée aux agents, si activée, lors d'un nouveau ticket.
he: התראה שנשלחה לסוכנים, אם הופעל, על פניה חדש.
hu: Amennyiben engedélyezve van ,értesítés küldése munkatársnak új hibajegyről.
id: Peringatan dikirimkan kepada agen, jika diaktifkan, pada tiket baru.
ja: 新着チケットで有効になっている場合にエージェントに送信されるアラート
km: ការជូនដំណឹងដែលបានផ្ញើទៅភ្នាក់ងារប្រសិនបើបានបើកនៅលើសំបុត្រថ្មី។
ko: 활성화되면 담당자에게 새 티켓에 대한 알림을 전송합니다.
lt: Pranešimas siunčiamas agentams, jei įjungta, naujai užklausai.
mk: Доколку е овозможена оваа опција, ќе биде испратено известување до агентите за нов тикет.
mn: Шинэ хүсэлттэй холбоотой анхааруулга агентуудруу илгээгдсэн (идэвхижүүлсэн үед)
ms: Amaran dihantar kepada ejen, jika diaktifkan, pada tiket baru.
pl: Alert wysyłany do przedstawicieli, jeżeli zaznaczony, po utworzeniu nowego zgłoszenia.
pt_pt: Alerta enviado aos agentes, se ativo, na criação de um novo pedido de assistência.
ro: Alerta trimisa catre agenti, daca este activata, la tichete noi.
ru: Оповещение, отправляемое, если включено, сотрудникам о новой Заявке.
sk: Upozornenie na nový tiket, poslané agentom.
sl: Opozorilo agentom, če je vklopljeno, ob novem zahtevku.
sr_cs: Ukoliko je ova opcija omogućena, šalje se upozorenje agentima, pri novootvorenom zahtevu.
sv_se: Larm som skickas till handläggarna, om aktivt, vid nya inkomna meddelanden.
th: แจ้งเตือนที่ส่งไปยัง Staff ถ้าเปิดใช้งานใน Ticket ใหม่
tr: Etkinleştirilmişse, yeni kayıt eklendiğinde temsilciye gönderilecek uyarı.
uk: Оповіщення про нову заявку, яке відправляється співробітникам.
vi: Cảnh báo được gửi cho nhân viên khi có lệnh mới.

source: New Message Alert
ar: إشعار برسالة جديدة
az: Siqnal: yeni mesaj
bg: Предупреждение за ново съобщение
ca: Alerta de nou missatge
da: Ny alarm besked
el: Ειδοποίηση Νέου Μηνύματος
et: Uue sõnumi teavitus
fi: Uusi viestihälytys
fr: Alerte d'un nouveau message
he: התראה על הודעה חדשה
hu: Új üzenet riasztás
id: Peringatan Pesan Baru
ja: 新着メッセージのアラート
km: ដំណឹងថ្មី
ko: 새 메세지 알림
lt: Naujas perspėjimo pranešimas
mk: Внимание нова порака
mn: Шинэ мессеж анхааруулга
ms: Isyarat mesej baru
pl: Powiadomienie o nowej wiadomości
pt_pt: Aviso de nova mensagem
ro: Alerta Mesaj Nou
ru: Уведомление о новом сообщении
sk: Upozornenie na novú správu
sl: Opozorilo na novo sporočilo
sr_cs: Obaveštenje o novoj poruci
sv_se: Nytt Meddelande
th: อีเมลล์แจ้งเตือนเมื่อมีข้อความใหม่
tr: Yeni Mesaj Uyarısı
uk: Оповіщення про нове повідомлення
vi: Cảnh báo khi có thông báo mới

source: Alert sent to agents, if enabled, when user replies to an existing ticket.
ar: تنبيه يرسل للوكيل، اذا رد المستخدم على تذكره حاليه.(اذا كانت مفعله)
az: Aktivdirsə, istifadəçi mövcud sorğuya cavab verəndə agentlərə siqnal göndərilir.
bg: Ако е включено - предупреждението, което се изпраща до сътрудници, когато потребител отговори на съществуваща заявка.
ca: Avís enviat als agents, si està activat, quan l'usuari respon a un Ticket existent.
da: alarm sentdt til en agent, hvis aktiveret, når brugeren svarer til en eksisterende sag.
el: Ειδοποίηση που αποστέλλεται στους εκπροσώπους, εάν είναι ενεργοποιημένη, όταν ο χρήστης απαντά σε ένα υπάρχον δελτίο.
et: Kui lubatud, siis saadetakse agendile teavitus kasutaja vastamisel olemasolevale piletile.
fi: Jos aktivoitu, Ilmoitus lähetetään Käsittelijöille kun käyttäjä vastaa olemassa olevaan tikettiin.
fr: Alerte envoyée aux agents, si activée, lorsqu'un utilisateur répond à un ticket existant.
he: ההתראה aנשלחה לסוכנים, אם הופעל, כאשר משתמש עונה לפניות קיימים.
hu: Amennyiben engedélyezve van ,értesítés küldése munkatársnak mikor egy felhasználó válaszol egy létező hibajegyre.
id: Peringatan dikirimkan ke agen, jika diaktifkan, ketika pengguna menjawab ke tiket yang ada.
ja: ユーザーが既存のチケットに返信するときにエージェントに送信されるアラート。
km: ការជូនដំណឹងដែលបានផ្ញើទៅភ្នាក់ងារប្រសិនបើបានបើកនៅពេលដែលអ្នកប្រើឆ្លើយតបទៅនឹងសំបុត្រដែលមានស្រាប់។
ko: 활성화되면 기존 티켓에 대해 사용자가 답변을 달면 담당자에게 알림을 전송합니다.
lt: Pranešimas siunčiamas agentams, jei įjungta, kuomet vartotojas atsako į egzistuojančią užklausą.
mk: Доколку е овозможена оваа опција, ќе биде испратено известување до агентите кога корисник ќе одговори на постоечки тикет.
mn: Үүссэн хүсэлт дээр хэрэглэгч хариу илгээсэн тохиолдолд агентруу илгээгдэх анхааруулга (идэвхижсэн үед)
ms: Amaran dihantar kepada ejen, jika diaktifkan, apabila pengguna membalas kepada tiket yang sedia ada.
pl: Alert wysyłany do przedstawicieli, jeżeli zaznaczony, gdy użytkownik odpowie na istniejące zgłoszenie.
pt_pt: Aviso enviado aos agentes, se ativo, quando um utilizador responde a um pedido de assistência existente.
ro: Alerta trimisa catre agenti, daca este activata, cand un utilizator raspunde la un tichet existent.
ru: Оповещение, отправляемое, если включено, сотрудникам, когда пользователь отвечает на существующую Заявку.
sk: Upozornenie na užívateľovu odpoveď, poslané agentom.
sl: Opozorilo agentom, če je vklopljeno, ko uporabnik odgovori na obstoječ zahtevek.
sr_cs: Ukoliko je ova opcija omogućena šalje se upozorenje agentima, da je korisnik odgovorio na postojeći zahtev.
sv_se: Larm skickas till handläggarna, om aktiverat, när slutanvändare svarar till ett existerande ärende.
th: แจ้งเตือนที่ส่งไปยัง Staff ถ้าเปิดใช้งาน เมื่อผู้ใช้ตอบกลับไปยัง Ticket ที่มีอยู่
tr: Etkinleştirilmişse, kullanıcı bir kayda yanıt yazdığında temsilcilere gönderilecek uyarı.
uk: Оповіщення, яке відправляється співробітникам, коли користувач відповідає на існуючу заявку (якщо включено).
vi: Cảnh báo được gửi đến nhân viên khi người dùng trả lời tin trước đó.

source: Internal Activity Alert
ar: تنبيه نشاط داخلي
az: Daxili fəaliyyət siqnalı
bg: Вътрешно предупреждение за активност
ca: Alerta d'activitat interna
da: Intern Activity Alert
el: Ειδοποίηση Εσωτερικής Δραστηριότητας
et: Sisemise tegevuse teavitus
fi: Sisäinen tapahtuma Ilmoitus
fr: Alerte d'une activité interne
he: התראה על פעולה פנימית
hu: Belső aktivitás riasztás
id: Peringatan Aktivitas Internal
ja: 内部アクティビティアラート
km: សកម្មភាពជូនដំណឹងផ្ទៃក្នុង
ko: 내부 활동 알림
lt: Vidinis aktyvumo pranešimas
mk: Известување за внатрешна активност
mn: Дотоод үйл ажиллагааны мэдэгдэл
ms: Amaran Aktiviti Dalaman
pl: Alert wewnętrznej aktywności
pt_pt: Alerta de Atividade Interna
ro: Alerta de Activitate Interna
ru: Оповещение про внутреннюю активность
sk: Upozornenie internú aktivitu
sl: Interno opozorilo za aktivnost
sr_cs: Obaveštenje o novoj internoj aktivnosti
sv_se: Intern aktivitetslarm
th: แจ้งเตือนภายใน
tr: İç Etkinlik Uyarısı
uk: Сповіщення про внутрішню активність
vi: Cảnh báo Hoạt động nội bộ

source: Alert sent out to Agents when internal activity such as an internal note or an agent reply is appended to a ticket.
ar: يرسل التنبيه إلى الوكلاء في حال وجود نشاط داخلي مثل مذكرة داخلية أو في حال قيام وكيل بالرد أو التعديل على تذكرة.
bg: Предупреждение, което се изпраща до сътрудниците при наличието на вътрешна активност, например вътрешна бележка или публикуване на отговор от сътрудник към заявка.
ca: L'alerta es enviada als agents quan una activitat interna com una nota interna o la resposta d'un agent és afegida al Ticket.
da: Alert sendes ud til agenter, når intern aktivitet, såsom et internt notat eller en agent svar vedlagt en sak.
el: Ενημέρωση που αποστέλεται στους Χρήστες όταν υπάρχει εσωτερική δραστηριότητα όπως ένα εσωτερικό σημείωμα, ή ένα δελτίο ανατείθεται σε ένα χρήστη.
et: Agentidele saadetav teade, juhul kui piletile on lisatud sisemine märkus või sellele on vastatud.
fi: Ilmoitus lähetetään Käsittelijöille kun sisäinen muistiinpano tai Käsittelijän vastaus lisätään tikettiin.
fr: Alertes envoyées aux agents lorsqu'une activité interne comme une note interne ou la réponse d'un agent est ajoutée à un ticket.
he: ההתראה שנשלחה לסוכנים, כאשר פעילות פנימית כגון הודעה פנימי או תשובת סוכן מצורפת לפניה.
hu: Riasztást küld a munkatársnak ha belső aktivitás, mint például belső feljegyzés, vagy munkatárs által írt válasz csatolódik a hibajegyhez.
id: Peringatan dikirim ke Agen ketikan aktivitas internal seperti sebuah catatan internal atau jawaban agen ditambahkan pada sebuah tiket.
ja: 内部ノートの更新やエージェントに返信があった際にエージェントへアラートが送信されます。
km: ការជូនដំណឹងត្រូវបានផ្ញើចេញទៅភ្នាក់ងារពេលសកម្មភាពអន្តរជាតិដូចជាការចំណាំផ្ទៃក្នុងឬការឆ្លើយតបភ្នាក់ងារត្រូវបានបន្ថែមទៅសំបុត្រមួយ។
ko: 내부 노트 또는 담당자가 티켓에 답변을 추가하는 등 내부 활동이 있을 때 담당자에게 알림을 전송합니다.
lt: Pranešimas siunčiamas agentams kuomet vidinis veiksmas, pavyzdžiui: vidinis įrašas arba agento atsakymas yra pridedamas prie užklausos.
mk: Известување кое се праќа до Агентите кога на тикетот ќе се додаде внатрешна активност, како што е внатрешна белешка или одговор на Агент.
mn: Дотоод тэмдэглэл оруулах эсвэл хүсэлтэд хэн нэг нь хариу өгөх зэрэг системийн дотоод үйл явдлын тухай ажилтанд илгээх Сануулга.
ms: Amaran dihantar kepada Ejen apabila aktiviti dalaman seperti nota dalaman atau balasan ejen dilampirkan kepada tiket.
pl: Alert wysyłany do przedstawiciela kiedy wewnętrzna aktywność jak np. wewnętrzna notatka lub odpowiedź przedstawiciela jest dołączona do zgłoszenia.
pt_pt: Alerta enviado aos agentes quando actividade interna, tal como uma nota interna ou uma resposta de um agente é adicionada ao ticket.
ro: Notificare trimisa agentilor cand se inregistreaza activitate la un tichet, activitate cum ar fi o nota interna sau se ataseaza raspunsul unui agent la tichet.
ru: Уведомлять сотрудников, когда появляется внутренняя активность, например, внутренняя заметка либо сотрудник ответил на заявку.
sk: Upozornenie posielané agentom v prípadoch ako pridanie internej poznámky alebo vytvorenie odpovede.
sl: Opozorilu agentu ob interni aktivnosti kot je interna opomba ali odgovor agenta na zahtevek.
sr_cs: Upozorenje agentima ako je bilo interne aktivnosti, kao što je interna napomena ili odgovor agenta na zahtev.
sv_se: Skicka ut meddelande till alla agenter när en intern aktivitet så som intern notering eller en agents svar är bifogat ett ärende.
th: การแจ้งเตือนจะถูกส่งไปยังเจ้าหน้าที่ เมื่อเกิดเหตุการณ์ เช่น มีการบันทึกภายใน หรือเจ้าหน้าที่ตอบกลับทิคเก็ต
tr: İç not veya bir yetkilinin talebe cevap yazması gibi iç aktiviteler olduğunda, yetkililere bildirim gönderilir.
uk: Повідомляти співробітників, коли проявляється внутрішня активність. Наприклад, внутрішня замітка або відповідь співробітника на заявку.
vi: Cảnh báo gửi ra ngoài cho nhân viên khi các hoạt động nội bộ như ghi chú nội bộ hoặc một nhân biên trả lời yêu cầu.

source: Ticket Assignment Alert
ar: اشعار بإسناد التذكرة
az: Sorğu tapşırığı siqnalı
bg: Предупреждение за възлагане на заявка
ca: alerta de assignació del Ticket
da: Bestillingen er tildelingen Alarm
el: Ειδοποίηση Ανάθεσης Δελτίου
et: Pileti suunamise teavitus
fi: Tiketin Kohdistusilmoitus
fr: Alerte d'assignation d'un ticket
he: התראת "\קישור הקריאה לסוכן המטפל"\
hu: Hibajegy Besorolás Figyelmeztetés
id: Peringatan Penugasan Tiket
ja: チケットアサインアラート
ko: 티켓 할당 알림
lt: Užklausos priskyrimo perspėjimas
mk: Известување за доделен тикет
mn: Хүсэлтийг хуваарилах анхааруулга
ms: Amaran tugasan tiket
pl: Powiadomienie o przypisaniu zgłoszenia
pt_pt: Aviso de atribuíção de pedido de assistência
ro: Alertă de alocare tichet
ru: Уведомление о назначении заявки
sk: Upozornenie posielané pri pridelení tiketu
sl: Opozorilo dodeljenega zahtevka
sr_cs: Obaveštenje o dodeljivanju tiketa
sv_se: Notifiering vid tilldelning av ärende
th: อีเมลล์แจ้งเตือนเมื่อมีการมอบหมาย Ticket
tr: Talep Atama Uyarısı
uk: Оповіщення про призначення заявки
vi: Cảnh báo chỉ định lệnh
