Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Require password change on login
ar: يتطلب تغيير كلمة المرور عند تسجيل الدخول
bg: Да се изисква смяна на паролата при първо влизане
ca: Es requereix el canvi de contrasenya al registrarse
da: Kræve ændring af adgangskode på login
el: Απαίτηση αλλαγής κωδικού πρόσβασης κατά την σύνδεση
et: Nõua salasõna vahetust järgmisel sisselogimisel
fi: Vaadi salasanan vaihtaminen kirjautumisen yhteydessä
fr: Changement de mot de passe requis à la connexion
he: דרוש החלפת סיסמה בעת התחברות
hu: Belépéskor a jelszót meg kell változtatni
id: Wajib mengganti kata sandi pada saat login
ja: ログイン時にパスワードの変更が必要
km: តម្រូវឱ្យមានការផ្លាស់ប្តូរពាក្យសម្ងាត់នៅលើការចូល
ko: 로그인 시 패스워드 변경 필요
lt: Reikalauti pakeisti slaptažodį prisijungus
mk: Побарај промена на лозинката при логирање
mn: Нэвтрэх үед нууц үг солихыг шаардах
ms: Memerlukan perubahan kata laluan pada log masuk
pl: Wymagana zmiana hasła po zalogowaniu
pt_pt: Exigir a alteração de palavra-passe na entrada em sessão
ro: Cere schimbarea parolei la autentificare
ru: Требовать смены пароля при первом входе
sk: Požadovať zmenu hesla pri prihlásení
sl: Zahtevaj spremembo gesla ob prijavi
sr_cs: Zatraži promenu lozinke prilikom prijavljivanja
sv_se: Kräv lösenordsbyte vid inloggning
tr: Girişte şifre değişimini zorunlu kıl
uk: Обов'язкова зміна паролю при першому вході
vi: Yêu cầu thay đổi mật khẩu khi đăng nhập

source: User cannot change password
ar: المستخدم غير قادر على تغيير كلمة المرور
bg: Потребител не може да сменя парола
ca: L'usuari no pot canviar la contrasenya
da: Brugeren kan ikke skifte adgangskode
el: Ο χρήστης δεν μπορεί να αλλάξει τον κωδικό πρόσβασης
et: Kasutaja ei saa salasõna muuta
fi: Käyttäjä ei voi vaihtaa salasanaa
fr: L'utilisateur ne peut pas changer de mot de passe
he: משתמש לא יכול לשנות סיסמה
hu: A felhasználó nem módosíthatja a jelszavát
id: Pengguna tak dapat mengganti kata sandi
ja: ユーザーはパスワードを変更できません
km: អ្នកប្រើមិនអាចផ្លាស់ប្តូរពាក្យសម្ងាត់
ko: 사용자가 암호를 변경할 수 없습니다
lt: Naudotojas negali keisti slaptažodžio
mk: Корисникот не може да ја смени лозинката
mn: Хэрэглэгч нууц үгээ өөрөө солих боломжгүй
ms: Pengguna tidak boleh mengubah kata laluan
pl: Użytkownik nie może zmienić hasła
pt_pt: Utilizador não pode alterar a palavra-passe
ro: Utilizatorul nu poate schimba parola
ru: Пользователь не может менять пароль
sk: Užívateľ si nemôže zmeniť heslo
sl: Uporabnik ne more spremeniti gesla
sr_cs: Korisnik ne može da promeni lozinku
sv_se: Användare kan inte byta lösenord
tr: Kullanıcı şifresini değiştiremez
uk: Користувач не може змінити пароль
vi: Người dùng không thể thay đổi mật khẩu

source: Create Account
ar: انشاء حساب
bg: Създаване на акаунт
ca: Crea un compte
da: Opret konto
el: Δημιουργία Λογαριασμού
et: Loo konto
fi: Luo Tili
fr: Créer un compte
he: צור חשבון
hu: Belépési fiók létrehozása
id: Buat Akun
ja: アカウントを作成
km: បង្កើតគណនី
ko: 신규 계정
lt: Sukurti paskyrą
mk: Креирај акаунт
mn: Данс үүсгэх
ms: Cipta Akaun
pl: Utwórz konto
pt_pt: Criar conta
ro: Creeaza Cont
ru: Создать аккаунт
sk: Vytvoriť účet
sl: Ustvari račun
sr_cs: Krairaj nalog
sv_se: Skapa konto
tr: Hesap Oluştur
uk: Створити профіль
vi: Tạo tài khoản

source: Change User
ar: تغيير المستخدم
bg: Промяна на потребител
ca: Canviar d'usuari
da: Skift bruger
el: Αλλαγή Χρήστη
et: Muuda kasutajat
fi: Vaihda Käyttäjä
fr: Changer d'utilisateur
he: שנה משתמש
hu: Felhasználó megváltoztatása
id: Ganti Pengguna
ja: ユーザーの変更
km: ផ្លាស់ប្តូរអ្នកប្រើ
ko: 사용자 변경
lt: Pakeisti naudotoją
mk: Промени го корисникот
mn: Хэрэглэгч солих
ms: Ubah Pengguna
pl: Zmień użytkownika
pt_pt: Alterar utilizador
ro: Schimba Utilizator
ru: Сменить пользователя
sk: Zmeniť užívateľa
sl: Spremeni uporabnika
sr_cs: Promeni korisnika
sv_se: Ändra användare
tr: Kullanıcıyı Değiştir
uk: Змінити користувача
vi: Thay đổi người dùng

source: Update User
ar: تحديث المستخدم
bg: Промяна на Потребител
ca: Actualitzar l'usuari
da: Opdatere bruger
el: Ενημέρωση Χρήστη
et: Uuenda kasutajat
fi: Päivitä Käyttäjä
fr: Mettre à jour l'utilisateur
he: עדכן משתמש
hu: Felhasználó módosítása
id: Ubah Pengguna
ja: ユーザーの更新
km: ធ្វើឱ្យទាន់សម័យរបស់អ្នកប្រើ
ko: 사용자 업데이트
lt: Atnaujinti naudotoją
mk: Надгради го корисникот
mn: Хэрэглэгчийг шинэчлэх
ms: Kemaskini Pengguna
pl: Aktualizuj użytkownika
pt_pt: Atualizar utilizador
ro: Actualizeaza Utilizator
ru: Изменить Пользователя
sk: Aktualizovať užívateľa
sl: Posodobi uporabnika
sr_cs: Nadogradi korisnika
sv_se: Uppdatera användare
tr: Kullanıcıyı Güncelle
uk: Редагувати коритсувача
vi: Cập nhật người dùng

source: This organization doesn't have any users yet
ar: المؤسسة لاتحتوي على أي مستخدمين بعد
bg: Тази организация все още няма потребители
ca: Aquesta organització no té cap usuari encara
da: Denne organisation har ikke nogen brugere endnu
el: Αυτός ο οργανισμός δεν έχει ακόμη χρήστες
et: Sellel ettevõttel ei ole veel kasutajaid
fi: Tässä organisaatiossa ei ole yhtään käyttäjää vielä
fr: Cette organisation n'a pas encore d’utilisateurs
he: לארגון זה לא קיימים עדיין משתמשים
hu: Ez a szervezet nem rendelkezik még felhasználókal
id: Organisasi ini tak memlikik pengguna
ja: この組織には、まだユーザーがいません
km: អង្គការនេះមិនមានអ្នកប្រើប្រាស់នៅឡើយទេ
ko: 이 조직에는 아직 사용자가 없습니다
lt: Ši organizacija kol kas neturi naudotojų
mk: Оваа организација нема корисници сеуште
mn: Энэ байгууллага хэрэглэгчгүй байна
ms: Organisasi ini tidak mempunyai pengguna lagi
pl: Ta organizacja nie ma jeszcze żadnych użytkowników
pt_pt: Esta organização ainda não tem qualquer utilizador
ro: Aceasta organizatie nu are inca utilizatori
ru: У организации еще нет пользователей
sk: Organizácia nemá zatiaľ žiadneho užívateľa
sl: Ta organizacija še nima uporabnikov
sr_cs: Ova organizacija još uvek nema ni jednog korisnika
sv_se: Denna organisation har inga användare ännu
th: ยังไม่ได้เพิ่มผู้ใช้ในองค์กรนี้
tr: Bu kuruma ait herhangi bir kullanıcı yok
uk: У організації ще немає користувачів
vi: Tổ chức này chưa có người dùng nào

source: Are you sure you want to <b>REMOVE</b> %1$s from <strong>%2$s</strong>?
ar: هل ترغب بالفعل في <b>حذف</b> %1$s من <strong>%2$s</strong>؟
bg: Сигурни ли сте, че искате да <b>Изтриете</b> %1$s от <strong>%2$s</strong>?
ca: ¿Està segur de que desitja <b>ELIMINARr</b> %1$s de <strong>%2$s</strong>?
da: Er du sikker på at du vil <b>fjerne</b> %1$s fra <strong>%2$s</strong>?
el: Είστε βέβαιος/η ότι επιθυμείτε να <b>ΑΦΑΙΡΕΣΕΤΕ</b> το %1$s από το <strong>%2$s</strong>;
et: Kas oled kindel, et soovid <b>EEMALDADA</b> %1$s siit <strong>%2$s</strong>?
fi: Oletko varma, että haluat <b>POISTAA</b> %1$s tästä <strong>%2$s</strong>?
fr: Êtes-vous sûr de vouloir <b>ENLEVER</b> %1$s de <strong>%2$s</strong>?
he: אתה בטוח שתרצה <b>להסיר</b> %1$s מ<strong>%2$s</strong>?
hu: Biztos hogy szeretnédo <b>ELTÁVOLÍTANI</b> %1$s -tól <strong>%2$s</strong>?
id: Anda yakin untuk <b>MENGHAPUS</b> %1$s dari <strong>%2$s</strong>?
ja: <strong>%2$s</strong>から%1$sを<b>削除</b>してもよろしいですか?
km: <b>តើអ្នកពិតជាចង់យក%</b> 1 $ s <strong>ពី% 2 $ s?</strong>
ko: <strong>%2$s</strong>에서 %1$s를 <b>제거</b> 하시겠습니까?
lt: Ar jūs tikrai norite <b>IŠTRINTI</b> %1$s iš <strong>%2$s</strong>?
mk: Дали сте сигурни дека сакате да <b>ИЗБРИШЕТЕ</b> %1$s од <strong>%2$s</strong>?
mn: Та <strong>%2$s</strong>-с %1$s-г <b>УСТГАХДАА</b> итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu <b>MEMBUANG</b> %1$s dari <strong>%2$s</strong>?
pl: Jesteś pewien, że chcesz <b>USUNĄĆ</b> %1$s z <strong>%2$s</strong>?
pt_pt: Tem a certeza que pretende <b>REMOVER</b>%1$s de <strong>%2$s</strong>?
ro: Sunteti sigur ca doriti sa <b>STERGETI</b> %1$s din <strong>%2$s</strong>?
ru: Вы уверены, что вы хотите <b>Удалить</b> %1$s из <strong>%2$s</strong>?
sk: Ste si istý, že chcete <b>odstrániť</b> %1$s z <strong>%2$s</strong>?
sl: Ste prepričani, da želite <b>ODSTRANITI</b> %1$s iz <strong>%2$s</strong>?
sr_cs: Da li ste sigurni da želite da <b>UKLONITE</b> %1$s iz <strong>%2$s</strong>?
sv_se: Är du säker på att du vill<b>TA BORT</b> %1$s från <strong>%2$s</strong>?
th: คุณแน่ใจหรือไม่ ว่าต้องการ <b>ย้าย</b> %1$s จาก <strong>%2$s</strong>?
tr: <b>Dikkat</b> %1$s kullanıcısını <strong>%2$s</strong> dan KALDIRMAK istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте <b>видалити</b> %1$s з <strong>%2$s</strong>?
vi: Bạn có chắc muốn<b> bỏ</b>%1$s từ<strong>%2$s</strong>?

source: selected user
ar: مستخدمين مختارين
bg: избрания потребител
ca: usuari seleccionat
da: valgte bruger
el: επιλεγμένος χρήστης
et: valitud kasutaja
fi: valittu käyttäjä
fr: utilisateur sélectionné
he: המשתמש שנבחר
hu: kiválasztott felhasználó
id: pengguna terpilih
ja: 選択されたユーザー
km: អ្នកប្រើដែលបានជ្រើស
ko: 선택된 사용자
lt: pasirinktas naudotojas
mk: избран корисник
mn: сонгогдсон хэрэглэгч
ms: pengguna yang dipilih
pl: wybranego użytkownika
pt_pt: utilizador selecionado
ro: Utilizatori alesi
ru: выбранный пользователь
sk: vybraný užívateľ
sl: izbrani uporabnik
sr_cs: izabrani korisnik
sv_se: vald användare
th: เลือกผู้ใช้
tr: seçili kullanıcı
uk: обраний користувач
vi: người dùng được chọn

source: Upgrade Aborted!
ar: تم إلغاء الترقية!
bg: Обновлението е прекъснато!
ca: ¡Actualització avortada!
da: Opgradering blev afbrudt!
el: Η Αναβάθμιση Διεκόπη!
et: Uuendus lükati tagasi!
fi: Päivitys Keskeytetty!
fr: Mise à jour annulée !
he: שדרוג בוטל!
hu: Frissítés megszakítva!
id: Pembaruan Batal!
ja: アップグレードが中断されました!
km: ធ្វើឱ្យប្រសើរឡើងបោះបង់!
ko: 업그레이드가 중단되었습니다!
lt: Atnaujinimas Nutrauktas!
mk: Надоградувањето е прекинато!
mn: Шинэчлэлийг зогсоов!
ms: Naik taraf Dibatalkan!
pl: Aktualizacja przerwana!
pt_pt: Atualização cancelada!
ro: Actualizare Abandonata!
ru: Обновление прервано!
sk: Upgrade bol prerušený!
sl: Nadgradnja prekinjena!
sr_cs: Nadogradnja prekinuta!
sv_se: Uppgradering avbruten!
tr: Yükseltme İptal Edildi!
uk: Оновлення відмінено!
vi: Nâng cấp bị hủy bỏ!

source: Upgrade aborted due to errors. Any errors at this stage are fatal.
ar: تم إحباط عملية الترقية بسبب مجموعة من الأخطاء. أي أخطاء في هذه المرحلة ستكون كارثية.
bg: Обновление беше прекъснато поради грешка. Всякакви грешки на този етап са фатални.
ca: Actualització cancel·lada degut a errors. Alguns errors en aquesta etapa són fatals.
da: Opgradering blev afbrudt på grund af fejl. Eventuelle fejl på dette stadie er fatal.
el: Η αναβάθμιση διεκόπη λόγω εμφάνισης σφαλμάτων. Οποιαδήποτε σφάλματα σε αυτό το στάδιο οδηγούν σε διακοπή της διαδικασίας.
et: Uuendus lükati vigade tõttu tagasi. Selles staadiumis ei ole vead lubatud.
fi: Päivitys keskeytetty virheiden takia. Mikä tahansa virhe tässä vaiheessa on vakava.
fr: Mise à jour annulé en raison d'erreurs. Toute erreur à ce stade est fatale.
he: שדרוג בוטל עקב שגיאות. שגיאות כלשהן בשלב זה הנן קריטיות.
hu: Frissítés hibák miatt megszakadt . Bármilyen hiba ebben a szakaszban végzetes lehet .
id: Pembaruan batal akibat masalah. Masalah apapun pada tahap ini adalah parah.
ja: エラーのためアップグレードが中断されました。この段階でのあらゆるエラーは重大です。
km: ធ្វើឱ្យប្រសើរឡើងបានបោះបង់ដោយសារតែកំហុស។ កំហុសណាមួយនៅក្នុងដំណាក់កាលនេះគឺធ្ងន់ធ្ងរបំផុត។
ko: 오류로 인해 업그레이드가 중단되었습니다. 이 단계에서는 어떤 오류이든 치명적입니다.
lt: Atnaujinimas nutrauktas dėl klaidų. Bet kokia klaida šiame etape yra kritinė.
mk: Надоградувањето е прекинато заради грешки. Било каква грешка во овој стадиум може да биде фатална.
mn: Алдаа гарснаас болж шинэчлэлийг зогсоов. Энэ түвшинд алдаатай байх нь аюултай.
ms: Naik taraf dibatalkan kerana kesilapan. Sebarang kesilapan pada peringkat ini adalah maut.
pl: Uaktualnienie przerwane z powodu błędów. Jakiekolwiek błędy na tym etapie są krytyczne.
pt_pt: Atualização cancelada devido a erros. Quaisquer erros nesta fase são fatais.
ro: Actualizare oprita din cauza erorilor. Orice erori in acest stadiu sunt fatale.
ru: Обновление прервалось из-за ошибки. Любые ошибки на этом этапе фатальны.
sk: Upgrade bol prerušený kvôli chybám. Ľubovolná chyba v tomto stave je osudná.
sl: Nadgradnja prekinjena zaradi napak. Vse napake v teh fazi so usodne.
sr_cs: Nadogradnja prekinuta zbog greški. Sve greške u ovoj fazi su fatalne.
sv_se: Uppdatering avbruten på grund av fel. Eventuella fel i detta skede är fatala.
tr: Yükseltme hatalar sebebiyle iptal edildi. Bu seviyedeki hatalar hayatidir.
uk: Оновлення відмінено через помилки. Будь-які помилки на цьому етапі є небезпечними.
vi: Nâng cấp bị hủy bỏ do lỗi. Bất kì lỗi nào trong bước này đều rất nguy hiểm.

source: Please note the error(s), if any, when %1$s seeking help %2$s.
ar: أرجو ملاحظة الأخطاء، إذا تم إيجاد أي منها عندها %1$s قم بطلب المساعدة %2$s.
bg: Моля обърнете внимание на грешките, ако има такива, когато %1$s при търсене на помощ %2$s.
ca: Per favor anote els errors, si hi ha algun, quan %1$s buscant ajuda %2$s.
da: Bemærk venligst fejl, hvis nogen, når %1$s søger hjælp %2$s.
el: Παρακαλούμε σημειώστε τα σφάλματα, αν τυχόν εμφανιστούν, όταν %1$s ζητάτε βοήθεια %2$s.
et: Palun pööra vigadele tähelepanu, kui %1$s abi otsid %2$s.
fi: Huomioi, että virhe(et), jos niitä on, kun %1$s hae apua %2$s.
fr: Veuillez noter les erreur(s), le cas échéant,quand %1$s demande de l'aide %2$s.
he: שים לב לשגיא/ות, אם קיימות, כאשר %1$s מחפש עזרה %2$s.
hu: Felhívjuk figyelmét hogy hibák , ha vannak, amikor %1$s s segítséget kérő %2$s .
id: Harap catat masalahnya, bila ada, sewaktu %1$s meminta bantuan %2$s.
ja: %1$s ヘルプを求める%2$sときには、エラーがある場合、エラーをメモしてください。
km: សូមចំណាំកំហុស (s) ប្រសិនបើមាន, នៅពេល%% 1 $ s ស្វែងរកជំនួយ 2 $ s ។
ko: %1$s이 %2$s에 대한 도움을 받으려할 때 오류가있는 경우 오류를 참고하세요.
lt: Atkreipkite dėmesį į klaidą (-as), jei tokia yra, kuomet %1$s kreipkitės pagalbos %2$s.
mk: Ве молиме обрнете внимание на грешка (и), ако има, тогаш %1$s барај помош %2$s.
mn: %1$s Тусламж хайхаас %2$s өмнө, хэрвээ гарсан бол алдаануудаа анхаарна уу.
ms: Sila ambil perhatian ralat (s), jika ada, apabila%1$smencari bantuan %2$s.
pl: Podaj wszystkie błędy, jeśli się jakieś pojawiły jeśli %1$s szukasz pomocy %2$s.
pt_pt: Por favor, guarde o(s) erro(s), se houver, quando %1$s procurar ajuda %2$s.
ro: Reține erorile (dacă există) când %1$s soliciți ajutor %2$s.
ru: Обратите внимание на ошибки, если таковые имеются, где %1$s из %2$s.
sk: Poznačte si prosím chybu(y), ak nastali, keď %1$s vyhľadával nápovedu %2$s.
sl: Prosim bodite pozorni na napake, če se pojavi, ko %1$s zahtevate pomoč %2$s.
sr_cs: Molimo Vas da obratite pažnju na grešku(e), ukoliko ih ima, kada %1$s tražite pomoć %2$s.
sv_se: Var uppmärksam på eventuella fel, om några, när %1$s söker hjälp %2$s.
tr: Lütfen hata(ları) not edin. Eğer %1$s yardıma ihtiyacınız olursa %2$s.
uk: Зверніть увагу на помилки, якщо такі є, де %1$s з %2$s.
vi: Ghi chú các lỗi này nếu có thể khi%1$s tìm kiếm sự trợ giúp %2$s.

source: Internal error occurred - get technical help.
ar: حدث خطأ داخلي - أحصل على مساعدة تقنية.
bg: Възникна вътрешна грешка - потърсете техническа помощ.
ca: S'ha produït l'error intern - obtinga ajuda tècnica.
da: Intern fejl opstod - få teknisk hjælp.
el: Προέκυψε εσωτερικό σφάλμα - ζητήστε τεχνική βοήθεια.
et: Tekkisid sisemised vead - palu tehnilist abi.
fi: Sisäinen virhe tapahtui - hae teknistä tukea.
fr: Une erreur interne s'est produite - obtenez une assistance technique.
he: שגיאה פנימית. פנה לקבלת עזרה טכנית.
hu: Belső hiba történt - kérjen műszaki segítséget.
id: Kegagalan internal terjadi - mintalah bantuan teknis.
ja: 内部エラーが発生しました - テクニカルヘルプを求めてください。
km: កំហុសខាងក្នុង - ទទួលបានជំនួយបច្ចេកទេស។
ko: 내부 오류가 발생했습니다 - 기술 지원을 요청하세요.
lt: Įvyko vidinė klaida - kreipkitės techninės pagalbos.
mk: Се појави внатрешен проблем - побарај техничка помош.
mn: Дотоод алдаа гарлаа - техникийн тусламж авах.
ms: Ralat dalaman berlaku - dapatkan bantuan teknikal.
pl: Wystąpił błąd wewnętrzny - uzyskaj pomoc techniczną.
pt_pt: Ocorreu um erro interno - obtenha ajuda técnica.
ro: A apărut o eroare internă - cere sprijin tehnic.
ru: Произошла внутренняя ошибка - обратитесь за технической помощью.
sk: Nastala interná chyba - požiadaj o technickú pomoc.
sl: Interna napaka - pokličite tehnično pomoč.
sr_cs: Interna greška - potražite pomoć.
sv_se: Internt fel har uppstått - skaffa teknisk hjälp.
th: พบข้อผิดพลาดภายใน - ติดต่อผู้ดูแลระบบ.
tr: İç hatası oluştu - teknik yardım alın.
uk: Внутрішня помилка - зверніться за технічною допомогою.
vi: Xảy ra lỗi nội bộ - nhận sự trợ giúp kĩ thuật.

source: For details - please view %s or check your email.
ar: للتفاصيل - الرجاء عرض %s أو فحص البريد الإلكتروني.
bg: За повече подробности, моля вижте %s или проверете своята ел. поща.
ca: Per a detalls -per favor mostra %s o revisa el teu email.
da: For detaljer - se %s eller tjek din e-mail.
el: Για λεπτομέρειες παρακαλούμε δείτε το %s ή ελέγξτε το email σας.
et: Täpsema info saamiseks vaata %s või kontrolli oma emaili.
fi: Yksityiskohtia varten - katso %s tai tarkista sähköpostisi.
fr: Pour plus de détails - consultez %s ou vérifier vos e-mails.
he: לפרטים נוספים- צפה ב%s או בדוק את תיבת הדוא"ל שלך.
hu: Rézletekér - Kérlek nézd %s vagy ellenőrizd az emailed.
id: Untuk rincian - silakan lihat %s atau periksa surel anda.
ja: 詳細については、%sを参照するかメールを確認してください。
km: សម្រាប់សេចក្តីលម្អិតអំពី - សូមមើល% s ឬពិនិត្យមើលអ៊ីមែលរបស់អ្នក។
ko: 자세한 내용은 %s를 참조하거나 이메일을 확인하세요.
lt: Dėl išsamesnės informacijos - prašome peržiūrėti %s arba patikrinti savo elektroninio pašto dėžutę.
mk: За детали - ве молиме погледнете во %s или проверете го вашиот емаил.
mn: Илүү дэлгэрэнгүйг - %s эсвэл имэйлээ шалгах хараарай.
ms: Untuk maklumat lanjut - sila lihat %s atau periksa e-mel anda.
pl: Aby uzyskać więcej szczegółów - zobacz %s lub sprawdź swojego maila.
pt_pt: Para mais detalhes - por favor veja %s ou verifique o seu e-mail.
ro: Pentru detalii - va rugam vizualizati %s sau verificati-va emailul.
ru: Чтобы получить подробности - пожалуйста, посмотрите %s или проверьте Вашу почту.
sk: Pre podrobnosti - pozri %s alebo skontroluj svoj mail.
sl: Podrobnosti - prosim poglej %s ali preveri e-pošto.
sr_cs: Za detalje - molimo Vas pogledajte %s ili proverite Vas email.
sv_se: För mer information - vänligen se %s eller kolla din e-post.
th: สำหรับรายละเอีย กรุณาตรวจสอบ %s หรือเช็ค Email ของคุณ
tr: Daha fazla bilgi için - lütfen %s e bakın veya e-postanızı kontrol edin.
uk: Щоб отримати подробиці - будь ласка, подивіться %s або перевірте Вашу пошту.
vi: Để biết thêm chi tiết - hãy xem %s hoặc kiểm tra email của bạn.

source: Please refer to the %1$s Upgrade Guide %2$s for more information.
ar: يرجى مراجعة %1$s دليل الترقية %2$s للمزيد من المعلومات.
bg: Моля обърнете се към %1$s ръководството за обновяване %2$s за допълнителна информация.
ca: Per favor fes referència a la %1$s guía d'actualització %2$s per a més informació.
da: Henvises til %1$s opgraderingsvejledningen %2$s for mere information.
el: Παρακαλούμε διαβάστε τον %1$s Οδηγό Αναβάθμισης %2$s για περισσότερες πληροφορίες.
et: Vaata %1$s uuendusjuhiseid %2$s lisainfo saamiseks.
fi: Katso %1$s Päivitysohje %2$s lisätietoja varten.
fr: Veuillez vous référer %1$s Guide de Mise à Jour %2$s pour plus d'informations.
he: נא עיין ב%1$s מדריך השדרוגים %2$s למידע נוסף.
hu: Kérjük olvassa el a %1$s Frissítési útmutatót %2$s több információért.
id: Harap mengacu ke %1$s Panduan Pembaruan %2$s untuk lebih jelas.
ja: 詳細は、%1$s アップグレードガイド%2$sを参照してください。
km: សូមយោងទៅ% 1 $ s បានធ្វើឱ្យប្រសើរឡើង% 2 $ មគ្គុទ្ទេសសម្រាប់បន្ថែម។
ko: 자세한 사항은 %1$s 업그레이드 가이드 %2$s를 참조하세요.
lt: Prašome perskaityti %1$s Atnaujinimo vadovą %2$s norėdami gauti daugiau informacijos.
mk: Ве молиме погледнете го %1$s прирачник за надградба %2$s за повеќе информации.
mn: %1$s шинэчлэх заавар %2$s -т хандаж дэлгэрэнгүй мэдээлэл аваарай.
ms: Sila rujuk kepada%1$s Panduan naik taraf%2$suntuk maklumat lanjut.
pl: Proszę zapoznać się z %1$s instrukcją aktualizacji %2$s, aby uzyskać więcej informacji.
pt_pt: Por favor consulte o %1$s guia de atualização %2$s para obter mais informações.
ro: Va rugam sa verificati %1$s Ghidul de actualizare %2$s pentru mai multe informatii.
ru: Пожалуйста, обратитесь к %1$s Руководству по Обновлению %2$s для дополнительной информации.
sk: Odkaz na %1$s Upgrade Guide %2$s pre viac informácií.
sl: Prosim, preglejte %1$s vodič za nadgradnjo %2$s za več informacij.
sr_cs: Molimo Vas pregledajte %1$s uputstva nadogradnje %2$s za više informacija.
sv_se: Se även %1$s Uppgraderingsguiden %2$s för mer information.
tr: Lütfen daha fazla bilgi için %1$s Yükseltme Rehberi %2$s ne başvurun.
uk: Будь ласка, зверніться до %1$s керівництва з оновлення %2$s для додаткової інформації.
vi: Xem %1$s phần Hướng dẫn nâng cấp %2$s để biết thêm chi tiết.

source: Need Help?
ar: هل تحتاج للمساعدة؟
bg: Имате нужда от помощ?
ca: ¿Necessites ajuda?
da: Brug for hjælp?
el: Χρειάζεστε Βοήθεια;
et: Vajad abi?
fi: Tarvitsetko apua?
fr: Besoin d'aide ?
he: זקוק לעזרה?
hu: Segítségre van szüksége?
id: Butuh bantuan?
ja: ヘルプが必要ですか?
km: ត្រូវការ​ជំនួយ?
ko: 도움이 필요하십니까?
lt: Reikalinga pagalba?
mk: Имате потреба од помош?
mn: Тусламж хэрэгтэй юу?
ms: Perlukan Bantuan?
pl: Potrzebujesz pomocy?
pt_pt: Precisa de ajuda?
ro: Ai nevoie de ajutor?
ru: Нужна помощь?
sk: Potrebujete pomôcť ?
sl: Potrebuješ pomoč?
sr_cs: Potrebna pomoć?
sv_se: Behöver du hjälp?
th: ต้องการความช่วยเหลือหรือไม่?
tr: Yardım İster misin?
uk: Потрібна допомога?
vi: Cần sự trợ giúp?

source: We provide %1$s professional upgrade services %2$s and commercial support.
ar: نحن نوفر %1$s خدمات ترقية إحترافية %2$s ودعم فني تجاري.
bg: Ние осигуряваме %1$s професионални услуги за обновяване %2$s и комерсиална поддръжка.
ca: T'oferim %1$s servicis d'actualització professional %2$s i suport comercial.
da: Vi leverer %1$s professionelle opgradering tjenester %2$s og kommerciel support.
el: Παρέχονται %1$s επαγγελματικές υπηρεσίες αναβάθμισης %2$s και εμπορική υποστήριξη.
et: Me pakume %1$s professionaalset uuendamise abi %2$s ja tasulist kasutajatuge.
fi: Tarjoamme %1$s ammattimaisia päivityspalveluja %2$s ja kaupallista tukea.
fr: Nous fournissons %1$s services de mise à niveau professionnelle %2$s et support commercial.
he: אנו מספקים %1$s שירותי שדרוג מקצועיים %2$s ותמיכה מסחרית.
hu: Mi biztosítunk %1$s professzionáális frissítési szolgáltatásokat %2$s és kereskedelmi támogatást.
id: Kami menyediakan %1$s layanan pembaruan profesional %2$s dan bantuan komersial.
ja: 当社は、%1$s プロフェッショナルアップグレードサービス%2$sと商用サポートを提供します。
km: យើងបានធ្វើឱ្យប្រសើរឡើងដែលមានជំនាញវិជ្ជាជីវៈការផ្តល់សេវាកម្ម% 1 $ s% 2 $ s និងការគាំទ្រពាណិជ្ជកម្ម។
ko: 우리는 %1$s 프로페셔널 업그레이드 서비스 %2$s와 상업적 지원을 제공합니다.
lt: Mes teikiame %1$s profesionalias tobulinimo paslaugas %2$s ir komercinę pagalbą.
mk: Ние обезбедуваме %1$s професионални услуги за надградување %2$s и комерцијална подршка.
mn: Бид %1$s систем шинэчлэх мэргэжлийн үйлчилгээ %2$s болон төлбөртэй тусламж үзүүлж байна.
ms: Kami menyediakan %1$s perkhidmatan menaik taraf profesional%2$sdan sokongan komersial.
pl: Prowadzimy %1$s profesjonalną usługę aktualizacji %2$s oraz komercyjne wsparcie.
pt_pt: Fornecemos %1$s serviços profissionais de atualização %2$s e suporte comercial.
ro: Oferim %1$s servicii de actualizare profesionale %2$s și suport comercial.
ru: Мы предоставляем %1$s профессиональную службу обновлений %2$s и коммерческую поддержку.
sk: Poskytujeme %1$s profesionálne služby %2$s a platenú podporu.
sl: Ponujamo %1$s profesionalno storitev nadgradnje%2$s in komercialno podporo.
sr_cs: Pružamo %1$s profesionalnu uslugu nadogradnje %2$s i komercijalnu podršku.
sv_se: Vi erbjuder %1$s professionell uppgraderingsservice %2$s och kommersiell support.
tr: Biz %1$s profestonel güncelleme servisi ve %2$s ticari destek sunuyoruz.
uk: Ми надаємо %1$s професійну службу оновлень %2$s і підтримку на комерційній основі.
vi: Chúng tôi cung cấp%1$s dịch vụ nâng cấp chuyên nghiệp %2$s và hỗ trợ thương mại.
