Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: get technical support
ar: احصل على الدعم الفني
bg: получаване на техническа поддръжка
ca: aconsegueix suport tècnic
da: få teknisk support
el: ζητήστε τεχνική υποστήριξη
et: saa tehnilist tuge
fi: pyydä teknistä tukea
fr: Obtenir un support technique
he: קבל עזרה טכנית
hu: Technikai segítségért forduljon ide
id: cari bantuan teknis
ja: テクニカルサポートを受ける
km: ទទួលបានការគាំទ្រផ្នែកបច្ចេកទេស
ko: 기술지원 받기
lt: gaukite techninę pagalbą
mk: контактирајте техничка поддршка
mn: техникийн тусламж авах
ms: dapatkan sokongan teknikal
pl: uzyskaj wsparcie techniczne
pt_pt: obter suporte técnico
ro: cereti suport tehnic
ru: обратитесь за технической поддержкой
sk: dostať technickú podporu
sl: kontaktiraj tehnično pomoč
sr_cs: potraži trehničku podršku
sv_se: få teknisk support
tr: teknik destek al
uk: отримати технічну допомогу
vi: Lấy thông tin Kỹ thuật Hỗ trợ

source: Must be department member
ar: يجب أن يكون عضواً في القسم
bg: Трябва да бъде член на отдела
ca: Cal ser membre del departament
da: Skal være afdelingen medlem
el: Πρέπει να είναι μέλος του τμήματος
et: Peab olema osakonna liige
fi: Täytyy olla osaston jäsen
fr: Vous devez être un membre du service
he: חייב להיות חבר מחלקה
hu: Szükséges hogy a részleg tagja legyél
id: Harus anggota departemen
ja: 部署のメンバーでなければなりません
km: ត្រូវតែជាសមាជិកនាយកដ្ឋាន
ko: 부서 구성원이어야 합니다
lt: Turi būti padalinio narys
mk: Мора да биде член на одделот
mn: Албаны гишүүн байх ёстой
ms: Mesti ahli jabatan
pl: Musi być członkiem departamentu
pt_pt: Deve ser membro do departamento
ro: Trebuie sa fie membru al departamentului
ru: Должен быть участником отдела
sk: Musí byť člen oddelenia
sl: Moraš biti član oddelka
sr_cs: Morate biti član odeljenja
sv_se: Måste vara medlem i avdelningen
tr: Departman üyesi olmak zorunda
uk: Повинен бути учасником відділу
vi: Phải là thành viên Bộ phận

source: Ticket already assigned to the agent.
ar: التذكرة مسنده مسبقاً إلى الوكيل.
bg: Тази заявка е вече възложена на сътрудника.
ca: El Ticket ja està assignat a un agent.
da: Sagen allerede tildelt til agent.
el: Το δελτίο έχει ήδη ανατεθεί στον εκπρόσωπο.
et: Pilet on juba suunatud sellele agendile.
fi: Tiketti on jo osoitettu asiakaspalvelijalle.
fr: Billet déjà attribué à l'agent.
he: קריאה כבר מוקצית לסוכן.
hu: A hibajegy már hozzá van rendelve a munkatárshoz.
id: Tiket telah diberikan ke agen.
ja: チケットはすでにエージェントにアサインされました。
km: សំបុត្របានកំណត់រួចហើយទៅភ្នាក់ងារនេះ។
ko: 티켓이 이미 담당자에게 할당되어 있습니다.
lt: Užklausa jau priskirta agentui.
mk: Тикетот е веќе доделен на агентот.
mn: Хүсэлт аль хэдийн энэ ажилтанд хуваарилагдсан байна.
ms: Tiket sudah diberikan kepada ejen.
pl: Zgłoszenie jest już przypisane do tego przedstawiciela.
pt_pt: Pedido de assistência já atribuído ao agente.
ro: Tichetul este deja alocat unui agent.
ru: Заявка уже назначена сотруднику.
sk: Tiket už je agentovi priradený.
sl: Zahtevek je že dodeljen agentu.
sr_cs: Zahtev je već dodeljen agentu.
sv_se: Ärendet redan tilldelad till handläggaren.
th: Ticket ได้มอบหมายไปยัง Staff
tr: Talep daha önce bu temsilciye atanmış.
uk: Заявка вже призначена співробітнику.
vi: Thẻ đã được chỉ định cho nhân viên.

source: Ticket already assigned to the team.
ar: التذكرة مسنده مسبقاً إلى الفريق.
bg: Тази заявка е вече възложена на екипа.
ca: El Ticket ja està assignat a un equip.
da: Sagen allerede tildelt team.
el: Το δελτίο έχει ήδη ανατεθεί στην ομάδα.
et: Pilet on juba suunatud sellele meeskonnale.
fi: Tiketti on jo osoitettu ryhmälle.
fr: Billet déjà attribué à l'équipe.
he: קריאה כבר מוקצית לצוות.
hu: A hibajegy már hozzá lett rendelve a csapathoz.
id: Tiket telah diberikan ke tim.
ja: チケットはすでにチームにアサインされました。
km: សំបុត្រដែលបានផ្ដល់រួចទៅហើយក្រុមនេះ។
ko: 티켓이 이미 팀에 할당되어 있습니다.
lt: Užklausa jau priskirta komandai.
mk: Тикетот е веќе доделен на тимот.
mn: Хүсэлт аль хэдийнээ энэ багт хуваарилагдсан байна.
ms: Tiket sudah diberikan kepada pasukan.
pl: Zgłoszenie jest już przypisane do tego zespołu.
pt_pt: Pedido de assistência já atribuído à equipa.
ro: Tichetul este deja alocat echipei.
ru: Заявка уже назначена Команде.
sk: Tiket už bol priradený tímu.
sl: Zahtevek je že dodeljen skupini.
sr_cs: Zahtev je već dodeljen timu.
sv_se: Ärendet redan tilldelat till arbetslaget.
th: Ticket ถูกมอบหมายไปยังทีม
tr: Kayıt daha önce takıma atanmış.
uk: Заявка вже призначена команді.
vi: Thẻ đã được chỉ định cho đội.

source: Assignment comments required
ar: تعليقات الإسناد مطلوبة
bg: Изискват се коментари за възлагането
ca: Es necessari un comentari de assignació
da: kommentarers kræves
el: Απαιτούνται σχόλια για την ανάθεση
et: Suunamise kommantaarid on kohustuslikud
fi: Kohdistuksen kommentit vaadittu
fr: Commentaires d'assignement requis
he: הערה להקצאה נדרשת
hu: Hozzárendelési megjegyzés sükséges
id: Komentar tugas diperlukan
ja: アサインコメントが必要です
km: ការផ្តល់តម្លៃដែលបានទាមទារយោបល់
ko: 할당 의견이 필요합니다.
lt: Reikalingi priskyrimo komentarai
mk: Потребно е да се доделат коментари
mn: Хуваарилсан тухай тэмдэглэл хэрэгтэй
ms: Komen tugasan diperlukan
pl: Przypisanie wymaga komentarza
pt_pt: Comentários de atribuição obrigatórios
ro: Sunt necesare comentarii pentru acest task
ru: Необходимы комментарии назначения
sk: Musíte zadať komentár k priradeniu tiketu
sl: Komentar dodelitve je zahtevan
sr_cs: Nephodan komentar zadatka
sv_se: Ärendekommentarer krävs
th: จำเป็นต้องระบุข้อมูลการมอบหมาย
tr: Atama yorumları gerekiyor
uk: Необхідні коментарі призначення
vi: Bình luận chỉ định được yêu cầu

source: Comment too short
ar: التعليق قصير جداً
bg: Коментарът е твърде кратък
ca: Comentari massa curt
da: Kommentar for kort
el: Το σχόλιο είναι υπερβολικά σύντομο
et: Kommentaar on liiga lühike
fi: Kommentti liian lyhyt
fr: Commentaire trop court
he: התגובה קצרה מדי
hu: Megjegyzés túl rövid
id: Komentar terlalu singkat
ja: コメントが短すぎます
km: Comment ខ្លីពេក
ko: 의견이 너무 짧습니다.
lt: Per trumpas komentaras
mk: Коментарот е премногу краток
mn: Тайлбар хэт богино байна
ms: Komen terlalu pendek
pl: Komentarz zbyt krótki
pt_pt: Comentário demasiado curto
ro: Comentariu prea scurt
ru: Слишком короткий комментарий
sk: Komentár je príliš krátky
sl: Komentar prekratek
sr_cs: Komentar je prekratak
sv_se: Kommentar för kort
th: Comment สั้นเกินไป
tr: Yorumlar çok kısa
uk: Коментар дуже короткий
vi: Bình luận quá ngắn

source: Ticket is NOW assigned to you!
ar: التذكرة مسندة إليك الآن!
bg: Тази заявка е вече възложена на Вас!
ca: El Ticket està assignat a tu!
da: Sagen er nu knyttet til dig!
el: Το δελτίο έχει ΤΩΡΑ ανατεθεί σε εσάς!
et: Pilet on NÜÜD sulle suunatud!
fi: Tiketti on osoitettu sinulle!
fr: Le billet est MAINTENANT attribué à vous!
he: הקריאה מוקצית אליך כעת!
hu: A hibajegy hozzád lett rendelve!
id: Tiket sekarang diberikan ke Anda!
ja: チケットがあなたにアサインされました!
km: ឥលូវនេះលក់សំបុត្រត្រូវបានផ្ដល់ទៅឱ្យអ្នក!
ko: 지금 티켓이 당신에게 할당되었습니다!
lt: Bilietų DABAR priskirtas Jums!
mk: Тикетот СЕГА ви е доделен Вас!
mn: Хүсэлт ОДОО танд хуваарилагдлаа!
ms: Tiket SEKARANG diberikan kepada anda!
pl: Zgłoszenie JEST TERAZ przypisane do ciebie !
pt_pt: Pedido está AGORA está atribuído a si!
ro: Tichet este acum alocat catre tine!
ru: Теперь Заявка назначена вам!
sk: Tiket je TERAZ priradený Vám!
sl: Zahtevek je sedaj dodeljen tebi!
sr_cs: Tiket je SADA dodeljen vama!
sv_se: Ärendet är NU tilldelat dig!
th: Ticket นี้ถูกมอบหมายให้คุณ!
tr: Kayıt ŞU ANDA sizin üzerinize atanmış durumda!
uk: Тепер заявка призначена вам!
vi: Thẻ hiện không được chuyển cho bạn!

source: Ticket assigned successfully to %s
ar: تم إسناد التذكرة بنحاح إلى %s
bg: Тази заявка е успешно е възложена на %s
ca: Ticket assignat correctament a %s
da: Sagen tildelt til %s
el: Το δελτίο ανατέθηκε με επιτυχία στον %s
et: Pilet on edukalt suunatud %s-le
fi: Tiketti osoitettiin onnistuneesti asiakaspalvelijalle %s
fr: Billet assigné avec succès à %s
he: הקריאה הוקצאה ל- %s בהצלחה
hu: Hibajegy sikeresen hozzárendelve %s -hez
id: Tiket sukses diberikan ke %s
ja: チケットが%sに正常にアサインされました
km: សំបុត្រដែលបានផ្ដល់ដោយជោគជ័យទៅ% s
ko: 티켓이 %s에게 할당되었습니다
lt: Užklausa sėkmingai priskirta %s
mk: Тикетот е успешно доделен на %s
mn: Хүсэлт %s -т амжилттай хуваарилагдлаа
ms: Tiket dituskan dengan jayanya kepada %s
pl: Zgłoszenie zostało z powodzeniem przypisane do %s
pt_pt: Pedido de assistência atribuído com sucesso a %s
ro: Tichet alocat cu succes catre %s
ru: Заявка успешно назначена %s
sk: Tiket bol úspešne priradený agentovi %s
sl: Zahtevek dodeljen %s
sr_cs: Zahtev uspešno dodeljen agentu %s
sv_se: Ärendet tilldelat till %s
th: Ticket ถูกมอบหมายให้ %s แล้ว
tr: Kayıt başarıyla %s üzerine atandı
uk: Заявка успішно призначена %s
vi: Chuyển thử thành công tới%s

source: Unable to complete the ticket assignment
ar: غير قادر على إكمال إسناد التذكرة
bg: Не може да бъде завършено възлагането на заявката
ca: No es pot completar la assignació del Ticket
da: Ikke i stand til at fuldføre bestillingens tildelingen
el: Αδυναμία ολοκλήρωσης της ανάθεσης του δελτίου
et: Pileti suunamise lõpetamine ebaõnnestus
fi: Tiketin kohdistusta ei voitu suorittaa
fr: Impossible de terminer l'attribution des billets
he: לא ניתן להשלים את הקצאת הקריאה
hu: A hibajegy hozzárendelés nem sikerült
id: Tidak dapat melengkapi penugasan tiket
ja: チケットのアサインを完了できません
km: មិនអាចបញ្ចប់កិច្ចការសំបុត្រ
ko: 티켓을 할당할 수 업습니다
lt: Nepavyko užbaigti užklausos priskyrimo
mk: Не може да се заврши задачата на тикетот
mn: Хүсэлт хуваарилалт амжилтгүй боллоо
ms: Tidak dapat menyelesaikan tugasan tiket
pl: Nie można zakończyć przypisania zgłoszenia
pt_pt: Erro ao concluir a atribuição de pedido de assistência
ro: Nu sa putut realiza alocarea tichetului
ru: Не удается завершить назначение Заявки
sk: Priradenie tiketu sa nedá dokončiť
sl: Ne morem dodeliti zahtevka
sr_cs: Greška prilikom dodeljivanja tiketa
sv_se: Kan ej slutföra ärendetilldelning
th: ยังไม่สามารถบันทึกการมอบหมาย Ticket ไปยังผู้รับผิดชอบใหม่ได้ ลองอีกครั้ง!
tr: Kayıt atama tamamlanamıyor
uk: Неможливо призначити заявку
vi: Không thể hoàn thành việc chỉ định lệnh

source: Internal note posted successfully
ar: تم إرسال الملاحظة الداخلية بنجاح
bg: Успешно е публикувана вътрешна бележка
ca: Nota interna publicada amb èxit
da: Internt notat sendt
el: Το εσωτερικό σημείωμα απεστάλη επιτυχώς
et: Sisemine märkus postitati edukalt
fi: Sisäinen muistio lisätty onnistuneesti
fr: Note interne publiée avec succès
he: הערה פנימית פורסמה בהצלחה
hu: Belső jegyzet sikeresen közzétéve.
id: Catatan interanal berhasil diposting
ja: 正常にメモが投稿されました
km: ចំណាំផ្ទៃក្នុងបង្ហោះដោយជោគជ័យ
ko: 내부 노트가 게시되었습니다.
lt: Vidinė pastaba sėkmingai paskelbta
mk: Внатрешната белешка е успешно поставена
mn: Дотоод тэмдэглэлийг амжилттай орууллаа
ms: Catatan nota dalaman berjaya
pl: Z powodzeniem utworzono notatkę wewnętrzną
pt_pt: Nota interna publicada com sucesso
ro: Nota interna publicata cu succes
ru: Внутренняя заметка успешно отправлена
sk: Interná poznámka bola úspešne uložená
sl: Interna opomba uspešno objavljena
sr_cs: Interna beleška uspešno postavljena
sv_se: Internt meddelande publicerat
th: โพสต์บันทึกภายในสำเร็จแล้ว
tr: Dahili not başarıyla yayınlandı
uk: Внутрішня замітка успішно відправлена
vi: Ghi chú nội bộ được đăng tải thành công

source: Unable to post internal note - missing or invalid data.
ar: غير قادر على إرسال الملاحظة الداخلية - بيانات مفقودة أو غير صحيحة.
bg: Неуспешно публикуване на вътрешна бележка - липсващи или неправилни данни.
ca: No es pot publicar la nota interna - Dades incorrects o invalids.
da: Ikke i stand til at poste internt notat - mangler eller er ugyldige data.
el: Αδυναμία αποστολής εσωτερικού σημειώματος - ελλιπή ή μη έγκυρα δεδομένα.
et: Sisemise märkuse postitamine ebaõnnestus - puuduv või vigane info.
fi: Sisäistä muistiota ei voitu lisätä - puuttuvaa tai virheellistä tietoa.
fr: Impossible de poster la note interne - données manquantes ou non valides.
he: לא ניתן לפרסם הערה פנימית- מידע חסר או לא חוקי.
hu: Nem lehet belső feljegyzést közzétenni - érvénytelen vagy hiányzó adat.
id: Tidak dapat memposting catatan internal - data tidak valid atau hilang.
ja: 内部メモが投稿できません - データがないか無効です。
km: មិនអាចប្រកាសកំណត់ចំណាំផ្ទៃក្នុង - ទិន្នន័យដែលបាត់ឬមិនត្រឹមត្រូវ។
ko: 내부 노트를 게시할 수 없습니다 - 누락되었거나 잘못된 데이터
lt: Negalima paskelbti vidinės pastabos - trūksta arba neteisingi duomenys.
mk: Не може да се постави внатрешна белешка - недостасуваат податоци или се неисправни.
mn: Дотоод тэмдэглэлийг оруулж чадсангүй, мэдээлэл дутуу эсвэл өгөгдөл буруу.
ms: Tidak dapat untuk hantar komen dalaman - data hilang atau tidak sah.
pl: Nie można utworzyć wewnętrznej notatki - brakujące lub nieprawidłowe dane.
pt_pt: Erro ao publicar nota interna - dados em falta ou inválidos.
ro: Nu se poate publica nota interna - datele lipsesc sau sunt invalide.
ru: Не удалось отправить внутреннюю заметку - отсутствующие или недопустимые данные.
sk: Interná poznámka sa nedá uložiť - chýbajúce alebo neplatné údaje.
sl: Ne morem objaviti interne opombe - manjkajoči ali neveljavni podatki.
sr_cs: Greška prilikom postavljanja interne beleške - fale ili su nevažeći podaci.
sv_se: Det går inte att lägga till internt meddelande - saknad eller ogiltig data.
th: ไม่สามารถโพสต์บันทึกภายใน - ข้อมูลผิดพลาด
tr: Dahili not yayınlanamıyor - geçersiz veri.
uk: Не вдалося відправити внутрішню примітку - відсутні або неприпустимі дані.
vi: Không thể đăng ghi chú nội bộ- thất lạc hoặc dữ liệu vô giá trị.

source: Unable to post the note. Correct the error(s) below and try again!
ar: غير قادر على إرسال الملاحظة. قم بتصحيح الأخطاء بالأسفل ثم حاول مرة أخرى!
bg: Не можа де се публикува бележка. Коригирайте грешките по-долу и опитайте още един път!
ca: No es pot publicar la nota. Corregeixi els errors i torne a intentarlo!
da: Ikke i stand til at skrive noten. Ret fejl nedenfor, og prøv igen!
el: Αδυναμία αποστολής του σημειώματος. Διορθώστε τα παρακάτω σφάλματα και ξαναπροσπαθήστε!
et: Teate postitamine ebaõnnestus. Paranda allpool olevad vead ja proovi uuesti!
fi: Ei voitu lähettää muistiinpanoa. Korjaa virhe(et) alla ja yritä uudestaan!
fr: Impossible de poster la note. Corrigez les erreur(s)s ci-dessous et essayez à nouveau !
he: לא ניתן לפרסם את הפתק. תקן את השגיאות ונסה שנית!
hu: Nem sikerült közzétenni a feljegyzést. Javítsd a hibákat lent, és próbáld újra!
id: Tidak dapat posting catatan. Perbaiki kesalahan berikut dan coba lagi!
ja: メモを投稿できません。エラーを修正して、もう一度やり直してください!
km: មិនអាចប្រកាសចំណាំ។ កែកំហុស (s បាន) នៅខាងក្រោមហើយព្យាយាមម្តងទៀត!
ko: 노트를 게시할 수 없습니다. 다음 오류를 수정하고 다시 시도하세요!
lt: Nepavyko paskelbti pastabos. Ištaisykite klaidą (-as) ir bandykite dar kartą!
mk: Не можете да оставите забелешка. Отстранете ги грешките подолу и обидете се повторно!
mn: Тэмдэглэлийг оруулж чадсангүй. Алдаануудыг засаад дахин оролдоно уу!
ms: Tidak dapat hantar nota. betulkan kesilapan (s) di bawah dan cuba lagi!
pl: Nie można wysłać notatki. Popraw poniższe błędy i spróbuj ponownie !
pt_pt: Erro ao publicar nota. Corrija o(s) erro(s) abaixo e tente novamente!
ro: Nu sa realizat adaugarea notei. Va rugam sa corectati eroarea (erorile) de mai jos si reincercati!
ru: Не удалось отправить заметку. Исправьте ошибки ниже и попробуйте еще раз!
sk: Poznámka sa nedá vložiť. Opravte chybu(y) nižšie a opakujte znova!
sl: Ne morem objaviti opombe. Popravi napake in poskusi ponovno!
sr_cs: Greška pri postavljanju beleške. Ispravite grešku/e ispod i pokušajte ponovo!
sv_se: Det går inte att lägga till anteckningen. Rätta till felet(en) nedan och försök igen!
th: ไม่สามารถโพสต์บันทึ - แก้ไขข้อผิดพลาดด้านล่างแล้วลองใหม่
tr: Not yayınlanamıyor. Alttaki hataları düzeltip tekrar deneyin!
uk: Не вдалося відправити примітку. Виправте помилки і спробуйте ще раз!
vi: Không thể đăng tải ghi chú. Sửa lỗi bên dưới và thử lại!

source: Permission Denied. You are not allowed to edit tickets
ar: تم المنع. ليس لديك صلاحية تعديل التذاكر
bg: Отказан достъп. Вие нямате право да редактирате заявки
ca: Permís denegat. no teniu Accés per a editar Tickets
da: Tilladelse nægtet. Det er ikke tilladt at redigere bestillinger
el: Άρνηση Δικαιώματος. Δεν έχετε άδεια επεξεργασίας δελτίων
et: Ligipääs keelatud. Sul pole lubatud pileteid muuta
fi: Ei oikeutta. Sinulla ei ole oikeutta muokata tikettejä
fr: Permission refusée. Vous n'êtes pas autorisé à modifier les billet
he: ההרשאה נדחתה. אינך מורשה לערוך קריאות שירות
hu: Hozzáférés megtagadva. Nincs engedélye hibajegyek szerkesztéséhez
id: Izin ditolak. Anda tidak diperbolehkan untuk mengedit Tiket
ja: 許可が拒否されました。チケットの編集が許可されていません
km: សិទ្ធិត្រូវបានបដិសេធ។ អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យកែសម្រួលសំបុត្រ
ko: 권한이 없습니다. 티켓을 수정할 수 없습니다.
lt: Leidimas nesuteiktas. Jūs negalite redaguoti užklausų
mk: Пристапот е одбиен. Немате дозвола да променувате тикети
mn: Эрх хүрэхгүй байна. Танд хүсэлт засах эрх алга
ms: Kebenaran Dinafikan. Anda tidak dibenarkan untuk mengedit tiket
pl: Odmowa dostępu. Nie masz uprawnień do edycji zgłoszeń
pt_pt: Permissão negada. Não tem permissão para editar pedidos de assistência
ro: Permisiune refuzata. Nu aveti dreptul de a edita tichete
ru: Отказано в доступе. Вы не можете редактировать Заявки
sk: Zakázaný prístup. Nemáte právo editovať tikety
sl: Dostop zavrnjen. Nimaš dovoljenja spreminjati zahtevkov
sr_cs: Pristup odbijen. Nemate dozvolu za uredjivanje zahteva
sv_se: Åtkomst nekad. Du har ej tillåtelse att redigera ärenden
tr: Erişim Engellendi. Kayıtları değiştirme izniniz yok
uk: Доступ заборонено. Ви не можете редагувати заявки
vi: Quyền cho phép bị hủy. Bạn không được phép chỉnh sửa các lệnh

source: Ticket updated successfully
ar: تم تحديث التذكرة بنجاح
bg: Заявката е обновена успешно
ca: Ticket actualitzat correctament
da: Sagen opdateret
el: Το δελτίο ενημερώθηκε επιτυχώς
et: Pöördumine on edukalt uuendatud
fi: Tiketti onnistuneesti päivitetty
fr: Billet mis à jour avec succès
he: קריאת שירות עודכנה בהצלחה
hu: Hibajegy sikeresen módosítva
id: Tiket sukses diubah
ja: チケットが正常に更新されました
km: សំបុត្របន្ទាន់សម័យដោយជោគជ័យ
ko: 티켓이 갱신되었습니다
lt: Užklausa sėkmingai atnaujinta
mk: Тикетот е надграден успешно
mn: Хүсэлтийг амжилттай шинэчиллээ
ms: Tiket berjaya dikemaskini
pl: Z powodzeniem uaktualniono zgłoszenie
pt_pt: Pedido de assistência atualizado com sucesso
ro: Tichet actualizat cu succes
ru: Заявка успешно обновлена
sk: Tiket bol úspešne aktualizovaný
sl: Zahtevek uspešno posodobljen
sr_cs: Tiket uspešno ažuriran
sv_se: Ärendet har uppdaterats
th: Ticket อัพเดทแล้ว
tr: Kayıt başarıyla güncellendi
uk: Заявка успішно оновлена
vi: Lệnh cập nhật thành công

source: Unable to update the ticket. Correct the errors below and try again!
ar: غير قادر على التحديث. قم بتصحيح الاخطاء بالأسفل ثم حاول مرة أخرى!
bg: Не можа да се обнови заявката. Коригирайте грешките по-долу и опитайте отново!
ca: No es pot actualitzar el Ticket. Corregeixi els errors i torne a intentar-lo!
da: ikke i stand til at opdatere bestillingerne. Ret fejlene nedenfor, og prøv igen!
el: Αδυναμία ενημέρωσης του δελτίου. Διορθώστε τα παρακάτω σφάλματα και ξαναπροσπαθήστε!
et: Pileti uuendamine ebaõnnestus. Paranda allpool olevad vead ja proovi uuesti!
fi: Ei voitu päivittää tikettiä. Korjaa virheet alla ja yritä uudestaan!
fr: Impossible de mettre à jour le billet. Corriger les erreurs ci-dessous et essayez à nouveau !
he: לא ניתן לעדכן את הקריאה. תקן את השגיאות ונסה שוב!
hu: Nem sikerült frissíteni a hibajegyet. javítsd a hibákat lent, és próbáld újra!
id: Tidak dapat mengubah tiket. Perbaiki kesalahan berikut dan coba lagi!
ja: チケットを更新できません。以下のエラーを修正して、もう一度やり直してください。
km: មិនអាចធ្វើឱ្យទាន់សម័យសំបុត្រ។ កែកំហុសខាងក្រោមនិងព្យាយាមម្ដងទៀត!
ko: 티켓을 업데이트할 수 없습니다. 다음 오류를 수정하고 다시 시도하세요!
lt: Negalima atnaujinti užklausos. Ištaisykite klaidas ir bandykite dar kartą!
mk: Не може да се надгради тикет. Отстранете ги грешките подолу и обидете се повторно!
mn: Хүсэлтийг шинэчилж чадсангүй. Алдаануудыг засаад дахин оролдоно уу!
ms: Tidak dapat mengemas kini tiket. betulkan kesilapan di bawah dan cuba lagi!
pl: Nie można zaktualizować zgłoszenia. Popraw poniższe błędy i spróbuj ponownie!
pt_pt: Erro ao atualizar o pedido de assistência. Corrija o(s) erro(s) abaixo e tente novamente!
ro: Eroare modificare tichet. Corectati erorile de mai jos si reincercati!
ru: Не удалось обновить Заявку. Исправьте ошибки ниже и попробуйте снова!
sk: Tiket sa nedá aktualizovať. Opravte chyby nižšie a opakujte znova!
sl: Ni možno posodobit zahtevka. Popravi napake spodaj in poskusi ponovno!
sr_cs: Nije moguće ažurirati zahtev. Ispravite ispod navedene greške i pokušajte ponovo!
sv_se: Kan ej uppdatera ärendet. Rätta till felen nedan och försök igen!
tr: Kayıt güncellenemiyor. Aşağıdaki hataları düzeltip tekrar deneyin!
uk: Неможливо оновити заявку. Виправте помилки і спробуйте ще раз!
vi: Không thể cập nhật thẻ. Sửa lỗi bên dưới và thử lại!

source: Ticket is not assigned!
ar: التذكرة غير مسندة!
bg: Заявката не е възложена!
ca: Ticket no assignat!
da: Sagen er ikke tildelt!
el: Το δελτίο δεν έχει ανατεθεί!
et: Pilet on suunamata!
fi: Tikettiä ei ole osoitettu!
fr: Le billet n'est pas assigné !
he: הקריאה אינה מוקצית!
hu: A hibajegy nincs hozzárendelve senkihez!
id: Tiket tidak diberikan!
ja: チケットが割り当てられていません!
km: សំបុត្រមិនត្រូវបានកំណត់!
ko: 티켓이 할당되지 않았습니다!
lt: Užklausas nepriskirta!
mk: Тикетот не е доделен!
mn: Хүсэлт хуваарилагдаагүй байна!
ms: Tiket tidak ditugaskan!
pl: Zgłoszenie nieprzypisane!
pt_pt: Pedido de assistência não está atribuído!
ro: Tichetul nu este atribuit!
ru: Заявка не назначена!
sk: Tiket nie je priradený!
sl: Zahtevek ni dodeljen!
sr_cs: Tiket nije dodeljen!
sv_se: Ärendet är inte tilldelat!
th: Ticket ยังไม่มีผู้รับมอบหมาย!
tr: Kayıt atanmamış!
uk: Заявка не призначена!
vi: Thẻ chưa được chỉ định!

source: Ticket released (unassigned) from %1$s by %2$s
ar: التذكرة المحرره (غير مسنده) من %1$s بواسطة %2$s
bg: Сътрудникът %2$s е отнел (премахнал е възлагането) на заявка от %1$s
ca: Ticket alliberat (sense asignar) de %1$s per %2$s
da: Ticket frigivet (tildelt) fra %1$s af %2$s
el: Το δελτίο αποδεσμεύτηκε (η ανάθεσή του αναιρέθηκε) από τον %1$s υπό του %2$s
et: Pilet vabastati (suunamine tühistati) %1$s. Teostas %2$s
fi: %2$s vapautti tiketin asiakaspalvelijalta %1$s
fr: Billet publié (non assigné) de %1$s par %2$s
he: קריאת שירות שוחררה (הקצאתה בוטלה) מ- %1$s ע"י %2$s
hu: A hibajegy elvéve (elrendelve) %1$s -tól %2$s által
id: Tiket dirilis (tidak diberikan) dari %1$s oleh %2$s
ja: チケットが%2$sによって%1$sからリリース (アサイン解除) されました
km: សំបុត្រដែលបានចេញផ្សាយ (មិនទាន់បែងចែក) ពី% 1 $ s ដោយ% 2 $ s
ko: %2$s가 티켓을 %1$s로부터 해제(할당해제) 했습니다.
lt: Užklausa paleista (panaikintas priskyrimas) iš %1$s %2$s
mk: Тикетот не е доделен од %1$s до %2$s
mn: Хүсэлтийг %2$s %1$s-с чөлөөллөө (хуваарилалтаас гаргалаа)
ms: Tiket dikeluarkan ( tidak ditugaskan) dari%1$s oleh %2$s
pl: Zgłoszenie zwolnione z %1$s przez %2$s
pt_pt: Pedido de assistência libertado (não atribuído) de %1$s por %2$s
ro: Tichet revocat (dealocat) de la %1$s de către %2$s
ru: Заявка снята с %1$s сотрудником %2$s
sk: Tiket bol uvoľnený (nepriradený) od %1$s agentom %2$s
sl: %2$s je preklical dodelitev zahtevka %1$s
sr_cs: Zahtev nije dodeljen (oslobodjen) sa %1$s od %2$s
sv_se: Ärende frigjort (otilldelad) från %1$s av %2$s
tr: Talebin ataması %2$s tarafından %1$s üzerinden kaldırıldı
uk: Заявка знята з %1$s співробітником %2$s
vi: Thẻ phát hành (chưa được chỉ định) từ%1$s bởi %2$s
