Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Collaborators (%d)
ar: المتعاونين (%d)
az: Əməkdaşlar (%d)
bg: Съавтори (%d)
ca: Col·laboradors (%d)
da: Samarbejdspartnere (%d)
el: Συνεργάτες (%d)
et: Kaastöötajad (%d)
fi: Omistajat (%d)
fr: Collaborateurs (%d)
he: שותפי עריכה (%d)
hu: Közreműködők (%d)
id: Kolaborator (%d)
ja: 協力者 (%d)
km: អ្នកសហការ (% d)
ko: 공동작업자 (%d)
lt: Bendradarbiai (%d)
mk: Соработници (%d)
mn: Оролцогчид (%d)
ms: Rakan Usaha Sama (%d)
pl: Współuczestnicy (%d)
pt_pt: Colaboradores (%d)
ro: Collaboratori (%d)
ru: Соавторы (%d)
sk: Ďalší príjemcovia (%d)
sl: Sodelavci (%d)
sr_cs: Saradnici (%d)
sv_se: Medarbetare (%d)
th: ผู้ร่วมงาน (%d)
tr: Katılımcılar (%d)
uk: Співавтори (%d)
vi: Cộng tác viên (%d)

source: Ticket State
ar: حالة التذكرة
az: Sorğu vəziyyəti
bg: Състояние на заявката
ca: Estat del Ticket
da: Sags Status
el: Κατάσταση Δελτίου
et: Pileti olek
fi: Tiketin Tila
fr: État du billet
he: מצב קריאת השירות
hu: Hibajegy állapota
id: Status Tiket
ja: チケットのステータス
km: រដ្ឋសំបុត្រ
ko: 티켓 상태
lt: Užklausos būsena
mk: Статус на тикетот
mn: Хүсэлтийн төлөв
ms: Status Tiket
pl: Stan zgłoszenia
pt_pt: Estado do pedido de assistência
ro: Starea Tichetului
ru: Статус заявки
sk: Stav tiketu
sl: Stanje zahtevka
sr_cs: Izjava tiketa
sv_se: Ärendestatus
tr: Talep Durumu
uk: Стан заявки
vi: Trạng thái thẻ

source: Thread (%d)
ar: الموضوع (%d)
az: Detallar (%d)
bg: Дискусия (%d)
ca: Fil (%d)
da: Tråd (%d)
el: Νήμα (%d)
et: Sissekanne (%d)
fi: Ketju (%d)
fr: Fil (%d)
he: דיון (%d)
hu: Szál (%d)
id: Jejas (%d)
ja: スレッド (%d)
km: ខ្សែស្រឡាយ (% d)
ko: 스레드 (%d)
lt: Gija (%d)
mk: Тема (%d)
mn: Хэлхээс (%d)
ms: Jalur (%d)
pl: Wątków (%d)
pt_pt: Discussão (%d)
ro: Subiect (%d)
ru: Ветка (%d)
sk: Chronológia (%d)
sr_cs: Tema (%d)
sv_se: Tråd (%d)
th: หัวข้อ (%d)
tr: Detaylar (%d)
uk: Гілка (%d)
vi: Chủ đề (%d)

source: Notes (%d)
ar: الملاحظات (%d)
az: Qeydlər (%d)
bg: Бележки (%d)
da: Noter (%d)
el: Σημειώσεις (%d)
et: Märkmed (%d)
fi: Muistiinpanot (%d)
he: פתקים (%d)
hu: Megjegyzések (%d)
id: Catatan (%d)
ja: メモ (%d)
km: ភក្ដិកំណត់ត្រាកំណត់ (% d)
ko: 노트 (%d)
lt: Pastabos (%d)
mk: Забелешки (%d)
mn: Тэмдэглэл (%d)
ms: Nota (%d)
pl: Notatek (%d)
pt_pt: Notas (%d)
ro: Note (%d)
ru: Заметки (%d)
sk: Poznámky (%d)
sl: Opombe (%d)
sr_cs: Beleške (%d)
sv_se: Noteringar (%d)
th: บันทึกย่อ (%d)
tr: Notlar (%d)
uk: Нотатки (%d)
vi: Ghi chú (%d)

source: Reply
ar: ارسال الرد
az: Cavab
bg: Отговор
ca: Contestar
da: Svar
el: Απάντηση
et: Vastus
fi: Vastaus
fr: Répondre
he: השב
hu: Válasz
id: Balasan
ja: 返信
km: ឆ្លើយតប
ko: 회신
lt: Atsakyti
mk: Одговори
mn: Хариу
ms: Balas
pl: Odpowiedź
pt_pt: Responder
ru: Ответ
sk: Odpoveď
sl: Odgovor
sr_cs: Odgovor
sv_se: Svara
th: ตอบกลับ
tr: Yanıtla
uk: Відповідь
vi: Trả lời

source: Optional reason for status change (internal note)
ar: سبب تغيير الحالة ( ملاحظة داخلية ) - اختياري
az: Statusun dəyişməsi üçün səbəb (daxili qeyd)
bg: Причина по желание за промяна на статуса (вътрешна бележка)
ca: Raó opcional per a canviar l'estat (nota interna)
da: Valgfri årsag for status ændring (intern note)
el: Προαιρετικός λόγος αλλαγής κατάστασης (εσωτερικό σημείωμα)
et: Staatuse muumise põhjus (sisemine märkus, vabatahtlik)
fi: Vaihtoehtoinen syy tilan vaihtamiseen (sisäinen muistiinpano)
fr: Vous pouvez indiquer un motif afin de justifier le changement de statut (visibilité interne uniquement)
he: סיבה אופציונלית לשינוי סטטוס (פתק פנימי)
hu: Állapot váltás oka opcionális (belső feljegyzés)
id: Alasan tambahan untuk perubahan status (catatan internal)
ja: ステータス変更のオプションの理由 (内部メモ)
km: មូលហេតុជាជម្រើសដើម្បីផ្លាស់ប្តូរស្ថានភាព (ចំណាំខាងក្នុង)
ko: 상태 변경의 부수적인 이유 (내부 노트)
lt: Papildoma priežastis būsenos pasikeitimui (vidinė pastaba)
mk: Опционална причина за промена на статусот (внатрешна белешка)
mn: Төлөв өөрчлөх шалтгаан (дотоод тэмдэглэл)
ms: Sebab pilihan untuk perubahan status (nota dalaman)
pl: Opcjonalna notatka (Wewnętrzna) co do przyczyny zmiany statusu.
pt_pt: Razão opcional para mudança de status (nota interna)
ro: Motivul opțional pentru modificarea stării (notă internă)
ru: Причина изменения статуса (внутренняя заметка)
sk: Voliteľný dôvod pre zmenu stavu (interná poznámka)
sl: Opcijski razlog za spremembo statusa (interna opomba)
sr_cs: Opcioni razlog za promenu statusa (interna beleška)
sv_se: Valfri anledning för statusändring (intern anteckning)
th: เลือกเหตุผลสำหรับการเปลี่ยนสถานะ (บันทึกภายใน)
tr: Durum değişikliği için isteğe bağlı sebep (dahili not)
uk: Причина зміни статусу (внутрішня замітка)
vi: Lý do có thể có cho sự thay đổi trạng thái (ghi chú nội bộ)

source: Showing %d ticket
ar: عرض %d تذكرة
az: %d sorğunun göstərilməsi
bg: Показване на %d заявка
ca: Mostrant %d Ticket
da: Viser %d bestilling
el: Εμφάνιση δελτίου %d
et: Näitan %d piletit
fi: Näytetään %d tiketti
fr: Affichage du %d billet
he: מציג קריאת שירות %d
hu: %d hibajegy megjelenítve
id: Menampilkan %d tiket
ja: %dチケットを表示中
km: ការបង្ហាញសំបុត្រ% d
ko: %d 티켓 보기
lt: Rodoma %d užklausa
mk: Приказ на %d тикет
mn: %d хүсэлтийг харуулж байна
ms: Menunjukkan %d tiket-tiket
pl: Wyświetlono %d zgłoszenie
pt_pt: Mostrando %d pedido de assistência
ro: Arata %d tichet
ru: Показана %d Заявка
sk: Zobrazenie %d tiketu
sl: Prikaz %d zahtevka
sr_cs: Prikazivanje %d tiketa
sv_se: Visar %d ärende
th: แสดง %d tickets
tr: %d kayıt gösteriliyor
uk: Показана %d заявка
vi: Xem thẻ %d

source: %s does not have any tickets
ar: %s ليس لديه أي تذاكر
az: %s heç bir sorğusu yoxdur
bg: %s няма никакви заявки
ca: %s no té cap Ticket
da: %s har ikke nogen bestillig
el: Ο %s δεν έχει υποβάλει αιτήματα
et: %s ei ole ühtki piletit
fi: %s ei ole yhtään tikettiä
fr: %s n'a aucun billet
he: ל%s אין קריאות שירות
hu: %s -nek nincs hibajegye
id: %s tak memliki tiket apapun
ja: %sにはチケットがありません
km: % s មិនមានសំបុត្រណាមួយឡើយ
ko: %s에 티켓이 없습니다
lt: %s neturi jokių užklausų
mk: %s нема ниту еден тикет
mn: %s -д хүсэлт байхгүй байна
ms: %s tidak mempunyai sebarang tiket
pl: %s nie ma żadnych zgłoszeń
pt_pt: %s não tem nenhum pedido de assistência
ro: %s nu are nici un tichet
ru: %s не имеет Заявок
sk: %s nemá žiadne tikety
sl: %s nima zahtevkov
sr_cs: %s nema nikakvih tiketa
sv_se: %s har inga ärenden
th: %s ไม่มี Ticket ใดๆ
tr: %s adına hiç kayıt yok
uk: %s не має заявок
vi: %s không có bất kì lệnh nào

source: Create New Ticket
ar: انشاء تذكرة جديدة
az: Yeni sorğu yaratmaq
bg: Създаване на нова заявка
ca: Crear un nou Ticket
da: Opret en ny sag
el: Δημιουργία Νέου Αιτήματος
et: Loo uus pilet
fi: Luo uusi tiketti
fr: Créer un nouveau ticket
he: צור פניה חדשה
hu: Új hibajegy létrehozása
id: Buat tiket baru
ja: 新しいチケットを作成
km: បង្កើតសំបុត្រថ្មី
ko: 새 티켓 만들기
lt: Sukurti naują užklausą
mk: Креирај нов тикет
mn: Шинэ хүсэлт үүсгэх
ms: Cipta Tiket Baru
pl: Utwórz nowe zgłoszenie
pt_pt: Criar novo pedido de assistência
ro: Creaza un tichet nou
ru: Создать Новую Заявку
sk: Vytvoriť nový tiket
sl: Ustvari nov zahtevek
sr_cs: Kreirajte novi zahtev
sv_se: Skapa nytt ärende
th: สร้าง Ticket ใหม่
tr: Yeni Kayıt Oluştur
uk: Створити нову заявку
vi: Tạo lệnh mới

source: Manage Access
ar: ادارة الوصول
az: Girişi idarə etmək
bg: Управление на достъпа
ca: Administrar accés
da: Administrere adgang
el: Διαχείριση Πρόσβασης
et: Halda ligipääsu
fi: Käytön hallinta
fr: Gérer l'accès
he: נהל גישה
hu: Hozzáférés kezelése
id: Mengatur Akses
ja: アクセスの管理
km: គ្រប់គ្រងការចូលដំណើរការ
ko: 접속 관리
lt: Valdyti prieigą
mk: Уреди пристап
mn: Анхааруулга тохируулах
ms: Urus Akses
pl: Zarządzaj dostępem
pt_pt: Gerir Acesso
ro: Administreaza Acces
ru: Управление Доступом
sk: Definícia prístupu
sl: Urejaj dostop
sr_cs: Uredi pristup
sv_se: Hantera rättigheter
th: จัดการการเข้าถึง
tr: Erişimi Düzenle
uk: Керування доступом
vi: Quản lý truy cập

source: User Preferences
ar: تفضيلات المستخدم
az: İstifadəçinin üstünlük verdikləri
bg: Потребителски настройки
ca: Preferències de l'usuari
da: Brugerindstillinger
el: Προτιμήσεις Χρήστη
et: Kasutaja eelsitused
fi: Käyttäjäasetukset
fr: Préférences de l'utilisateur
he: מאפייני משתמש
hu: Felhasználók beállításai
id: Pilihan Pengguna
ja: ユーザーの設定情報
km: ចំណង់ចំណូលចិត្តរបស់អ្នកប្រើ
ko: 사용자 설정
lt: Naudotojo nustatymai
mk: Кориснички подесувања
mn: Хэрэглэгчийн тохиргоо
ms: Pilihan Utama Pengguna
pl: Preferencje użytkownika
pt_pt: Preferências do utilizador
ro: Preferintele Utilizatorului
ru: Настройки Пользователя
sk: Užívateľské preferencie
sl: Uporabnikove privzete nastavitve
sr_cs: Postavke korisnika
sv_se: Användarinställningar
th: กำหนดลักษณะผู้ใช้
tr: Kullanıcı Tercihleri
uk: Налаштування користувача
vi: Người dùng ưu tiên

source: Account Access
ar: الوصول إلى الحساب
az: Hesab girişi
bg: Достъп до акаунта
ca: Accés al compte
da: Kontoadgang
el: Πρόσβαση Λογαριασμού
et: Ligipääs kontole
fi: Tilin kirjautumistiedot
fr: Accès compte
he: גישת חשבון משתמש
hu: Fiók hozzáférés
id: Akses Akun
ja: アカウントのアクセス
km: ការចូលដំណើរការគណនី
ko: 계정 접속
lt: Paskyros prieiga
mk: Пристап на корисничка сметка
mn: Хандах эрх
ms: Akses akaun
pl: Dostęp do konta
pt_pt: Acesso à conta
ro: Acces Cont
ru: Доступ к Учетной Записи
sk: Prístup účtu
sl: Dostop do računa
sr_cs: Pristup nalogu
sv_se: Kontoåtkomst
th: การเข้าถึงบัญชี
tr: Hesap Erişimi
uk: Доступ профілю
vi: Truy cập tài khoản

source: Login via email
ar: تسجيل الدخول عبر البريد الإلكتروني
az: E-poçt ilə giriş
bg: Влизане чрез имейл
ca: Accedir mitjançant correu electrònic
el: Συνδεθείτε μέσω email
et: Sisselogimine emaili kaudu
fi: Kirjaudu sähköpostilla
fr: Se connecter via email
he: התחבר באמצעות דוא"ל
hu: Belépés emailen keresztül
id: Login dengan surel
ja: メールアドレスでログイン
km: ចូលតាមរយៈអ៊ីម៉ែល
ko: 이메일을 통한 로그인
lt: Prisijungti el. paštu
mk: Најави се преку емаил
mn: Имэйл ашиглаж нэвтрэх
ms: Log masuk melalui e-mel
pl: Zaloguj za pomocą emaila
ro: Autentificare vis Email
ru: Вход по электронной почте
sk: Prihlásenie emailom
sl: Prijava preko e-naslova
sr_cs: Prijavljivanje putem imejla
sv_se: Logga in med e-post
tr: E-posta ile giriş
uk: Вхід через e-mail
vi: Đăng nhập qua email

source: Account Flags
ar: تذييل الحساب
az: Hesab işarələri
bg: Маркери на акаунта
ca: Marques del compte
da: Konto flag
el: Σημάνσεις Λογαριασμού
et: Konto lipud
fi: Tilin asetukset
fr: Drapeaux du compte
he: סימוני חשבון משתמש
hu: Fiók jelölések
id: Tanda Akun
ja: アカウントのフラグ
km: ទង់គណនី
ko: 계정 플래그
lt: Paskyros Vėliavos
mk: Ознаки на корисничката сметка
mn: Бүртгэлийн тэмдэглэгээ
ms: Bendera Akaun
pl: Ustawienia konta
pt_pt: Marcas da conta
ro: Marcaje Cont
ru: Флаги Учетной Записи
sk: Príznaky účtu
sl: Oznake računa
sr_cs: Obeležja naloga
sv_se: Kontoflaggor
tr: Hesap İşaretleri
uk: Прапорці профілю
vi: Đánh dấu tài khoản

source: Administratively Locked
ar: مجمد ادارياً
az: İdarəçi kilidi
bg: Заключен от администратор
ca: Administrativament tancats
da: Administrativt låst
el: Κλειδωμένος Διαχειριστικά
et: Administratiivselt blokeeritud
fi: Käyttäjätili on lukittu
fr: Verrouillé administrativement
he: נעול באופן מנהלי
hu: Adminisztratív célokkal lezárt
id: Terkunci secara Administratif
ja: 管理者によりロック
km: ចាក់សោផ្នែករដ្ឋបាល
ko: 관리자가 잠금
lt: Užrakinta Administratoriaus
mk: Административно заклучен
mn: Хэрэглэгчийн эрх хаагдсан
ms: Pentadbiran Dikunci
pl: Administracyjnie zablokowane
pt_pt: Bloqueado administrativamente
ro: Blocat Administrativ
ru: Заблокировано Административно
sk: Administratívne uzamknuté
sl: Administrativno zaklenjeno
sr_cs: Administrativno zaključano
sv_se: Låst av administratör
th: ล็อก administratively
tr: Yönetici Kilidi
uk: Заблоковано адміністратором
vi: Bị khóa hành chính

source: Password Reset Required
ar: مطلوب إعادة تعيين كلمة المرور
az: Şifrə sıfırlaması tələb olunur
bg: Изисква се промяна на паролата
ca: Reinicialització de contrasenya requerida
da: Nulstilling af adgangskode kræves
el: Απαιτείται Αλλαγή Κωδικού
et: Salasõna vahetus on kohustuslik
fi: Salasanan vaihto vaaditaan
fr: Réinitialisation de mot de passe requise
he: נדרש לאפס סיסמה
hu: Jelszó alaphelyzetbe állítása szükséges
id: Wajib ubah kata sandi
ja: パスワードのリセットが必要です
km: កំណត់ឡើងវិញទាមទារពាក្យសម្ងាត់
ko: 패스워드 재설정이 필요합니다
lt: Reikalingas Slaptažodžio keitimas
mk: Барање за промена на лозинка
mn: Нууц үг сэргээх шаардлагатай
ms: Set Semula Kata Laluan Diperlukan
pl: Wymagana zmiana hasła
pt_pt: Recuperação de palavra-passe obrigatória
ro: Resetare de Parola Necesara
ru: Требуется Сброс Пароля
sk: Je vyžadovaný reset hesla
sl: Zahtevana sprememba gesla
sr_cs: Potrebno je resetovati lozinku
sv_se: Lösenordsåterställning krävs
th: ต้องการรีเซ็ตรหัสผ่าน
tr: Şifre Sıfırlaması Gereklidir
uk: Потрібено скидання паролю
vi: Yêu cầu cài đặt lại mật khẩu

source: User Cannot Change Password
ar: المستخدم لايستطيع تغيير كلمة المرور
az: İstifadəçi şifrəni dəyişə bilməz
bg: Потребител не може да промени паролата
ca: L'usuari no pot canviar la contrasenya
da: Brugeren kan ikke skifte adgangskode
el: Ο Χρήστης δεν μπορεί να αλλάξει τον Κωδικό Πρόσβασης
et: Kasutaja ei saa muuta salasõna
fi: Käyttäjä ei voi vaihtaa salasanaa
fr: L'utilisateur ne peut pas changer de mot de passe
he: המשתמש לא יכול לשנות סיסמה
hu: A felhasználó nem változtathatja meg a jelszót
id: Pengguna tak bisa ubah kata sandi
ja: ユーザーはパスワードを変更できません
km: អ្នកប្រើដែលមិនអាចផ្លាស់ប្តូរពាក្យសម្ងាត់
ko: 사용자는 패스워드를 변경할 수 없습니다
lt: Vartotojas negali keisti slaptažodžio
mk: Корисникот не може да ја промени лозинката
mn: Хэрэглэгч нууц үгээ солих боломжгүй
ms: Pengguna tidak boleh mengubah kata laluan
pl: Użytkownik nie może zmieniać hasła
pt_pt: Utilizador não pode alterar a palavra-passe
ro: Utilizatorul nu poate schimba parola
ru: Пользователь Не Может Изменить Пароль
sk: Užívateľ si nemôže zmeniť heslo
sl: Uporabnik ne more spremeniti gesla
sr_cs: Korisnik ne može da promeni lozinku
sv_se: Användare kan inte ändra lösenord
th: ผู้ใช้ไม่สามารถเปลี่ยนรหัสผ่าน
tr: Kullanıcı Şifresini Değiştiremez
uk: Користувая не може змінити пароль
vi: Người dùng không thể thay đổi mật khẩu

source: Delete User: %s
ar: حذف المستخدم: %s
az: İstifadəçini silmək: %s
bg: Изтриване на потребител: %s
ca: Suprimeix l'usuari: %s
da: Slet brugeren: %s
el: Διαγραφή Χρήστη: %s
et: Kustuta kasutaja: %s
fi: Poista Käyttäjä: %s
fr: Supprimer l'utilisateur : %s
he: הסר משתמש %s
hu: Felhasználó törlése: %s
id: Hapus Pengguna: %s
ja: ユーザーを削除: %s
km: លុបអ្នកប្រើ:% s បាន
ko: 사용자 삭제: %s
lt: Ištrinti naudotoją: %s
mk: Избриши го корисникот: %s
mn: Хэрэглэгч устгах: %s
ms: Padam Pengguna: %s
pl: Usuń użytkownika: %s
pt_pt: Eliminar utilizador: %s
ro: Sterge Utilizator: %s
ru: Удалить Пользователя: %s
sk: Zmazať užívateľa: %s
sl: Briši uporabnika: %s
sr_cs: Obrisati korisnika: %s
sv_se: Ta bort användare: %s
th: ลบผู้ใช้: %s
tr: Kullanıcıyı sil: %s
uk: Видалено користувача: %s
vi: Xóa người dùng: %s

source: Deleted users and tickets CANNOT be recovered
ar: لايمكن استعادة المستخدم أو التذاكر بعد الحذف
az: Silinmiş istifadəçilər və sorğular bərpa edilmir
bg: Изтрити потребители и заявки НЕ МОГАТ да се възстановят
ca: Els usuaris i els Tickets suprimits NO poden ser recuperats
da: Slettede brugere og sager kan ikke gendannes
el: Οι χρήστες και τα δελτία που διαγράφονται ΔΕΝ ΕΙΝΑΙ ΔΥΝΑΤΟΝ να ανακτηθούν
et: Kustutatud kasutajaid ja pileteid EI SAA taastada
fi: Poistetun käyttäjät tikettejä ei voi palauttaa
fr: les billets et utilisateurs supprimés ne peuvent pas être récupérés
he: לא ניתן לשחזר משתמשים וקריאות שירות שנמחקו
hu: A törölt felhasználók és hibajegyek NEM visszaállíthatóak
id: Pengguna terhapus dan tiket TIDAK DAPAT pulih kembali
ja: 削除されたユーザーとチケットは復元できません
km: អ្នកប្រើដែលបានលុបនិងសំបុត្រមិនអាចត្រូវបានរកឃើញ
ko: 삭제된 사용자 및 티켓은 복구될 수 없습니다
lt: Ištrinti vartotojai ir užklausos NEGALI būti susigrąžinti
mk: Избришаните корисници и тикети НЕ МОЖЕ да бидат вратени
mn: Нэгэнт устгасан хэрэглэгч болон хүсэлтийг сэргээх боломжгүй
ms: Pengguna dan tiket yang dipadam TIDAK BOLEH diperolehi semula
pl: Usunięci użytkownicy i zgłoszenia NIE MOGĄ być przywrócone
pt_pt: Utilizadores e respetivos pedidos de assistência eliminados não podem ser recuperados
ro: Utilizatorii si tichetele sterse NU pot fi recuperate
ru: Удаленные пользователи и Заявки НЕ МОГУТ быть восстановлены
sk: Zmazaní užívatelia a tikety sa NEDAJÚ obnoviť
sl: Brisani uporabniki in zahtevki se NE morejo obnoviti
sr_cs: Obrisani korisnici i tiketi se ne mogu povratiti
sv_se: Borttagna användare och ärenden kan INTE återskapas
th: ไม่สามารถกู้คืนผู้ใช้ และ Ticket ที่ถูกลบ
tr: Silinmiş kullanıcılar ve kayıtlar GERİ ALINAMAZ
uk: Видалені користувачі та заявки <b>не можуть</b> бути відновлені
vi: Xóa người dùng và các lệnh có thể không được khôi phục

source: Change Tickets Ownership
ar: تغيير مالك التذاكر
az: Sorğuların müəllifini dəyişmək
bg: Смяна собственика на заявката
ca: Canvi titularitat dels Tickets
da: Ændre bestillingers ejerskab
el: Αλλαγή Ιδιοκτησίας Δελτίων
et: Muuda pileti omanikku
fi: Vaihda Tikettien Omistajuus
fr: Changer le propriétaire des billets
he: שני בעלות על קריאות שירות
hu: Hibajegy tulajdonos váltás
id: Ubah Pemilik Tiket
ja: チケットの所有権を変更
km: ការផ្លាស់ប្តូរភាពជាម្ចាស់សំបុត្រ
ko: 티켓 소유권 변경
lt: Pakeisti užklausos nuosavybę
mk: Промени сопственост на тикетот
mn: Хүсэлтийн эзнийг солих
ms: Tukar Pemilikan Tiket
pl: Zmień właściciela zgłoszenia
pt_pt: Alterar dono do pedido de assistência
ro: Schimba Dreptul de Proprietate al Tichetului
ru: Сменить Владельца Заявки
sk: Zmeniť vlastníctvo tiketu
sl: Spremeni lastnika zahtevka
sr_cs: Promeni vlasništvo tiketa
sv_se: Ändra ärendets ägande
th: เจ้าของเปลี่ยนแปลง Ticket
tr: Kayıt Sahipliğini Değiştir
uk: Зміна автора заявки
vi: Thay đổi quyền sở hữu thẻ

source: Delete %1$s %2$s %3$s and any associated attachments and data.
ar: حذف %1$s %2$s %3$s وجميع البيانات او المرفقات المرتبطة بها.
az: %1$s %2$s %3$s və hər hansı əlaqəli əlavələr və məlumatı silmək.
bg: Изтриване на %1$s %2$s %3$s и всички свързани прикачени файлове и данни.
ca: Suprimir %1$s %2$s %3$s i qualsevol arxiu adjunt i dada associats.
da: Slet %1$s %2$s %3$s og tilknyttede vedhæftede filer og data.
el: Διαγραφή του %1$s %2$s %3$s και τυχόν σχετικών συνημμένων και δεδομένων.
et: Kustuta %1$s %2$s %3$s ja kõik seotud manused ja andmed.
fi: Poista %1$s %2$s %3$s - liitteet ja tiedot.
fr: Supprimer %1$s %2$s %3$s ainsi que toutes les pièces jointes et données associées.
he: מחק %1$s%2$s%3$s וכל קובץ מצורף ומידע.
hu: A %1$s %2$s %3$s és a hozzájuk tartozó mellékletek és adatok törlése.
id: Hapus %1$s %2$s %3$s dan semua lampiran terkait serta data.
ja: %1$s %2$s %3$sおよびすべての関連する添付ファイルとデータを削除します。
km: លុប% 1 $ s% 2 $ s% 3 $ s និងឯកសារភ្ជាប់ទិន្នន័យសមាគមណាមួយឡើយហើយ។
ko: %1$s %2$s %3$s와 모든 첨부파일 및 데이터를 삭제합니다.
lt: Ištrinti %1$s%2$s%3$s ir visus susijusius priedus bei duomenis.
mk: Избриши %1$s %2$s %3$s и сите поврзани додатоци и податоци.
mn: %1$s %2$s %3$s болон холбоотой хавсралт, мэдээллийг устгах.
ms: Padam%1$s%2$s%3$s dan mana-mana lampiran yang berkaitan dan data.
pl: Usuń %1$s %2$s %3$s oraz wszystkie skojarzone załączniki i dane.
pt_pt: Eliminar %1$s %2$s %3$s e quaisquer anexos e dados associados.
ro: Sterge %1$s %2$s %3$s si toate atasamentele si datele asociate.
ru: Удалить %1$s %2$s %3$s и любые связанные вложения и данные.
sk: Zmazať %1$s %2$s %3$s a všetky priradené prílohy a údaje.
sl: Briši %1$s %2$s %3$s in vse povezane priloge in podatke.
sr_cs: Obriši %1$s %2$s %3$s i sve povezane priloge i podatke.
sv_se: Ta bort %1$s %2$s %3$s och alla tillhörande bilagor och uppgifter.
th: ลบ %1$s %2$s %3$s ผู้เกี่ยวข้อง สิ่งที่แนบมา และข้อมูล
tr: %1$s %2$s %3$s ve bununla alakalı bütün eklenti ve bilgileri sil.
uk: Видалити %1$s %2$s %3$s і будь-які пов'язані вкладення і дані.
vi: Xóa %1$s%2$s%3$s và bất kì các dữ liệu hay file đính kèm nào liên quan.

source: Yes, Delete User
ar: نعم, احذف المستخدم
az: Bəli, istifadəçini silin
bg: Да, изтрий потребителя
ca: Si, eliminar l'usuari
da: Ja, Slet bruger
el: Ναι, Διαγραφή Χρήστη
et: Jah, kustuta kasutja
fi: Kyllä, Poista käyttäjä
fr: Oui, supprimer l'utilisateur
he: כן, מחק משתמש
hu: Igen, felhasználó törölhető
id: Ya, Hapus Pengguna
ja: はい、ユーザーを削除します
km: បាទ, លុបអ្នកប្រើ
ko: 예, 사용자를 삭제합니다
lt: Taip, ištrinti vartotoją
mk: Да, избриши корисник
mn: Тийм, хэрэглэгчийг устга
ms: Iya, Padam Pengguna
pl: Tak, usuń użytkownika
pt_pt: Sim, eliminar o utilizador
ro: Da, Sterge Utilizator
ru: Да, Удалить Пользователя
sk: Áno, zmazať užívateľa
sl: Da, briši uporabnika
sr_cs: Da, obriši korisnika
sv_se: Ja, ta bort användare
th: ใช่, ลบผู้ใช้
tr: Evet, Kullanıcıyı Sil
uk: Так, видалити користувача
vi: Đúng, xóa người dùng

source: Copy Paste
ar: نسخ لصق
az: Surət yapışdır
bg: Копирай и постави
ca: Copiar i enganxar
da: kopir og sæt ind
el: Αντιγραφή Επικόλληση
et: Kopeeri ja kleebi
fi: Kopioi ja liitä
fr: Copier Coller
he: העתק הדבק
hu: Másol Beilleszt
id: Salin Keluar
ja: コピーして貼り付け
km: ចម្លងបិទភ្ជាប់
ko: 복사 및 붙여 넣기
lt: Kopijuoti įterpti
mk: Копирај и залепи
ms: Salin Tampal
pl: Kopiuj Wklej
pt_pt: Copiar e colar
ro: Copiaza Lipeste
ru: Копировать Вставить
sk: Skopírovať a Vložiť
sl: Kopiraj prilepi
sr_cs: Kopiraj nalepi
sv_se: Kopiera och klistra in
th: คัดลอกวาง
tr: Kopyala Yapıştır
uk: Копіювати Вставити

source: Upload
ar: رفع
az: Yükləmək
bg: Качване
ca: Pujar
el: Ανέβασμα
et: Laadi üles
fi: Lataa
fr: Charger
he: העלה
hu: Feltöltés
id: Unggah
ja: アップロード
km: ផ្ទុកឡើង
ko: 업로드
lt: Įkelti
mk: Надгради
ms: Memuat naik
pl: Prześlij
pt_pt: Carregar
ro: Incarca
ru: Загрузить
sk: Nahrať
sl: Naloži
sr_cs: Otpemiti
sv_se: Ladda upp
th: อัปโหลด
tr: Yükle
uk: Завантажити

source: Name and Email
ar: الاسم والبريد الالكتروني
az: Ad və e-poçt
bg: Име и адрес за ел. поща
ca: Nom i email
da: Navn og E-mail
el: Όνομα και Ηλ. Διεύθυνση
et: Nimi ja email
fi: Nimi ja sähköpostiosoite
fr: Nom et Courriel
he: שם ודוא"ל
hu: Név és emailcím
id: Nama dan Surel
ja: 名前とメール
km: ឈ្មោះនិងអ៊ីម៉ែល
ko: 이름 및 이메일
lt: Vardas ir el. paštas
mk: Име и меил
mn: Нэр болон и-мэйл
ms: Nama dan E-mel
pl: Nazwa i Email
pt_pt: Nome e e-mail
ro: Nume si Email
ru: Имя и Адрес Почты
sk: Meno a email
sl: Ime in e-pošta
sr_cs: Ime i imejl
sv_se: Namn och e-post
th: ชื่อและอีเมล์
tr: İsim ve E-posta
uk: Ім'я та e-mail
vi: Tên và email

source: Enter one name and email address per line.
ar: أدخل إسم وعنوان بريد إلكتروني واحد في كل سطر.
az: Hər sıraya bir ad və e-poçt daxil edin.
bg: Въвеждайте по едно име и адрес за ел. поща на ред.
ca: Introduïu un nom i una direcció email per línia.
da: Angiv et navn og e-mail adresse pr. linje.
el: Πληκτρολογήστε ένα όνομα και μία ηλ. διεύθυνση ανά γραμμή.
et: Sisesta igale reale üks nimi ja emaili aadress.
fi: Kirjoita vain yksi nimi ja sähköpostiosoite riviä kohden.
fr: Entrez un nom et un courriel par ligne.
he: הכנס שם אחד וכתובת דוא"ל אחת בכל שורה.
hu: Adjon meg soronként egy nevet és egy emailcímet.
id: Masukkan satu nama dan alamat surel per baris.
ja: 一行につき1つの名前とメールアドレスを入力してください。
km: បញ្ចូលឈ្មោះនិងអាសយដ្ឋានអ៊ីមែលមួយក្នុងមួយបន្ទាត់។
ko: 한줄에 하나의 이름과 이메일 주소를 입력하세요.
lt: Vienoje eilutėje įveskite vieną vardą ir elektroninio pašto adresą.
mk: Внеси едно име и една емаил адреса на една линија.
mn: Нэг мөрөнд нэг л нэр болон имэйл оруулна уу.
ms: Masukkan satu nama dan alamat e-mel bagi setiap baris.
pl: Wpisz jedną nazwę i adres e-mail na linię.
pt_pt: Introduza um nome e endereço de e-mail por linha.
ro: Introduceti un nume si o adresa de email pe linie.
ru: Вводите одно имя и адрес электронной почты на строку.
sk: Zadajte meno a email na riadok.
sl: Vnesi eni ime in e-pošto na vrstico.
sr_cs: Unesite jedno ime i imejl adresu po redu.
sv_se: Skriv ett namn och en e-postadress per rad.
th: ป้อนชื่อ และอีเมลล์ 1คนต่อบรรทัด
tr: Her bir satıra bir isim ve e-posta adresi yazın.
uk: Вкажіть одне ім'я та адресу електронної пошти на кожний рядок.
vi: Nhập một tên và địa chỉ email ở mỗi dòng.
