Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Reason for editing the ticket (required)
ar: سبب تحرير التذكرة (مطلوب)
az: Sorğunu redaktə etmək səbəbi (tələb olunur)
bg: Причина за редактирането на заявката (задължително)
ca: Raó per editar el Ticket (requerit)
da: Årsagen for at redigering bestilling (påkrævet)
el: Λόγος επεξεργασίας του Δελτίου (απαιτείται)
et: Pileti muutmise põhjus (kohustuslik)
fi: Syy tiketin muokkaukseen (vaadittu)
fr: Motif pour la modification du ticket (requis)
he: סיבות לעריכת הפניה
hu: A hibajegy szerkesztésének az oka (szükséges)
id: Alasan untuk mengubah tiket (wajib)
ja: チケットを編集する理由 (必須)
km: ហេតុផលសម្រាប់ការកែសម្រួលសំបុត្រ (ត្រូវការ)
ko: 티켓 수정 사유 (필수)
lt: Priežastis, redaguojant užklausą (privaloma)
mk: Причина за измена на тикетот (задолжително)
mn: Хүсэлтийг өөрчилж буй шалтгаан (шаардлагатай)
ms: Sebab untuk mengedit tiket (diperlukan)
pl: Powód edycji zgłoszenia (wymagane)
pt_pt: Razão para editar o pedido de assistência (obrigatório)
ro: Motiv pentru editarea acestui tichet(obligatoriu)
ru: Причина редактирования заявки (обязательно)
sk: Uveďte dôvod pre zmenu tiketu (vyžaduje sa)
sl: Razlog za urejanje zahtevka (zahtevan)
sr_cs: Razlog za uređivanje zahteva (obavezno)
sv_se: Anledning för att redigera ärendet (krävs)
th: เหตุผลสำหรับการแก้ไข Ticket (จำเป็น)
tr: Kaydı düzenleme sebebi (gerekli)
uk: Причина редагування заявки (обов'язково)
vi: Lý do chỉnh sửa thẻ (bắt buộc)

source: Save
ar: حفظ
az: Yadda saxlamaq
bg: Запиши
ca: Guardar
da: gem
el: Αποθήκευση
et: Salvesta
fi: Tallenna
fr: Enregistrer
he: שמור
hu: Mentés
id: Simpan
ja: 保存
km: រក្សាទុក
ko: 저장
lt: Išsaugoti
mk: Зачувај
mn: Хадгалах
ms: Simpan
pl: Zapisz
pt_pt: Guardar
ro: Salveaza
ru: Сохранить
sk: Uložiť
sl: Shrani
sr_cs: Sačuvaj
sv_se: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu

source: Ticket Notice
ar: إشعار التذكرة
az: Sorğu bildirişi
bg: Известие за заявка
ca: Avís de Ticket
da: Sags meddelse
el: Ενημέρωση για το Δελτίο
et: Pileti teade
fi: Tiketin Muistutus
fr: Notification de ticket
he: ההתראת קריאה
hu: Hibajegy értesítés
id: Catatan Tiket
ja: チケットの通知
km: សេចក្តីជូនដំណឹងសំបុត្រ
ko: 티켓 알림
lt: Užklausos pranešimas
mk: Известување за тикет
mn: Хүсэлтийн мэдэгдэл
ms: Notis tiket
pl: Powiadom o zgłoszeniu
pt_pt: Aviso de pedido de assistência
ro: Notificare tichet
ru: Уведомление о заявке
sk: Poznámka k tiketu
sl: Obvestilo o zahtevku
sr_cs: Obaveštenje o tiketu
sv_se: Ärendenotis
th: แจ้งเตือน
tr: Kayıt Bildirimi
uk: Повідомлення про заявку
vi: Ghi chú thẻ

source: Send alert to user.
ar: إرسال تنبيه للمستخدم.
az: İstifadəçiyə siqnal göndərmək.
bg: Изпращане на предупреждение до потребителя.
ca: Enviar alerta a l'usuari.
da: Send besked til brugeren.
el: Αποστολή ειδοποίησης στον χρήστη.
et: Saada teavitus kasutajale.
fi: Lähetä ilmoitus asiakkaalle.
fr: Envoyez l'alerte à l'utilisateur.
he: שלח התראה למשתמש.
hu: Értesítés küldése felhasználónak.
id: Kirim pemberitahuan ke pengguna.
ja: ユーザーにアラートを送信します。
km: ផ្ញើការជូនដំណឹងដល់អ្នកប្រើ។
ko: 사용자에게 경고를 보냅니다.
lt: Siųsti įspėjimą vartotojui.
mk: Испрати известување на корисникот.
mn: Хэрэглэгчид мэдэгдэл илгээх.
ms: Hantar peringatan kepada pengguna.
pl: Wyślij powiadomienie do użytkownika.
pt_pt: Enviar alerta para o utilizador.
ro: Trimite alerta utilizatorului.
ru: Отправить уведомление пользователю.
sk: Poslať upozornenie užívateľovi.
sl: Pošlji opozorilo uporabniku.
sr_cs: Pošalji upozorenje korisniku.
sv_se: Skicka larm till användare.
th: ส่งการแจ้งเตือนไปยังผู้ใช้
tr: Kullanıcıya uyarı gönder.
uk: Відправити повідомлення користувачу
vi: Gửi cảnh báo tới người dùng.

source: Ticket Information and Options
ar: معلومات واعدادات التذكرة
az: Sorğu məlumatı və parametrləri
bg: Информация и опции на заявката
ca: Informació i opcions de Tickets
da: Bestillings Information og muligheder
el: Στοιχεία και Επιλογές Δελτίου
et: Pileti info ja valikud
fi: Tiketin Tiedot ja Vaihtoehdot
fr: Informations et options du ticket
he: אפשרויות ומידע של קריאת שירות
hu: Hibajegy információk és beállítások
id: Informasi tiket dan pilihan
ja: チケット情報とオプション
km: ជម្រើសព័តមាននិងសំបុត្រ
ko: 티켓 정보 및 옵션
lt: Užklausos informacija ir funkcijos
mk: Информации и опции за тикет
mn: Хүсэлтийн мэдээлэл ба сонголтууд
ms: Maklumat tiket dan Pilihan
pl: Informacje o zgłoszeniu i opcje
pt_pt: Informações e opções do pedido de assistência
ro: Informatii si optiuni tichet
ru: Параметры и детали заявки
sk: Informácie a možnosti tiketu
sl: Informacije in opcije zahtevka
sr_cs: Informacije i opcije zahteva
sv_se: Ärendeinformation och inställningar
th: ข้อมูลและตัวเลือก Ticket
tr: Kayıt Bilgi ve Seçenekleri
uk: Інформація про заявку та налаштування
vi: Thông tin thẻ và các lựa chọn

source: Assign To
ar: إسناد إلى
az: Təyin olunub
bg: Възлагане на
ca: Asignar a
da: Tildel til
el: Ανάθεση Στον/Στην
et: Suuna
fi: Kohdista
fr: Assigné à
he: מוקצה ל
hu: Hozzárendelés
id: Tetapkan untuk
ja: アサイン先
km: ផ្ដល់ទៅឱ្យ
ko: 할당 대상
lt: Priskirta
mk: Доделен на
mn: Хуваарилах
ms: Tugaskan kepada
pl: Przypis do
pt_pt: Atribuir a
ro: Aloca lui
ru: Назначить
sk: Priradiť
sl: Dodeli
sr_cs: Dodeli
sv_se: Tilldela till
th: กำหนดให้
tr: Kullanıcıya Ata
uk: Призначити
vi: Chỉ định cho

source: Select an Agent OR a Team
ar: اختر وكيل أو فريق
az: Agent və ya komanda seçin
bg: Избор на сътрудник или екип
ca: Seleccioneu un Agent o un equip
da: Vælg en Agent eller et hold
el: Επιλέξτε ένα Εκπρόσωπο Ή μια Ομάδα
et: Vali agent või meeskond
fi: Valitse asiakaspalvelija tai tiimi
fr: Sélectionnez un Agent ou une équipe
he: בחר עובד או צוות
hu: Csapat vagy munkatárs kiválasztása
id: Pilih Seorang Agen atau Tim
ja: エージェントまたはチームを選択
km: ជ្រើសភ្នាក់ងារមួយឬក្រុមមួយ
ko: 담당자 또는 팀을 선택하세요
lt: Pasirinkti agentą arba komandą
mk: Избери агент или тим
mn: Агент эсвэл Баг сонгох
ms: Pilih Ejen ATAU Pasukan
pl: Wybierz przedstawiciela LUB Zespół
pt_pt: Selecionar um Agente ou uma Equipa
ro: Selecteaza un agent sau o echipa
ru: Выбрать сотрудника или команду
sk: Vybrať agenta alebo tím
sl: Izberi agenta ali team
sr_cs: Izaberi agenta ILI tim
sv_se: Välj en handläggare ELLER ett arbetslag
th: เลือกตัวแทนหรือทีมงาน
tr: Bir Temsilci ya da Takım seçin
uk: Обрати співробітника або команду
vi: Chọn một nhân viên hay một đội

source: Response
ar: استجابة
az: Cavab
bg: Отговор
ca: Resposta
da: Svar
el: Απόκριση
et: Vastus
fi: Vastaus
fr: Réponse
he: השב
hu: Hozzászólás
id: Balasan
ja: 返信
km: ការឆ្លើយតប
ko: 답변
lt: Atsakymas
mk: Одговор
mn: Хариу өгөх
ms: Balasan
pl: Odpowiedź
pt_pt: Resposta
ro: Raspuns
ru: Ответ
sk: Odpoveď
sl: Odgovor
sr_cs: Odgovor
sv_se: Svar
th: การตอบสนอง
tr: Yanıt
uk: Відповідь
vi: Phản hồi

source: Optional response to the above issue.
ar: استجابة اختيارية للموضوع اعلاه.
az: Yuxarıdakı problemə ətraflı cavab.
bg: Незадължителен отговор на описания по-горе проблем.
ca: Resposta opcional a l'assumpte citat.
da: Valgfri svar på ovenstående spørgsmål.
el: Προαιρετική απόκριση στο παραπάνω πρόβλημα.
et: Mittekohustuslik vastus ülalolevale küsimusele.
fi: Vastaus yllä olevaan aiheeseen (ei pakollinen).
fr: Réponse optionnelle à la question ci-dessus.
he: תשובה אופציונלית לבעיה הנ"ל.
hu: Opcionális válasz a fenti kérdésre.
id: Balasan Opsional untuk isu diatas.
ja: 上の問題へのオプションの返信
km: ជាការឆ្លើយតបទៅនឹងបញ្ហាជាជម្រើសខាងលើ។
ko: 위 이슈에 대한 선택적 답변
lt: Pasirinktinis atsakymas į aukščiau pateiktą problemą.
mk: Опционален одговор на проблемот погоре.
mn: Дээрхи асуудалд өгөх хариу (албагүй)
ms: Tindak balas pilihan kepada isu di atas.
pl: Opcjonalna odpowiedz na powyższe zagadnienia.
pt_pt: Resposta opcional à questão acima.
ro: Raspuns optional pentru problema indicata mai sus.
ru: Дополнительный ответ на вышеуказанный вопрос.
sk: Voliteľná odpoveď na vyššie uvedený problém.
sl: Opcijski odgovor na problem zgoraj.
sr_cs: Opcioni odgovor na gore navedeni problem.
sv_se: Frivilligt svar till ärendet ovan.
th: ตอบจากประเด็นข้างต้น (Optional)
tr: Üstteki sorun için isteğe bağlı yanıt.
uk: Додаткова відповідь на вищевказане питання.
vi: Phản hồi không bắt buộc cho sự phát hành trên.

source: Select a canned response
ar: اختر رد معد مسبقاً
az: Hazır cavab seçin
bg: Изберете готов отговор
ca: Seleccioneu una resposta predefinida
da: Vælg en standard svar
el: Επιλογή τυποποιημένης απόκρισης
et: Vali ettevalmistatud vastus
fi: Valitse yleinen vastaus
fr: Sélectionner la réponse à intégrer
he: בחר תגובה משורשרת
hu: Válassz előre megírt választ
id: Pilih sebuah balasan yang direkam
ja: canned responseを選択
km: ជ្រើសការឆ្លើយតបបានលុបចោល
ko: 준비된 답변을 선택하세요
lt: Pasirinkite paruoštą atsakymą
mk: Избери предефиниран одговор
mn: Бэлдсэн хариулт сонгох
ms: Pilih respon terkumpul
pl: Wybierz gotową odpowiedź
pt_pt: Selecione uma resposta fragmentada
ro: Selecteaza un raspuns predefinit
ru: Выбрать готовый ответ
sk: Vybrať preddefinovanú odpoveď
sl: Izberi pripravljen odgovor
sr_cs: Izaberi pripremljen odgovor
sv_se: Välj ett standardsvar
th: เลือก การตอบสนอง
tr: Bir hazır yanıt seçin
uk: Оберіть готову відповідь
vi: Chọn một phản hồi trước

source: Append
ar: إلحاق
az: Əlavə etmək
bg: Добавяне
ca: Annexa
da: vedhæft
el: Προσάρτηση
et: Lisa
fi: Lisää
fr: Ajouter
he: לצרף
hu: Hozzáfűzés
id: Tambahkan
ja: 付加
km: បន្ថែមខាងចុង
ko: 추가
lt: Pridėti
mk: Додади
mn: Нэмэх
ms: Tambah
pl: Dołącz
pt_pt: Acrescentar
ro: Adauga la continutul existent deja
ru: Добавить
sk: Pripojiť
sl: Dodaj
sr_cs: Dodaj
sv_se: Bifoga
th: ผนวก
tr: Ekle
uk: Додати
vi: Thêm

source: Initial response for the ticket
ar: رد داخلي على التذكرة
az: Sorğu üçün ilkin cavab
bg: Първоначален отговор на заявката
ca: Resposta inicial per al tiquet
da: Første svar for sager
el: Αρχική απόκριση για το δελτίο
et: Esilgne vastus piletile
fi: Oletusvastaus tikettiin
fr: Réponse initiale pour le ticket
he: תגובה ראשונית לקריאת השירות
hu: Kezdő reagálás a hibajegyre
id: Respon awal untuk tiket
ja: チケットの初回返信
km: ការឆ្លើយតបដំបូងសម្រាប់សំបុត្រ
ko: 티켓에 대한 초기 답변
lt: Pirminis atsakymas užklausai
mk: Иницијален одговор на тикетот
mn: Хүсэлтийн анхны хариулт
ms: Maklum balas awal untuk tiket
pl: Początkowa reakcja na zgłoszenie
pt_pt: Resposta inicial para o pedido
ro: Raspuns initial pentru tichet
ru: Первый ответ на заявку
sk: Prvotná odpoveď na tiket
sl: Začetni odgovor na zahtevek
sr_cs: Inicijalni odgovor na tiket
sv_se: Inledande svar på ärendet
tr: Talep için başlangıç yanıtı
uk: Перша відповідь на заявку
vi: Phản hồi ban đầu cho thẻ này

source: My signature
ar: توقيعي
az: İmzam
bg: Мой подпис
ca: La meua signatura
da: Min signatur
el: Η υπογραφή μου
et: Minu allkiri
fi: Oma allekirjoitus
fr: Ma signature
he: החתימה שלי
hu: Aláírásom
id: Tanda Tangan Saya
ja: 署名
km: ហត្ថលេខារបស់ខ្ញុំ
ko: 나의 서명
lt: Mano parašas
mk: Мој потпис
mn: Миний гарын үсэг
ms: Tandatangan Saya
pl: Mój podpis
pt_pt: A minha assinatura
ro: Semnatura mea
ru: Моя подпись
sk: Môj podpis
sl: Moj podpis
sr_cs: Moj potpis
sv_se: Min signatur
th: ลายเซ็นของฉัน
tr: İmzam
uk: Підпис
vi: Chữ kí của tôi

source: Optional internal note (recommended on assignment)
ar: ملاحظة داخلية إختيارية (ينصح بها عند الإسناد)
az: Ətraflı daxili qeyd (tapşırıq vaxtı tövsiyə olunur)
bg: Опционална вътрешна бележка (препоръчва се при възлагане)
ca: Nota interna opcional (recomanat per l'assignació)
da: Valgfrit internt notat (anbefalet ved tildeling)
el: Προαιρετικό εσωτερικό σημείωμα (συνιστάται κατά την ανάθεση)
et: Sisemine märkus (soovitatav suunamisel, vabatahtlik)
fi: Vaihtoehtoinen sisäinen muistiinpano (suositeltavaa kohdistuksessa)
fr: Note interne optionnelle (recommandé en attribution)
he: הערה פנימית (לא חובה)
hu: Opcionális belső feljegyzés (ajánlott hozzárendeléshez)
id: Opsional Catatan Internal (direkomendasikan dalam penugasan)
ja: オプションの内部メモ (アサインに推奨)
km: ចំណាំផ្ទៃជម្រើស (បានផ្ដល់អនុសាសន៍នៅលើការចាត់តាំង)
ko: 선택적 내부 노트(할당시 사용 추전)
lt: Pasirinktinė vidinė pastaba (rekomenduojama priskyrimo metu)
mk: Опционални внатрешни белешки (препорачано при доделување на задачата)
mn: Эхний тэмдэглэл (албагүй, санал болгосон)
ms: Pilihan catatan dalaman (disyorkan pada tugasan)
pl: Opcjonalne notatki wewnętrzne (zalecane przy przydzielaniu)
pt_pt: Nota interna opcional (recomendada aquando da atribuição)
ro: Nota interna optionala (recomandata pentru alocare)
ru: Необязательная внутренняя заметка (рекомендуется при назначении)
sk: Voliteľná interná poznámka ( odporúča sa pri priradení )
sl: Opcijska interna opomba (priporočena pri dodelitvi)
sr_cs: Opciona interna beleška (preporučeno prilikom dodele zadataka)
sv_se: Valfritt internt meddelande (rekommenderas vid tilldelning)
th: เขียนบันทึกภายใน (แนะนำให้เขียนอธิบาย)
tr: İsteğe bağlı dahili not (atama sırasında girilmesi tavsiye edilir)
uk: Не обов'язкова внутрішні нотатки (рекомендується при призначенні)
vi: Ghi chú nội bộ không bắt buộc ( khuyến khích có khi chỉ định)

# action-button
source: Open
ar: مفتوح
az: Açmaq
bg: Отворена
ca: obrir
da: Åbn
el: Ανοικτό
et: Ava
fi: Avaa
fr: Ouvrir
he: פתוח
hu: Nyitott
id: Buka
ja: オープン
km: បើក
ko: 열림
lt: Atidaryti
mk: Отворен
mn: Нээх
ms: Buka
pl: Otwórz
pt_pt: Aberto
ro: Deschide
ru: Открыть
sk: Otvorené
sl: Odprt
sr_cs: Otvori
sv_se: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở

source: Unable to obtain a lock on the ticket
ar: غير قادر على تجميد التذكرة
az: Sorğuya kilid qoymaq mümkün olmadı
bg: Заявката не може да бъде заключена
ca: No es pot obtenir un bloqueig en el Ticket
da: Ikke i stand til at opnå en lås på bestillingen
el: Αδυναμία κλειδώματος του δελτίου
et: Pileti lukustamine ebaõnnestus
fi: Ei voitu lukita tikettiä
fr: Impossible d'obtenir un verrou sur le ticket
he: לא ניתן לנעול את קריאת השירות
hu: A lezárt hibajegyet nem lehet hozzárendelmni
id: Tak dapat mengunci tiket
ja: チケットでロックを取得できません
km: មិនអាចទទួលបានចាក់សោរនៅលើសំបុត្រនេះ
ko: 티켓을 잠글 수 없습니다.
lt: Negali gauti užrakto užklausai
mk: Тикетот не може да се заклучи
mn: Хүсэлт дээр түгжээ хийх боломжгүй
ms: Tidak dapat untuk mendapatkan kunci pada tiket
pl: Nie udało się uzyskać blokady na zgłoszeniu
pt_pt: Erro ao obter bloqueio do pedido de assistência
ro: Nu am reusit obtinerea unei restrictii pe tichet
ru: Не удалось получить блокировку Заявки
sk: Tiket sa nedá zamknúť
sl: Ne morem zaklenit zahteve
sr_cs: Zahtev ne može biti zakljucan
sv_se: Kunde inte sätta ett lås på ärendet
tr: Kayıt kilitlenemedi
uk: Не вдалося отримати блокування заявки
vi: Không thể có khóa trên thẻ này

source: Current ticket status (%s) does not allow the end user to reply.
ar: حالة التذكرة الحالية (%s) لا تسمح للمستخدم بالرد.
az: Hazırki sorğu statusu (%s) son istifadəçinin cavab verməsinə icazə vermir.
bg: Текущият статус на заявката (%s) не позволява на крайния потребител да отговори.
ca: L'estat actual del tiquet (%s) no permet respondre a l'usuari.
da: Nuværende sags status (%s) tillader ikke svar fra slutbruger.
el: Η τρέχουσα κατάσταση του δελτίου (%s) δεν επιτρέπει απάντηση από τον τελικό χρήστη.
et: Praegune pileti staatus (%s) ei luba lõppkasutajal vastata.
fi: Nykyinen tiketin tila (%s) ei salli asiakkaan vastausta.
fr: Statut du ticket actuel (%s) ne permet pas à l'utilisateur final de répondre.
he: מצב קריאת השירות הנוכחית (%s) לא מאפשר למשתמש הקצה להגיב.
hu: a hibajegy jelenlegi állapota (%s) nem teszi lehetővé hogy válaszolj a felhasználónak.
id: Status tiket (%s) tidak memperbolehkan pengguna untuk menjawab.
ja: 現在のチケットのステータス (%s) がエンドユーザーの返信を許可しません。
km: ស្ថានភាពសំបុត្របច្ចុប្បន្ន (% s) មិនអនុញ្ញាតឱ្យអ្នកប្រើចុងឆ្លើយតប។
ko: 티켓의 현재 상태 (%s)에서는 최종 사용자가 답변할 수 없습니다.
lt: Dabartinė užklausos būsena (%s) neleidžia galutiniam vartotojui atsakyti.
mk: Моменталниот статус на тикетот (%s) не дозволува крајниот корисник да одговара.
mn: Хүсэлтийн төлөв нь (%s) байгаа тул хэрэглэгч хариу өгөх боломжгүй.
ms: Status tiket semasa (%s) tidak membenarkan pengguna akhir untuk membalas.
pl: Obecny status zgłoszenia (%s) nie pozwala końcowemu użytkownikowi na odpowiedź.
pt_pt: O estado atual do pedido (%s) não permite que o utilizador final responda.
ro: Starea curentă a tichetului (%s) nu permite utilizatorului să răspundă.
ru: Текущий статус заявки (%s) не позволяет конечному пользователю ответить.
sk: Aktuálny stav tiketu (%s) nedovoľuje užívateľovi odpovedať.
sl: Trenutni status zahtevka (%s) končnemu uporabniku ne dopušča odgovarjati.
sr_cs: Trenutni status zahteva (%s) ne dozvoljava krajnjem korisniku da odgovari.
sv_se: Nuvarande ärendestatus (%s) tillåter inte slutanvändaren att svara.
tr: Şu anki talep durumu (%s) son kullanıcının yanıtlamasına izin vermiyor.
uk: Поточний стан заявки (%s) не дозволяє користувачу відповісти.
vi: Tình trạng thẻ hiện tại (%s) không cho phép người cùng đích trả lời.

source: Ticket is assigned to %s
ar: تم إسناد التذكرة الى %s
az: Sorğu %s-a təyin olunub
bg: Заявката е възложена на %s
ca: el Ticket està assignat a %s
da: Sag er tildelt til %s
el: Το δελτίο έχει ανατεθεί στον %s
et: Pilet on suunatud %s-le
fi: Viesti on osoitettu asiakaspalvelijalle %s
fr: Ticket assigné à %s
he: המשימה הוקצת ל%s
hu: Hibajegy hozzárendelve: %s
id: Tiket diserahkan kepada %s
ja: %sにチケットがアサインされました
km: សំបុត្រត្រូវបានផ្ដល់ទៅ% s
ko: %s에게 티켓이 할당되었습니다
lt: Užklausa priskirta %s
mk: Тикетот е доделен на %s
mn: Хүсэлт %s-д хуваарилагдсан
ms: Tiket diberikan kepada %s
pl: Zgłoszenie jest przydzielone do %s
pt_pt: Pedido de assistência está atribuído a %s
ro: Tichetul este alcatuit lui %s
ru: Заявка назначена на %s
sk: Tiket je priradený %s
sl: Zahteva je dodeljena %s
sr_cs: Tiket je dodeljen %s
sv_se: Ärendet är tilldelat till %s
th: Ticket มอบหมายให้ %s
tr: Kayıt atandı: %s
uk: Заявка призначена на %s
vi: Thẻ được chỉ định tới%s

source: This ticket is currently locked by %s
ar: هذه التذكرة مجمده حالياً بواسطة %s
az: Bu sorğu hazırda %s tərəfindən kilidlənib
bg: В момента тази заявка е заключена от %s
ca: Aquest Ticket actualment està bloquejat per %s
da: Denne bestilling er i øjeblikket låst af %s
el: Το παρόν δελτίο είναι επί του παρόντος κλειδωμένο από τον %s
et: Pileti on lukustanud %s
fi: %s on lukinnut tiketin
fr: Ce ticket est actuellement verrouillé par %s
he: פניה זו נעולה על ידי %s
hu: A hibajegy jelenleg lezárva %s által
id: Tiket sekarang dikunci oleh %s
ja: このチケットは現在%sによってロックされています
km: សំបុត្រនេះបច្ចុប្បន្នត្រូវបានចាក់សោដោយ% s
ko: 이 티켓은 %s에 의해 잠겼습니다
lt: Ši užklausa šiuo metu užrakinta %s
mk: Тикетот моментално е заклучен од %s
mn: Хүсэлтийг %s түгжсэн
ms: Tiket ini sedang dikunci oleh%s
pl: Zgłoszenie jest aktualnie zablokowane przez %s
pt_pt: Este pedido de assistência está bloqueado por %s
ro: Tichetul este momentan blocat de catre %s
ru: Заявка сейчас заблокирована %s
sk: %s aktuálne používa tiket (je uzanknutý)
sl: Zahtevo je zaklenil %s
sr_cs: Trenutno je ovaj zahtev zakljucan od strane %s
sv_se: Ärendet är för närvarande låst av %s
th: Ticket นี้ถูกล๊อกในปัจจุบันโดย %s
tr: Bu kayıt şu anda %s tarafından kilitlenmiş
uk: Заявка зараз заблокована %s
vi: Thẻ hiện tại đang bị khóa bởi%s

source: Email is in banlist! Must be removed before any reply/response
ar: البريد الإلكتروني في قائمة الحظر! يجب حذفه من قائمة الحظر قبل ان تتمكن من الرد او الاستجابة
az: E-poçt ban siyahıdadır! Hər hansı cavabdan əvvəl silinməlidir
bg: Адресът за ел. поща е в списъка за блокиране! Трябва да се махне от там преди да се даде отговор
ca: Email en la llista de prohibits! Ha de ser borrat de la llista abans de respondre
da: E-mail er i banlist! Skal fjernes, før noget svar
el: Η ηλ. διεύθυνση βρίσκεται στην λίστα αποκλεισμού! Πρέπει να αφαιρεθεί πριν από οποιαδήποτε απάντηση/απόκριση
et: E-posti aadress on mustas nimekirjas! Enne vastamist tuleb see nimekirjast eemaldada
fi: Sähköpostiosoite on estolistassa! Täytyy poistaa listasta ennen vastausta
fr: Email dans la liste des bannissements ! Doit être enlevé avant toute réponse/réponse
he: כתובת דוא"ל נמצאת ברשימת החסומים! יש להסירה לפני ניסיון להגיב
hu: Az email tiltólistán van! Először el kell távolítanod hogy válaszolhas/reagálhass rá
id: Surel ada dalam daftar tangkal! Harus dihapus sebelum menjawab/menanggapi
ja: メールアドレスが禁止リストに含まれています! 返信するには、禁止リストからメールアドレスを削除する必要があります
km: អ៊ីម៉ែលគឺនៅ banlist! ត្រូវតែត្រូវបានយកចេញមុនពេលណាឆ្លើយតប / ការឆ្លើយតប
ko: 이메일이 금지 목록에 포함되어 있습니다! 회신/답변하려면 금지 목록에서 이메일 주소를 제거해야합니다
lt: Elektroninis paštas yra užblokuotų sąraše! Turi būti pašalintas prieš bet kurį atsakymą
mk: Емаил адресата е во листата на блокирани! Мора да биде одблокирана пред било кој да одговори
mn: Имэйл нь хориглосон жагсаалтад орсон байна. Хариу өгөхөөс өмнө жагсаалтаас гаргасан байх шаардлагатай.
ms: E-mel dalam senarai larangan! Mesti dikeluarkan sebelum apa-apa jawapan / maklum balas
pl: Adres jest na liście zablokowanych! Musi zostać usunięty przed odpowiedzią
pt_pt: E-mail está na lista de exclusão! Tem de ser removido antes de qualquer resposta
ro: Emailul este in lista de emailuri banate! Trebuie scos din lista inainte de orice raspuns
ru: Адрес почты в списке блокировки! Должен быть удален для ответа
sk: Email je v zozname blokovaných emailov! Pokiaľ chcete odpovedať odstráňte email zo zoznamu
sl: E-naslov je na črni listi. Moraš jo umaknit prededn odgovarjaš
sr_cs: Email adresa se nalazi na crnoj listi. Morate je skloniti sa iste pre odgovora
sv_se: E-posten är svartlistad! Måste ändras/tas bort för att kunna skicka svar
th: อีเมล์อยู่ใน banlist ต้องเอาออกก่อนการตอบสนองใดๆ
tr: E-mail adresi yasaklı listesinde! Yanıt vermeden önce listeden çıkarılmalı
uk: E-mail у чорному списку! Для відповіді на заявку, видаліть цей e-mail з чорного списку
vi: Các email đang nằm trong danh sách cấm! Phải được rời ra khỏi đó trước khi trả lời/ phản hồi
