Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Please rename config file include/%s to include/ost-config.php to avoid possible conflicts
ar: الرجاء إعادة تسمية ملف الضبط include/%s ليصبح include/ost-config.php لتجنب أي تضاربات متوقعة
bg: Моля преименувайте конфигурационния файл include/%s на include/ost-config.php, за да избегнете възможни конфликти
ca: Si us plau, canvie el nom a l'arxiu de configuració include/%s a incloure/ost-config. php per evitar possibles conflictes
da: Du skal omdøbe config fil include/%s til include/ost-config.php til at undgå eventuelle konflikter
el: Παρακαλούμε μετονομάστε το αρχείο διαμόρφωσης include/%s σε include/ost-config.php για να αποφύγετε πιθανές διενέξεις
et: Palun nimeta ümber konfiguratsiooni fail include/%s -> include/ost-config.php, et vältida võimalikke konflikte
fi: Nimeä uudelleen asetustiedosto include/%s -> include/ost-config.php välttääksesi mahdolliset virheet
fr: Veuillez renommer le fichier de configuration include/%s en include/ost-config.php pour éviter d'éventuels conflits
he: אנא שנה את שם קובץ ההגדרה include/%s ל- include/ost-config.php בכדי למנוע התנגשויות אפשריות
hu: Kérjük, nevezze át konfig fájlt a include %s mappa tartalmazza / ost - config.php-t az ütközések elkerülése érdekében
id: Silahkan ganti nama file config include/%s ke include/ost-config.php untuk menghilangkan kemungkinan konflik
ja: 競合を防ぐために、設定ファイルinclude/%sの名前をinclude/ost-config.phpに変更してください。
km: សូមប្តូរឈ្មោះឯកសារកំណត់រចនាសម្ព័ន្ធរួមមាន /% s បានដើម្បីរួមបញ្ចូល / អាល់ប៊ុមចំរៀងដើម្បីជៀសវាង-config.php ជម្លោះអាចធ្វើបាន
ko: 충돌을 피하기 위해 설정 파일 include/%s를 include/ost-config.php로 변경하세요.
lt: Prašome pervadint konfigūracijos failą įtraukite / %s, kad būtų įtrauktas/ost-config.php, siekiant išvengti galimų nesuderinamumų
mk: Ве молиме преименувајте го config file include/%s во include/ost-config.php да се избегнат можни конфликти
mn: Зөрчилдөөн үүсэхээс сэргийлж include/%s тохиргооны файлыг include/ost-config.php болгож нэрийг нь өөрчилнө үү
ms: Sila namakan semula fail konfig include/%s kepada include/ost-config.php untuk mengelakkan konflik yang mungkin berlaku
pl: Proszę zmienić nazwę pliku konfiguracyjnego include/%s na include/ost-config.php w celu uniknięcia ewentualnych konfliktów
pt_pt: Por favor, renomeie o ficheiro de configuração include/%s para include/ost-config.php para evitar possíveis conflitos
ro: Va rugam redenumiti fisierul de configuratie include/%s in include/ost-config.php pentru evitarea conflictelor posibile
ru: Пожалуйста, переименуйте файл конфигурации include/%s в include/ost-config.php чтобы избежать возможных конфликтов
sk: Premenujte konfiguračný súbor include/%s na include/ost-config.php aby ste sa vyhli možným problémom
sl: Prosim, preimenjute kongfiguracijsko datoteko include/%s v include/ost-config.php da se izognete morebitnim konfliktom
sr_cs: Molimo Vas da preimenujete konfiguracioni fajl include/%s u include/ost-config.php da bi izbegli moguce konflikte
sv_se: Byt namn på konfigurationsfilen include/%s till include/ost-config.php för att undvika eventuella konflikter
tr: Lütfen include/%s ayar dosyasını include/ost-config.php şeklinde değiştirerek olası çakışmaları engelleyin
uk: Будь ласка перейменуйте файл конфігурації <b>include/%s</b> в <b>include / ost-config.php</b> щоб уникнути можливих конфліктів
vi: Đặt alij tên file cấu hình bao gồm/ %s để chứa /ost-config.php để tránh những xung đột có thể xảy ra

source: Please take a minute to delete <strong>setup/install</strong> directory (../setup/) for security reasons.
ar: الرجاء حذف مجلد <strong>التثبيت/التنصيب</strong> (/setup) لأسباب أمنية.
bg: Поради причини свързани със сигурността, моля изтрийте директорията <strong>setup/install</strong> (../setup).
ca: Si us plau prengui un minut per suprimir el directori<strong>setup/install</strong> (../setup/) per raons de seguretat.
da: du bedes tage et minut til at slette <strong>setup/install</strong>-mappen (../ Opsætning /) for sikkerhedsmæssige årsager.
el: Παρακαλούμε αφιερώστε ένα λεπτό για να διαγράψετε τον φάκελο <strong>setup/install</strong> (../setup/) για λόγους ασφαλείας.
et: Palun leia hetk aega, et turvalisuse kaalutlustel kustutada <strong>setup/install</strong> kataloog (../setup/).
fi: Käytä hetki poistaaksesi <strong>setup/install</strong> tiedostot (../setup/) turvallisuussyistä.
fr: Veuillez prendre quelques minutes pour supprimer le répertoire <strong>setup/install</strong> (../setup/) pour des raisons de sécurité.
he: הקדש דקה כדי למחוק את תיקיית <strong>setup/install</strong> (../setup/) מטעמי אבטחה.
hu: Szánj rá egy kis időt hogy töröld a <strong>setup/install</strong> könyvtárakat (../setup/) biztonsági okokból.
id: Sediakan waktu sebentar untuk menghapus <strong>setup/install</strong> direktori (../setup/) untuk alasan keamanan.
ja: セキュリティの理由により、<strong>setup/install</strong> ディレクトリ (../setup/) を削除してください。
km: <strong>សូមចំណាយពេលបន្តិចដើម្បីលុបការដំឡើង / ដំឡើងថត</strong> (../setup/) សម្រាប់ហេតុផលសុវត្ថិភាព។
ko: 보안을 위해 <strong>setup/install</strong> 디렉토리 (../setup/)를 제거하세요.
lt: Skirkite minutę ištrinti <strong> sąrankos/diegimo</strong> katalogą (../setup/) saugumo sumetimais.
mk: Ве молиме избришете го <strong>setup/install</strong> директориумот (../setup) од безбедносни причини.
mn: Аюулгүй байдлын үүднээс <strong>setup/install</strong> (../setup/) директорийг устгана уу.
ms: Sila ambil satu minit untuk memadam <strong>setkan/pasangkan</strong> direktori (../setkan/) atas sebab-sebab keselamatan.
pl: Poświęć chwilę na usunięcie katalogu <strong>setup/install</strong> (../setup/), z powodów bezpieczeństwa.
pt_pt: Por favor apague a pasta de <strong>setup/install</strong> (../setup/) por motivos de segurança.
ro: Va rugam sa alocati un minut pentru a sterge <strong>setup/install</strong> si tot folderul (../setup/) din motive de securitate.
ru: Пожалуйста, удалите каталог <strong>setup/install</strong> (../setup) по причинам безопасности.
sk: Vymažte adresár <strong>setup/install</strong> (../setup/) z bezpečnostných dôvodov.
sl: Zaradi varnostnih razlogov prosimo, da namenite nekaj trenutkov in brišete <strong>setup/install</strong> directory (../setup/).
sr_cs: Molimo Vas da odvojite nekoliko trenutaka da obrišete <strong>setup/install</strong> direktotijum (../setup/) iz sigurnosnih razloga.
sv_se: Ta ett par minuter för att ta bort <strong>setup/install</strong> mappen (../setup/) av säkerhetsskäl.
th: เพื่อความปลอดภัยของระบบ โปรดสละเวลาสักครู่ เพื่อลบ <strong>setup/install</strong> directory (../setup/)
tr: Lütfen bir dakikanızı ayırıp güvenliğiniz için <strong>setup/install</strong> klasörünü (../setup/) silin.
uk: Будь ласка, видаліть каталог <strong>setup/install</strong> (../setup) з причин безпеки.
vi: Dành thời gian xóa<strong> cài đặt/ thiết lập</strong>thư mục(../setup/) để bảo mật.

source: Please change permission of config file (%1$s) to remove write access. e.g <i>chmod 644 %2$s</i>
ar: أرجو تغيير صلاحية ملف الإعداد (%1$s) لحذف صلاحية الكتابة. مثال <i>chmod 644 %2$s</i>
bg: Моля, сменете правата на конфигурационния файл (%1$s), за да премахнете правата за запис. Например: <i>chmod 644 %2$s</i>
ca: Si us plau canviï els permisos de l'arxiu de configuració (%1$s) per llevar l'accés d'escriptura. per exemple <i>chmod 644 %2$s</i>
da: Venligst ændre config fil (%1$s) tilladelse til at fjerne skriveadgang. fx <i>chmod 644 %2$s</i>
el: Παρακαλούμε αλλάξτε τα δικαιώματα του αρχείου ρυθμίσεων (%1$s) για να αφαιρέσετε το δικαίωμα εγγραφής. π.χ. <i>chmod 644 %2$s</i>
et: Palun muuda konfiguratsioonifaili (%1$s) õiguseid, kõrvaldades kirjutusõigused. Nt <i>chmod 644 %2$s</i>
fi: Vaihda asetustiedoston oikeudet (%1$s) poistamalla kirjoitusoikeudet. esim. <i>chmod 644 %2$s</i>
fr: Veuillez changer la permission du fichier de config (%1$s) pour supprimer l'accès en écriture. par exemple <i>chmod 644 %2$s</i>
he: אנא שנה את הרשאת קובץ הקונפיגורציה (%1$s) כמה להסיר הרשאות כתיבה. לדוגמה <i>chmod 644 %2$s</i>
hu: Kérlek változtasd meg a konfig fájl jogosultságait (%1$s) hogy eltávolítsd az irhatóságot. e.g <i>chmod 644 %2$s</i>
id: Silahkan ubah hak akses file config (%1$s) dengan menghapus akses tulis. misal <i>chmod 644 %2$s</i>
ja: 設定ファイル (%1$s) の許可を変更して書き込みアクセスを削除してください。例: <i>chmod 644 %2$s</i>
km: សូមផ្លាស់ប្តូរសិទ្ធិរបស់ឯកសារការកំណត់រចនាសម្ព័ន្ធ (% 1 $ s បាន) ដើម្បីយកសិទ្ធិសរសេរ។ ឧ <i>chmod 644% 2 $ s</i>
ko: 설정 파일 (%1$s)의 권한을 변경하고 쓰기 권한을 제거하세요. 예: <i>chmod 644 %2$s</i>
lt: Prašome pakeisti leidimą konfigūraciniam failui (%1$s), kad ištrintumėte leidimą rašyti. pvz <i>chmod 644 %2$s</i>
mk: Ве молиме сменете пермисија на config file (%1$s) за да се отстрани пристапот за пишување. пример <i>chmod 644 %2$s</i>
mn: Тохиргооны файл (%1$s) уруу бичих эрхийг авч хаяна уу. Жишээ нь: <i>chmod 644 %2$s</i>
ms: Sila tukar kebenaran fail config (%1$s) untuk menghapuskan akses tulis. e.g <i>chmod 644%2$s</i>
pl: Proszę usunąć uprawnienia zapisu do pliku konfiguracyjnego (%1$s) np. <i> chmod 644 %2$s </i>
pt_pt: Por favor, altere a permissão do ficheiro de configuração (%1$s) para remover o acesso de escrita. ex. <i>chmod 644 %2$s</i>
ro: Modifică drepurile de acces pentru fișierul de configurare (%1$s) pentru a elimina drepturile de scriere. de ex. <i>chmod 644 %2$s</i>
ru: Пожалуйста, измените разрешения файла конфигурации (%1$s) чтобы убрать права для записи. например <i>chmod 644 %2$s</i>
sk: Zmeňte nastavenie súboru (%1$s) pre zrušenie práva zápisu. napr. <i>chmod 644 %2$s</i>
sl: Prosimo spremenite pravice konfiguracijske datoteke (%1$s) in umaknete pravico zapisovanja npr. <i>chmod 644 %2$s</i>
sr_cs: Molimo vas da promenite dozvole konfiguracionog fajla (%1$s) da bi uklonili dozvolu pisanja. npr.<i>chmod 644 %2$s</i>
sv_se: Ändra rättigheter av konfigurationsfilen (%1$s) för att ta bort skrivrättigheter, t ex <i>chmod 644 %2$s</i>
tr: Lütfen ayar dosyasının (%1$s) yazım erişim haklarını değiştirin. <i>chmod 644 %2$s</i>
uk: Будь ласка, поміняйте права файлу конфігурації (%1$s), щоб прибрати права для запису. наприклад <i>chmod 644 %2$s</i>
vi: Hãy thay đổi quyền cho phép của file cấu hình (%1$s) để bỏ quyền truy cập viết. VD<i>chmod 644%2$s</i>

source: Please consider turning off register globals if possible
ar: الرجاء أخذ إغلاق register globals في الإعتبار إذا أمكن
bg: Моля опитайте се да изключите register globals в настройките на сървъра ако е възможно
ca: Si us plau consideri apagar el registre global si és possible
da: Overvej at slukke Registrer globals hvis muligt
el: Παρακαλούμε σκεφτείτε να απενεργοποιήσετε την ρύθμιση register globals αν αυτό είναι δυνατόν
et: Palun lülitage võimalusel välja register globals
fi: Harkitse poistamalla yleiset rekisterit käytöstä jos mahdollista
fr: S'il vous plaît envisager de désactiver la variable register_globals si possible
he: שקול לכבות את Register Globals אם הדבר אפשרי
hu: Kérlek fontold meg a globális regisztráció kikapcsolását, ha lehetséges
id: Silakan pertimbangkan mematikan register GLOBALS jika mungkin
ja: 可能な場合、register globalsをオフにすることを考慮してください。
km: សូមពិចារណាបិទ Globals ដែលចុះបញ្ជីបើអាចធ្វើបាន
ko: 가능하면 register globals을 해제할 것을 고려하세요.
lt: Prašome apsvarstyti galimybę išjungti registro globalius kitamuosius jei įmanoma
mk: Ве молиме размислете за исклучувањето на глобалниот регистер, ако е возможно
mn: Боломжтой бол register globals -ыг OFF болгоно уу
ms: Sila pertimbangkan mematikan global daftar jika boleh
pl: Proszę wziąć pod uwagę wyłączenie register_globals w php jeżeli jest to możliwe
pt_pt: Por favor, considere desligar o "register globals" se possível
ro: Va rugam sa dezactivati setarea register globals daca este posibil
ru: Попробуйте отключить register globals в настройках сервера
sk: Ak je to možné, pouvažujte o vypnutí register globals
sl: Prosim razmislite o izklopu globalnega registra. ("register_globals = off" in der php. ini)
sr_cs: Molimo Vas da razmislite o isključivanju globalnog registra, ako je moguće
sv_se: Överväg att stänga av register globals om det är möjligt
tr: Lütfen eğer mümkümsen register globals ayarını kapatın
uk: Спробуйте відключити register globals в налаштуваннях сервера
vi: Hãy cân nhắc việc tắt cài đặt đăng nhập toàn cầu nếu có thể

source: osTicket :: Admin Control Panel
ar: لوحة التحكم الإدارية :: osTicket
bg: osTicket :: Администраторски контролен панел
ca: osTicket:: Panell de control de l'administrador
da: osTicket:: Admin Kontrolpanel
el: osTicket :: Πίνακας Ελέγχου Διαχείρισης
et: osTicket :: adinistraatori töölaud
fi: osTicket :: Järjestelmänvalvojan sivu
fr: osTicket:: Panneau de contrôle Administrateur
he: osTicket :: לוח הבקרה של המנהל האדמיניסטרטיבי
hu: osTicket :: Adminisztrációs Felület
id: osTicket:: Control Panel Admin
ja: osTicket :: 管理者コントロールパネル
km: osTicket :: បន្ទះបញ្ជាអ្នកគ្រប់គ្រង
ko: osTicket :: 관리자 제어판
lt: osTicket :: Administratorius valdymo pultas
mk: osTicket :: Панел за управување со Администраторот
mn: Админы тохиргооны хуудас
ms: osTiket :: Panel Kawalan Admin
pl: osTicket:: Panel sterowania administratora
pt_pt: osTicket:: painel de controlo de administração
ro: Panou Control Admin
ru: osTicket:: Панель Управления Администратора
sk: osTicket :: Administrátor
sl: osTicket : nadzorna plošča administratorja
sr_cs: osTicket :: Administratorski kontrolni panel
sv_se: osTicket :: Admin kontrollpanel
tr: osTicket :: Yönetici Paneli
uk: osTicket :: Адміністрування
vi: osTicket: Kênh điều khiển admin

source: API key
ar: مفتاح API
bg: API Ключ
ca: Clau API
da: API-nøgle
el: Κλειδί API
et: API võti
fi: API avain
fr: Clé API
he: מפתח API
hu: API kulcs
ja: APIキー
km: កូនសោ API
ko: API 키
lt: API raktas
mk: API клуч
mn: API түлхүүр
ms: Kunci API
pl: Klucz API
pt_pt: Chave de API
ro: Cheie API
ru: Ключ API
sk: API kľúč
sr_cs: API-ključ
sv_se: API-nyckel
tr: API anahtarı
uk: Ключі API
vi: Khóa API

source: Succesfully updated %s
ar: تم تحديث %s بنجاح
bg: Успешно обновяване на %s
ca: %s actualitzat satisfactòriament
da: Succesfuldt opdateret %s
el: Το %s ενημερώθηκε με επιτυχία
et: Edukalt uuendatud %s
fi: Onnistuneesti päivitetty %s
fr: Mis à jour avec succès %s
he: %s עודכן בהצלחה
hu: Sikeresen módosítva %s
id: Berhasil diubah %s
ja: %sが正常に更新されました
km: ធ្វើឱ្យទាន់សម័យដោយជោគជ័យក្នុង% s
ko: %s가 성공적으로 업데이트되었습니다
lt: Sėkmingai atnaujintas %s
mk: Успешно ажуриран %s
mn: Амжилттай шинэчилэгдлээ %s
ms: Berjaya dikemaskini %s
pl: Z powodzeniem zaktualizowano %s
pt_pt: %s atualizado com sucesso
ro: Modificat cu succes %s
ru: Успешно обновлено %s
sk: Úspešná aktualizácia %s
sl: Uspešno posodobljeno %s
sr_cs: Uspešno nadograđeno %s
sv_se: %s har uppdaterats
tr: Başarıyla güncellendi %s
uk: Успішно обовлено %s
vi: Cập nhật thành công %s

source: Error updating %s. Try again!
ar: خطأ في تحديث %s. حاول مجدداً!
bg: Грешка при обновяване %s. Опитайте отново!
ca: ¡Error al actualitzar %s. intenta-ho una altra vegada!
da: Fejl opdatering %s. Prøv igen!
el: Σφάλμα κατά την ενημέρωση του %s. Δοκιμάστε ξανά!
et: Viga %s uuendamisel. Proovi uuesti!
fi: Virhe päivittäessä %s. Yritä uudelleen!
fr: Erreur de mise à jour %s. réessayez !
he: שגיאה בעדכון %s. נסה שנית!
hu: %s módosítása közben hiba lépett fel. Próbálja újra!
id: Kesalahan update %s. coba lagi!
ja: %sの追加エラー。もう一度やり直してください!
km: កំហុសក្នុងការធ្វើឱ្យទាន់សម័យ% s ។ ព្យាយាម​ម្តង​ទៀត!
ko: %s 업데이트 중 오류가 발생하였습니다. 다시 시도하세요!
lt: Klaida atnaujinant %s. Bandykite iš naujo!
mk: Грешка при обновување %s. Обидете се повторно!
mn: Шинэчлэлийн алдаа %s. Дахин оролдоно уу!
ms: Ralat semasa mengemaskini %s. Cuba lagi!
pl: Błąd aktualizacji %s. Spróbuj ponownie !
pt_pt: Erro atualizando %s. Tente novamente!
ro: Eroare modificare %s. Incercati din nou!
ru: Ошибка обновления %s. Попробуйте ещё раз!
sk: Chyba aktualizácie %s. Skúste znova!
sl: Napaka pri posodobitvi%s. Poskusi ponovno!
sr_cs: Greška prilikom nadogradnje %s. Pokušajte ponovo!
sv_se: Fel uppstod vid uppdatering av %s. Försök igen!
tr: %s güncellenirken hata oluştu. Tekrar deneyin!
uk: Помилки при оновленні %s. Спробуйте ще раз!
vi: Lỗi cập nhật %s. Thử lại!

source: Successfully added %s
ar: تمت اضافة %s بنجاح
bg: Успешно е добавено %s
ca: %s afegit satisfactòriament
da: Tilføjet %s
el: Το %s προστέθηκε με επιτυχία
et: %s on lisatud edukalt
fi: Onnistuneesti lisätty %s
fr: Ajout réussi %s
he: %s נוסף בהצלחה
hu: Sikeresen hozzáadva %s
id: Berhasil ditambahkan %s
ja: %sが正常に追加されました
km: បានបន្ថែមដោយជោគជ័យក្នុង% s
ko: %s가 추가되었습니다
lt: Sėkmingai įkeltas %s
mk: Успешно е додадено %s
mn: %s-г амжилттай нэмлээ
ms: Berjaya ditambah %s
pl: Z powodzeniem dodano %s
pt_pt: %s adicionado com sucesso
ro: Adaugat cu succes %s
ru: Успешно добавлено %s
sk: Úspešne pridané %s
sl: Uspešno dodano %s
sr_cs: Uspešno dodato %s
sv_se: Tillagt %s
tr: Başarıyla eklendi %s
uk: Успішно додано %s
vi: Thêm thành công %s

source: an API key
ar: مفتاح API
bg: API ключ
ca: Una clau API
da: en API-nøgle
el: ένα κλειδί API
et: API võti
fi: API avain
fr: une clé API
he: מפתח API
hu: egy API kulcs
id: Sebuah API Key
ja: APIキー
km: គន្លឹះ API
ko: API Key
lt: API raktas
mk: API клуч
mn: API түлхүүр
ms: kunci API
pl: kulcz API
pt_pt: uma chave de API
ro: o cheie API
ru: ключ API
sk: API kľúč
sl: API key
sr_cs: API ključ
sv_se: en API-nyckel
tr: API anahtarı
uk: ключ API
vi: một khóa API

source: You must select at least %s
ar: يجب اختيار %s على الأقل
bg: Трябва да изберете поне %s
ca: Ha de seleccionar almenys %s
da: Du skal vælge mindst %s
el: Πρέπει να επιλέξετε τουλάχιστον %s
et: Pead valima vähemalt %s
fi: Sinun täytyy valita vähintään %s
fr: Vous devez sélectionner au moins %s
he: עליך לבחור לפחות %s
hu: Ki kell jelölnöd legalább %s
id: Anda harus memilih paling sedikit %s
ja: 少なくとも%sを選択する必要があります
km: អ្នកត្រូវតែជ្រើសយ៉ាងហោចណាស់% s បាន
ko: 적어도 %s를 선택해야 합니다
lt: turite pasirinkti bent %s
mk: Мора да одбериш најмалце %s
mn: Та хамгийн багадаа %s сонгох шаардлагатай
ms: Anda mesti memilih sekurang-kurangnya %s
pl: Musisz wybrać co najmniej %s
pt_pt: Deve selecionar ao menos %s
ro: Trebuie sa selectati macar %s
ru: Вы должны выбрать по крайней мере %s
sk: Musíte vybrať aspoň %s
sl: Izbrati moraš najmanj %s
sr_cs: Morate selektovati barem %s
sv_se: Du måste välja minst %s
tr: En az birini seçiniz %s
uk: Виберіть принаймні %s.
vi: Bạn phải chọn ít nhất %s

source: one API key
ar: مفتاح API واحد
bg: един API ключ
ca: Una clau API
da: en API-nøgle
el: ένα κλειδί API
et: üks API võti
fi: yksi API avain
fr: une clé API
he: מפתח API אחד
hu: egy API kulcs
id: Satu API key
ja: 1つのAPIキー
km: សំខាន់មួយរបស់ API
ko: 하나의 API Key
lt: vienas API raktas
mk: еден API клуч
mn: нэг API түлхүүр
ms: satu kunci API
pl: jeden klucz API
pt_pt: uma chave de API
ro: o cheie API
ru: один ключ API
sk: jeden API kľúč
sl: API key
sr_cs: jedan API ključ
sv_se: en API-nyckel
tr: bir API anahtarı
uk: один ключ API
vi: một khóa API

source: Successfully enabled %s
ar: تم تفعيل %s بنجاح
bg: Успешно е включено %s
ca: %s habilitat satisfactòriament
da: Aktiveret %s
el: Το %s ενεργοποιήθηκε με επιτυχία
et: %s on edukalt lubatud
fi: Onnistuneesti sallittu %s
fr: %s activé avec succès
he: %s הופעל בהצלחה
hu: %s sikeresen engedélyezve
id: Berhasil diaktifkan %s
ja: %sが正常に有効になりました
km: បានបើកដោយជោគជ័យក្នុង% s
ko: %s를 활성화 했습니다.
lt: Sėkmingai įjungtas %s
mk: Успешно овозможени %s
mn: Амжилттай идэвхжилээ %s
ms: Berjaya mengaktifkan%s
pl: Z powodzeniem włączono %s
pt_pt: %s ativado com sucesso
ro: Activat cu succes %s
ru: Успешно включено %s
sk: %s je povolené
sl: Uspešno omogočeno %s
sr_cs: Uspešno omogućeno %s
sv_se: Aktiverat %s
tr: Başarıyla etkinleştirildi %s
uk: Успішно активовано %s
vi: Kích hoạt thành công %s

source: %1$d of %2$d %3$s enabled
ar: %1$d من %2$d %3$s تم تفعيله
bg: %1$d от %2$d %3$s са включени
ca: %1$d de %2$d%3$s permesos
da: %1$d af %2$d %3$s aktiveret
el: Ενεργοποιήθηκαν %1$d από %2$d %3$s
et: %1$d / %2$d %3$s lubatud
fi: %1$d / %2$d %3$s sallittu
fr: %1$d sur %2$d %3$s activés
he: %1$d מתוך %2$d %3$s הופעל
hu: %1$d a %2$d %3$s engedélyezve
id: %1$d dari %2$d %3$s diaktifkan
ja: %1$d / %2$d %3$s が有効になりました
km: % 1 $ d នៃ% 2 $ d% 3 $ s ដែលបានអនុញ្ញាត
ko: %1$d / %2$d %3$s가 활성화되었습니다
lt: %1$d%2$d%3$s įjungtas
mk: %1$d од %2$d %3$s овозможени
mn: %2$d %3$s ны %1$d идэвхижлээ
ms: %1$d daripada%2$d%3$s yang aktif
pl: %1$d z %2$d %3$s włączone
pt_pt: %1$d de %2$d %3$s ativo
ro: %1$d din %2$d %3$s activate
ru: %1$d из %2$d %3$s включено
sk: %1$d of %2$d %3$s je povolené
sl: %1$d od %2$d %3$s omogočenih
sr_cs: %1$d od %2$d %3$s omogućeno
sv_se: %1$d av %2$d %3$s aktiverat
tr: %2$d dan %1$d tane %3$s etkinleştirildi
uk: %1$d з %2$d %3$s активовано
vi: %1$d của %2$d%3$s đã được kích hoạt

source: Unable to enable %s.
ar: تعذر تفعيل %s.
bg: Не може да се включи %s.
ca: Incapaç de permetre %s.
da: Ikke i stand til at deaktiverer %s.
el: Δεν ήταν δυνατή η ενεργοποίηση του %s.
et: %s sisselülitamine ebaõnnestus.
fi: Ei voitu aktivoida %s.
fr: Impossible d'activer %s.
he: לא ניתן להפעיל את %s.
hu: %s-t nem tudtam engedélyezni.
id: TIdak dapat diaktifkan %s.
ja: %sを有効にできません。
km: មិនអាចបើក% s ។
ko: %s를 활성화할 수 없습니다.
lt: Negalima įjungti %s.
mk: Невозможно да се овозможи %s.
mn: Идэвхижүүлэх боломжгүй %s.
ms: Tidak dapat mengaktifkan %s.
pl: Nie można włączyć %s.
pt_pt: Não é possível ativar %s.
ro: Nu se poate activa %s.
ru: Не удается включить %s.
sk: Nedá sa povoliť %s.
sl: Ne morem omogočiti %s.
sr_cs: Greška pri omogućavanju %s.
sv_se: Kan ej aktivera %s.
tr: Etkinleştirilemiyor %s.
uk: Неможливо активувати %s.
vi: Không thể kích hoạt %s.

source: Successfully disabled %s
ar: تم تعطيله بنجاح %s
bg: Успешно изключено %s
ca: %s desactivat satisfactòriament
da: Deaktiveret %s
el: Το %s απενεργοποιήθηκε με επιτυχία
et: %s on välja lülitatud edukalt
fi: Onnistuneesti Poistettu %s
fr: Désactivation réussie de %s
he: %s הושבת בהצלחה
hu: %s sikeresen letiltva
id: Berhasil dinonaktifkan %s
ja: %sが正常に無効になりました
km: បិទដោយជោគជ័យក្នុង% s
ko: %s를 비활성화 했습니다
lt: Sėkmingai išjungtas %s
mk: Успешно оневозможен %s
mn: Амжилттай идэвхигүй болголоо %s
ms: Berjaya dilumpuhkan %s
pl: Z powodzeniem wyłączono %s
pt_pt: %s desativado com sucesso
ro: Dezactivat cu succes %s
ru: Успешно отключено %s
sk: Úspešne vypnuté %s
sl: Uspešno onemogočeno %s
sr_cs: Uspešno onemogućeno %s
sv_se: Inaktiverat %s
tr: Başarıyla devre dışı bırakıldı %s
uk: Успішно деактивовано %s
vi: Vô hiệu hóa thành công %s

source: %1$d of %2$d %3$s disabled
ar: %1$d من %2$d %3$s تم تعطيله
bg: %1$d от %2$d %3$s изключени
ca: %1$d de %2$d %3$s desactivats
da: %1$d af %2$d %3$s deaktiveret
el: Απενεργοποιήθηκαν %1$d από %2$d %3$s
et: %1$d / %2$d %3$s on välja lülitatud
fi: %1$d / %2$d %3$s poistettu
fr: %1$d sur %2$d %3$s désactivés
he: %1$d מתוך %2$d %3$s הושבתו
hu: %1$d a %2$d %3$s letiltva
id: %1$d dari %2$d %3$s dinonaktifkan
ja: %1$d / %2$d %3$s が無効になりました
km: % 1 $ d នៃ% 2 $ d% 3 $ s ដែលបានបិទ
ko: %1$d / %2$d %3$s가 비활성화 되었습니다.
lt: %1$d%2$d%3$s išjungtas
mk: %1$d од %2$d %3$s оневозможени
mn: %2$d %3$s ны %1$d идэвхигүй боллоо
ms: %1$d daripada %2$d %3$s dilumpuhkan
pl: %1$d z %2$d %3$s wyłączono
pt_pt: %1$d de %2$d %3$s desativo
ro: %1$d din %2$d %3$s dezactivate
ru: %1$d из %2$d %3$s отключены
sk: %1$d z %2$d %3$s vypnuté
sl: %1$d od %2$d %3$s onemogočenih
sr_cs: %1$d od %2$d %3$s onemogućeno
sv_se: %1$d av %2$d %3$s inktiverat
tr: %2$d dan %1$d tane %3$s devre dışı bırakıldı
uk: %1$d з %2$d %3$s деактивовано
vi: %1$d của %2$d%3$s được vô hiệu hóa
