Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: NO FAQs found
ar: لم يتم العثور على أي أسئلة شائعة
az: FAQ tapılmadı
bg: Не са намерени ЧЗВ
ca: NO se hi han trobat FAQs
da: INGEN FAQs fundet
el: Δεν εντοπίστηκαν FAQ
et: Ei leidnud KKK-d
fi: FAQ:ta ei löytynyt
fr: AUCUNE FAQ trouvée
he: לא נמצאות שאלות נפוצות
hu: Nincsenek kérdések
id: Pertanyaan tidak ditemukan
ja: よくある質問が見つかりません
km: គ្មានរកឃើញសំនួរ
ko: FAQ를 찾을 수 없습니다.
lt: Nerasta jokių DUK
mk: Не се пронајдени ЧПП
mn: Асуулт Хариулт олдсонгүй
ms: TIADA Soalan Lazim ditemui
pl: Nie znaleziono żadnych FAQ
pt_pt: Nenhuma FAQ encontrada
ro: Nici o Intrebare Frecventa nu a fost gasita
ru: Вопросы и ответы не найдены
sk: Žiadne FAQ neboli nájdené
sl: FAQ ni bil najden
sr_cs: FAQ nije pronađen
sv_se: Ingen FAQ hittades
th: ไม่พบ FAQ
tr: Hiç bir SSS bulunamadı
uk: Питання та відповіді не знайдені
vi: Không tìm thấy FAQs

source: To better serve you, we encourage our clients to register for an account and verify the email address we have on record.
ar: لخدمتك بشكل أفضل، نحن نشجع عملائنا على تسجيل حساب جديد وتأكيده عبر البريد الإلكتروني.
az: Sizə daha yaxşı xidmət üçün tövsiyə edirik ki, hesab üçün qeydiyyatdan keçin və bizdə olan e-poçt ünvanınızı yoxlayın (təsdiq edin).
bg: За да можем да Ви обслужим по-добре, ние насърчаваме клиентите си да си регистрират профил и да потвърдят адреса за електронна поща, с който разполагаме.
ca: per a oferir-te un millor servei , animem als nostres clients a registrarse per a un comte i verificar la adreça de Email de la que tenim constància.
da: For at bedre at kunne tjene dig, opfordrer vi vores kunder til at registrere en konto og bekræfte den e-mail-adresse, vi har registreret.
el: Για να σας εξυπηρετήσουμε καλύτερα, ενθαρρύνουμε τους πελάτες μας να εγγραφούν ώστε να αποκτήσουν λογαριασμό και να επαληθεύσουν την ηλεκτρονική διεύθυνση που έχουμε στο αρχείο μας.
et: Paremaks teenindamiseks soovitame kliendil konto registreerida ja e-posti aadress kinnitada.
fi: Palvellaksemme paremmin, suosittelemme asiakkaitamme rekisteröimään tilin ja vahvistamaan sähköpostiosoitteen joka meillä on järjestelmässämme.
fr: Pour mieux vous servir, nous encourageons nos clients à ouvrir un compte et vérifier l'adresse électronique que nous avons enregistrée.
he: כדי להעניק שירות טוב יותר אנו מעודדים משתמשים להשתמש בחשבון רשום ולוודא את כתובת המייל שנמסרה לנו.
hu: A jobb ügyfélkiszolgálás érdekében, arra kérjük ügyfeleinket fontolják meg egy saját fiók regisztrálását és hitelesítsék a megadott e-mail címet.
id: Guna melayani lebih baik, kami menyarankan pelanggan kami untuk mendaftar sebuah akun dan memeriksa alamat surel yang tercatat pada kami.
ja: 当社がお客様により良いサービスをお届けするために、アカウントに登録して、記録されているメールアドレスを確認することを奨励しています。
km: ដើម្បីបម្រើអ្នកល្អប្រសើរជាងមុន, យើងលើកទឹកចិត្តដល់អតិថិជនរបស់យើងដើម្បីចុះឈ្មោះសម្រាប់គណនីមួយនិងផ្ទៀងផ្ទាត់អាសយដ្ឋានអ៊ីម៉ែលដែលយើងមាននៅលើកំណត់ត្រា។
ko: 당사가 고객에게 더 나은 서비스를 제공하기 위해 계정에 등록하고 기록된 이메일 주소를 확인하는 것을 장려하고 있습니다.
lt: Siekiant geriau aptarnauti Jus, mes skatiname savo klientus užsiregistruoti paskyrą ir patikrinti elektroninio pašto adresą, kurį mes turime įrašuose.
mk: За да ве услужиме подобро, ги охрабруваме нашите клиенти да се регистираат и да ја потврдат нивната емаил адреса со која се регистрирале.
mn: Танд илүү тустай байлгахын тулд бид хэрэглэгчдийг дансаа бүртгүүлж имэйл хаягаа баталгаажуулахыг хүсдэг юм.
ms: Untuk lebih baik kepada anda, kami menggalakkan pelanggan kami untuk mendaftar akaun dan mengesahkan alamat e-mel yang kita ada di rekod.
pl: Aby lepiej Państwu służyć, zachęcamy naszych klientów do rejestracji konta i zweryfikowania adres e-mail, który zarejestrowaliśmy.
pt_pt: Para o servir melhor, encorajamos os nossos clientes a registarem-se e a verificar o seu endereço de e-mail.
ro: Pentru a vă servi mai bine, ii incurajam pe clientii nostri sa se inregistreze pentru un cont și să verifice adresa de e-mail ce o furnizeaza la înregistrare.
ru: Чтобы лучше обслуживать Вас, мы советуем нашим клиентам зарегистрировать учетную запись и проверить адрес электронной почты в наших данных.
sk: Aby sme Vám lepšie pomohli, doporučujeme našim zákazníkom registrovať sa a overiť Vašu emailovú adresu.
sl: Da bi bil anaša storitev boljpa, predlagamo uporabnikom, da se registrirajo in potrdijo e-naslov, s katerim so se registrirali.
sr_cs: Kako bi nasa usluga bila bolja, predlažemo klijentima da se registruju i potvrde email adresu kojom su se registrovarli.
sv_se: För att bättre kunna erbjuda vår hjälp ber vi våra användare att registrera sig samt verifiera sin e-postadress.
th: เพื่อการบริการที่ดีขึ้น เราขอสนับสนุนให้คุณลงทะเบียนสมาชิก และยืนยันอีเมล์เพื่อให้มีการบันทึกไว้ในระบบ
tr: Size daha iyi hizmet verebilmek için müşterilerimizin bir hesap açamlarını ve e-posta adreslerini doğrulamasını teşvik ediyoruz.
uk: Щоб краще обслуговувати Вас, ми радимо Вам зареєструвати обліковий запис і вказати e-mail в своєму профілі.
vi: Để phục vụ tốt hơn, chúng tôi khuyến khích khách hàng đăng kí tài khoản và xác nhận tài khoản email mà chúng tôi ghi nhận.

source: Email or Username
ar: البريد الإلكتروني أو اسم المستخدم
az: E-poçt və ya istifadəçi adı
bg: Имейл или потребителско име
ca: Email o nom d'usuari
da: Email eller Brugernavn
el: Ηλ. Διεύθυνση ή Όνομα Χρήστη
et: Emaili aadress või kasutajanimi
fi: Sähköpostiosoite tai käyttäjätunnus
fr: Courriel ou nom d'utilisateur
he: דוא"ל או שם משתמש
hu: Emailcím vagy felhasználónév
id: Email atau Nama Pengguna
ja: メールまたはユーザー名
km: អ៊ីម៉ែលឬឈ្មោះអ្នកប្រើ
ko: 이메일 또는 사용자 이름
lt: El.Paštas arba varotojo vardas
mk: Емаил или корисничко име
mn: Имэйл эсвэл Нэвтрэх нэр
ms: Emel atau Nama Pengguna
pl: email lub nazwa użytkownika
pt_pt: E-mail ou nome de utilizador
ro: Email sau nume de utilizator
ru: Email или имя пользователя
sk: Uživateľské meno alebo e-mail
sl: Uporabniško ime ali email naslov
sr_cs: Email ili korisničko ime
sv_se: E-post eller användarnamn
th: Email
tr: Kullanıcı adınız veya e-posta
uk: Ел. пошта або логін користувача
vi: Email hoặc tên đăng nhập

source: Password
ar: كلمة المرور
az: Şifrə
bg: Парола
ca: Contrasenya
da: Kodeord
el: Κωδικός πρόσβασης
et: Salasõna
fi: Salasana
fr: Mot de passe
he: סיסמה
hu: Jelszó
id: Kata Sandi
ja: パスワード
km: ពាក្យសម្ងាត់
ko: 비밀번호
lt: Slaptažodis
mk: Лозинка
mn: Нууц үг
ms: Kata laluan
pl: Hasło
pt_pt: Palavra-passe
ro: Parola
ru: Пароль
sk: Heslo
sl: Geslo
sr_cs: Lozinka
sv_se: Lösenord
th: รหัสผ่าน
tr: Şifre
uk: Пароль
vi: Mật khẩu

source: Forgot My Password
ar: نسيت كلمة المرور
az: Şifrəmi unutmuşam
bg: Забравена парола
ca: He oblidat la meua contrasenya
da: Har glemt mit kodeord
el: Ξέχασα τον Κωδικό μου
et: Unustasin salasõna
fi: Unohdin salasanani
fr: J'ai oublié mon mot de passe
he: שכחתי סיסמה
hu: Elfelejtettem a jelszavamat
id: Lupa kata sandi
ja: パスワードを忘れました
km: ភ្លេចពាក្យសម្ងាត់របស់ខ្ញុំ
ko: 패스워드 분실
lt: Pamiršau slaptažodį
mk: Ја заборавив лозинката
mn: Нууц үгээ мартсан бол
ms: Lupa Kata Laluan Saya
pl: Zapomniałem hasła
pt_pt: Esqueci a minha palavra-passe
ro: Am uitat parola
ru: Забыли Пароль
sk: Obnova zabudnutého hesla
sl: Pozabil/-a sem geslo
sr_cs: Zaboravljena lozinka
sv_se: Jag har glömt lösenordet
th: ลืมรหัสผ่านของฉัน
tr: Şifremi Unuttum
uk: Нагадати пароль
vi: Quên mật khẩu

source: Not yet registered?
ar: لم تسجل بعد؟
az: Hələ qeydiyyatdan keçməmisiniz?
bg: Не сте регистрирани?
ca: ¿Encara no te has registrat?
da: Endnu ikke registreret?
el: Δεν έχετε εγγραφεί ακόμη;
et: Pole veel registreerunud?
fi: Et ole vielä rekisteröitynyt?
fr: Non enregistré ?
he: עדיין לא רשום?
hu: Még nem regisztrált?
id: Belum terdaftar?
ja: まだ登録していませんか?
km: មិនបានចុះឈ្មោះនៅឡើយទេ?
ko: 아직 가입하지 않으셨나요?
lt: Neturite paskyros?
mk: Не сте регистрирани?
mn: Бүртгүүлж амжаагүй юу?
ms: Belum lagi didaftarkan?
pl: Jeszcze nie zarejestrowany?
pt_pt: Ainda não está registado?
ro: Nu te-ai inregistrat?
ru: Еще не зарегистрированы?
sk: Nemáte ešte registráciu?
sl: Še niste registrirani?
sr_cs: Niste registrovani?
sv_se: Ännu inte registrerad?
th: ยังไม่ได้ ลงทะเบียน
tr: Hesabım Yok
uk: Немаєте облікового запису?
vi: Bạn chưa đăng kí ?

source: Create an account
ar: قم بإنشاء حساب جديد
az: Hesab yaratmaq
bg: Създаване на акаунт
ca: Crea un compte
da: Opret en konto
el: Δημιουργήστε λογαριασμό
et: Loo konto
fi: Luo uusi tili
fr: Créer un compte
he: צור חשבון
hu: Felhasználói fiók létrehozása
id: Buat akun baru
ja: アカウントを作成
km: បង្កើត​គណនី
ko: 계정을 만들겠습니다.
lt: Sukurkite naują paskyrą
mk: Креирајте корисничка сметка
mn: Шинээр бүртгүүлэх
ms: Buat akaun
pl: Utwórz konto
pt_pt: Criar uma conta
ro: Creeaza un cont
ru: Создать учетную запись
sk: Založiť účet
sl: Ustvari račun
sr_cs: Kreiraj nalog
sv_se: Skapa ett konto
th: สร้างบัญชีผู้ใช้
tr: Hesap Oluştur
uk: Створити обліковий запис
vi: Tạo tài khoản mới

source: I'm an agent
ar: أنا وكيل
az: Mən agentəm
bg: Вход за агенти
ca: Jo sóc un agent
da: Jeg er en agent
el: Είμαι εκπρόσωπος (μέλος του προσωπικού)
et: Olen agent
fi: Olen asiakaspalvelija
fr: Je suis un Technicien
he: אני סוכן
hu: Munkatárs vagyok
id: Saya Agen
ja: エージェントです
km: ខ្ញុំពិតជាភ្នាក់ងារ
ko: 저는 관리자입니다.
lt: Aš esu darbuotojas
mk: Јас сум агент
mn: Хэрэв ажилтан бол
ms: Saya ejen
pl: Jestem przedstawicielem
pt_pt: Eu sou um agente
ro: Sunt un agent
ru: Вы сотрудник?
sk: Som agent
sl: Vstop za agente
sr_cs: Ja sam agent
sv_se: Jag är en handläggare
th: เข้าระบบในสถานะ Staff
tr: Ben temsilciyim
uk: Я агент
vi: Tôi là một nhân viên

source: sign in here
ar: قم بتسجيل الدخول هنا
az: buradan daxil olun
bg: влезте тук
ca: Inicia la sessió aquí
da: Log ind her
el: συνδεθείτε εδώ
et: logi siin sisse
fi: Kirjaudu sisään tästä
fr: Connectez-vous ici
he: התחבר כאן
hu: jelentkezzen be itt
id: Masuk di sini
ja: ここでサインインしてください
km: ចូលនៅទីនេះ
ko: 여기에서 로그인하세요.
lt: Prisijungti čia
mk: најави се овде
mn: энд дарж нэвтрэнэ үү
ms: log masuk sini
pl: Zarejestruj się tutaj
pt_pt: Inicie sessão
ro: autentificare aici
ru: Войти
sk: Prihláste sa tu
sl: vpiši se tukaj
sr_cs: prijavite se ovde
sv_se: Logga in här
th: คลิกที่นี่
tr: Giriş Yap
uk: Увійдіть тут
vi: đăng nhập tại đây

source: Please fill in the form below to open a new ticket.
ar: الرجاء تعبئة النموذج بالأسفل لفتح تذكرة جديدة.
az: Xahiş edirik yeni sorğu açmaq üçün aşağıdakı formu doldurun.
bg: За да създадете нова заявка, моля попълнете формуляра по-долу.
ca: Per favor ompli el formulari a continuació per obrir un nou Ticket.
da: Udfyld venligst formularen nedenfor for at åbne en ny sag.
el: Παρακαλούμε συμπληρώστε την παρακάτω φόρμα για να ανοίξει ένα νέο αίτημα υποστήριξης
et: Uue pileti avamiseks täida palun allpool olev vorm.
fi: Täytä alla oleva lomake avataksesi uuden tiketin.
fr: Veuillez remplir le formulaire ci-dessous pour ouvrir un nouveau ticket.
he: אנא מלא את הטופס שלהלן כדי לפתוח קריאה חדשה.
hu: Kérem töltse ki az alábbi űrlapot az új hibajegy létrehozásához.
id: Silahkan isi formulir berikut ini untuk membuka sebuah tiket baru.
ja: 以下のフォームに記入してください。
km: សូមបំពេញសំណុំបែបបទខាងក្រោមដើម្បីបើកសំបុត្រថ្មី។
ko: 아래 양식을 완성하여 새 티켓을 생성하세요.
lt: Prašome užpildyti šią formą, kad galėtumėte atidaryti naują užklausą.
mk: Ве молиме потполнете ја следнава форма за да отворите нов тикет.
mn: Шинэ хүсэлт үүсгэхийн тулд доорх маягтыг бөглөнө үү.
ms: Sila isi borang di bawah untuk membuka tiket baru.
pl: Prosimy o wypełnienie poniższego formularza, aby utworzyć nowe zgłoszenie.
pt_pt: Por favor preencha o formulário abaixo para criar um novo ticket.
ro: Completează formularul de mai jos pentru a deschide un tichet nou.
ru: Пожалуйста, заполните форму для создания новой заявки.
sk: Pre vytvorenie nového tiketu vyplňte nasledujúci formulár.
sl: Za odprtje zahtevka prosimo izpolnite spodnji formular.
sr_cs: Molimo Vas da popunite obrazac ispod kako biste otvorili novi tiket.
sv_se: Fyll i formuläret nedan för att öppna ett nytt ärende.
th: กรุณากรอกแบบฟอร์มด้านล่างเพื่อเปิด Ticket ใหม่
tr: Destek Talebi Oluşturmak için Lütfen Aşağıdaki Formu Doldurunuz.
uk: Для створення заявки, вкажіть, будь-ласка, необхідні дані.
vi: Hãy điền vào bảng dưới đây để mở lệnh mới.

source: Select a Help Topic
ar: اختر موضوع مساعدة
az: Kömək mövzusu seçmək
bg: Изберете категория
ca: Seleccione un tema d'ajuda
da: Vælg et emne i hjælp
el: Επιλέξτε Τομέα Βοήθειας
et: Vali abiteema
fi: Valitse aihe
fr: Sélectionnez une rubrique d'aide
he: בחר נושא לעזרה
hu: Válasszon Témakört
id: Pilih Topik Bantuan
ja: ヘルプ・トピックを選択してください。
km: ជ្រើសជំនួយប្រធានបទ
ko: 지원 주제를 선택해주세요
lt: Pasirinkite temą
mk: Изберете тема за помош
mn: Тусламжийн төрлөө сонгоно уу
ms: Pilih Topik Bantuan
pl: Wybierz typ zgłoszenia
pt_pt: Selecione um tópico de ajuda
ro: Selectează un subiect
ru: Выбрать категорию
sk: Zvoľte tému nápovedy
sl: Izberite področje
sr_cs: Izaberite temu pomoći
sv_se: Välj ett hjälpavsnitt
th: เลือกหัวข้อ
tr: Destek Konusunu Seçiniz.
uk: Оберіть розділ довідки
vi: Chọn một chủ đề trợ giúp

source: General Inquiry
ar: استعلام عام
az: Əsas araşdırma
bg: Общо запитване
ca: Recerca general
da: Generel undersøgelse
el: Γενική Ερώτηση
et: Üldine päring
fi: Yleinen kysely
fr: Demande générale
he: שאלה כללית
hu: Általános kérdés
id: Permintaan Umum
ja: 一般的なお問い合わせ
km: ការសាកសួរទូទៅ
ko: 일반 문의
lt: Bendra informacija
mk: Општи прашања
mn: Ерөнхий хүсэлт
ms: Pertanyaan Umum
pl: Zapytanie ogólne
pt_pt: Inquérito geral
ro: Cerere generala
ru: Общий Запрос
sk: Všeobecná požiadavka
sl: Splošna poizvedba
sr_cs: Opšti upit
sv_se: Generell förfrågan
th: สอบถามข้อมูลทั่วไป
tr: Genel Sorgu
uk: Загальне питання
vi: Tìm hiểu chung

source: Client
ar: العميل
az: Müştəri
bg: Клиент
da: Kunde
el: Πελάτης
et: Klient
fi: Asiakas
he: לקוח
hu: Kliens
id: Klien
ja: クライアント
km: ម៉ាស៊ីនភ្ញៀវ
ko: 고객
lt: Klientas
mk: Клиент
mn: Хэрэглэгч
ms: Pelanggan
pl: Klient
pt_pt: Cliente
ru: Пользователь
sk: Zákazník
sl: Stranka
sr_cs: Klijent
sv_se: Kund
th: ชื่อผู้ใช้
tr: Müşteri
uk: Користувач
vi: Khách hàng

source: Please re-enter the text again
ar: الرجاء إعادة إدخال النص مرة أخرى
az: Xahiş edirik mətni yenidən daxil edin
bg: Моля въведете текста отново
ca: Per favor reintrodueix el text una altra vegada
da: Angiv venligst teksten igen
el: Παρακαλούμε πληκτρολογήστε το κείμενο ξανά
et: Palun sisesta tekst uuesti
fi: Syötä teksti uudestaan
fr: Veuillez re-saisir le texte de nouveau
he: נא להזין את הטקסט מחדש
hu: Kérem újra adja meg a szöveget
id: Harap mengulang kalimat tersebut
ja: テキストをもう一度入力してください
km: សូមបញ្ចូលអត្ថបទថ្មីម្តងទៀត
ko: 텍스트를 다시 입력하세요
lt: Prašome iš naujo įvesti tekstą
mk: Ве молиме повторно да го внесете текстот
mn: Текстийг дахин оруулна уу
ms: Sila masukkan lagi semula teks
pl: Proszę wpisać tekst ponownie
pt_pt: Por favor, re-introduza o texto novamente
ro: Va rugam reintroduceti textul
ru: Пожалуйста, введите текст снова
sk: Prosím zadajte text znovu
sl: Prosim vnesi ponovno besedilo
sr_cs: Molimo Vas da ponovo unesete tekst
sv_se: Vänligen skriv in texten igen
th: กรุณาใส่ข้อความอีกครั้ง
tr: Lütfen metni tekrar girin
uk: Будь ласка, введіть текст знову
vi: Hãy đánh lại đoạn văn bản dưới đây

source: CAPTCHA Text
ar: نص التحقق
az: CAPTCHA mətni
bg: Текст CAPTCHA
ca: Text CAPTCHA
da: CAPTCHA tekst
el: Κείμενο CAPTCHA
et: CAPTCHA tekst
fi: CAPTCHA Teksti
fr: Texte CAPTCHA
he: טקסט CAPTCHA
hu: CAPTCHA Szöveg
id: Kalimat CAPTCHA
ja: CAPTCHAテキスト
km: អត្ថបទ CAPTCHA
ko: 캡차(CAPTCHA) 문자
lt: CAPTCHA tekstas
mk: CAPTCHA текст
mn: CAPTCHA текст
ms: Teks CAPTCHA
pl: Tekst CAPTCHA
pt_pt: Texto CAPTCHA
ro: Text CAPTCHA
ru: Текст CAPTCHA
sr_cs: CAPTCHA tekst
th: ข้อความ CAPTCHA
tr: CAPTCHA Metni
uk: Текст з CAPTCHA
vi: Nhận dạng văn bản

source: Enter the text shown on the image.
ar: أدخل النص الظاهر في الصورة.
az: Şəkildə göstərilən mətni daxil edin.
bg: Въведете текста, който е показан на рисунката.
ca: Introduisca el text mostrat en la imatge.
da: Indtast den tekst, der vises på billedet.
el: Πληκτρολογήστε το κείμενο που εμφανίζεται στην εικόνα.
et: Sisesta pildil kujutatud tekst.
fi: Syötä kuvassa näkyvä teksti.
fr: Entrez le texte affiché sur l'image.
he: רשום את הטקסט הרשום בתמונה.
hu: Kérem írja be a képen látható szöveget
id: Masukkan kalimat pada gambar.
ja: 画像に表示されるテキストを入力してください。
km: បញ្ចូលអត្ថបទដែលបានបង្ហាញនៅលើរូបភាព។
ko: 이미지에 표시된 텍스트를 입력하세요.
lt: Įveskite tekstą nurodyta paveiksliuke.
mk: Внесете го текстот прикажан на сликата.
mn: Зураг харагдаж буй текстийг оруулна уу
ms: Masukkan teks yang ditunjukkan dalam imej.
pl: Wprowadź tekst z obrazka.
pt_pt: Introduza o texto mostrado na imagem.
ro: Introduceti textul din imagine.
ru: Введите текст, показанный на рисунке.
sk: Zadajte text z obrázku.
sl: Vnesi besedilo, ki je prikazano na sliki.
sr_cs: Unesi tekst koji je prikazan na slici.
sv_se: Skriv in den text som visas i bilden.
th: ป้อนข้อความที่แสดงในรูป
tr: Resimde görünen metni girin.
uk: Введіть текст, який ви бачите на зображенні.
vi: Nhập đoạn văn bản được hiển thị trên ảnh.

source: Create Ticket
ar: إنشاء تذكرة
az: Sorğu yaratmaq
bg: Създай заявка
ca: Crear Ticket
da: Opret supportsag
el: Δημιουργία Αιτήματος
et: Registreeri pilet
fi: Luo uusi tiketti
fr: Créer
he: צור קריאה
hu: Hibajegy létrehozása
id: Buat Tiket
ja: 作成
km: បង្កើតសំបុត្រ
ko: 새 요청 작성
lt: Sukurti užklausą
mk: Креирајте тикет
mn: Хүсэлт үүсгэх
ms: Cipta Tiket
pl: Utwórz zgłoszenie
pt_pt: Criar o ticket
ro: Creează tichet
ru: Открыть заявку
sk: Vytvorit požiadavku
sl: Ustvari zahtevek
sr_cs: Kreiraj tiket
sv_se: Skapa ärende
th: สร้าง Ticket
tr: Kayıt Oluştur
uk: Створити заявку
vi: Gởi đi

source: Reset
ar: مسح
az: Sıfırlamaq
bg: Изчисти
ca: Reiniciar
da: Nulstil
el: Αλλαγή (Ανακαθορισμός)
et: Lähtesta
fi: Tyhjennä
fr: Réinitialiser
he: איפוס
hu: Törlés
ja: リセット
km: កំណត់ឡើងវិញ
ko: 초기화
lt: Išvalyti
mk: Ресетирај
mn: Цэвэрлэх
ms: Menetapkan semula
pt_pt: Limpar
ro: Resetează
ru: Сбросить
sk: Vymazať
sl: Ponastavi
sr_cs: Resetuj
sv_se: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Очистити
vi: làm mới

source: Cancel
ar: إلغاء
az: Ləğv etmək
bg: Отказ
ca: cancel·lar
da: Annullér
el: Ακύρωση
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hu: Mégsem
id: Batal
ja: キャンセル
km: បោះបង់
ko: 취소
lt: Atšaukti
mk: Откажи
mn: Болих
ms: Membatalkan
pl: Anuluj
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr_cs: Otkaži
sv_se: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy bỏ

source: Manage Your Profile Information
ar: إدارة الملف الشخصي
az: Profil məlumatlarınızı idarə etmək
bg: Управление на информацията за Вашия профил
ca: Gestione su informació del perfil
da: Administrere dine profiloplysninger
el: Διαχείριση των Στοιχείων του Προφίλ Σας
et: Halda oma profiili
fi: Hallitse profiiliasi
fr: Gérer vos informations de profil
he: ניהול המידע בפרופיל שלך
hu: Saját profil információk kezelése
id: Kelola Informasi Profil Anda
ja: プロフィール情報の管理
km: គ្រប់គ្រងទម្រង់របស់អ្នកព
ko: 프로파일 정보 관리
lt: Valdyti savo profilio informaciją
mk: Уреди ги информациите за твојот профил
mn: Хувийн мэдээллээ зохицуулах
ms: Urus Maklumat Profil Anda
pl: Zarządzanie informacjami zawartymi w profilu
pt_pt: Gerir os dados do seu perfil
ro: Administrati informatia profilului dumneavoastra
ru: Управление Вашей Информацией Профиля
sk: Nastaviť informácie o svojom profile
sl: Urejanje uporabniškega profila
sr_cs: Izmenite informacije svog profila
sv_se: Hantera din profilinformation
th: จัดการข้อมูลส่วนตัวของคุณ
tr: Profilinizi Yönetin
uk: Керування профілем
vi: Quản lý thông tin cá nhân của bạn

source: Use the forms below to update the information we have on file for your account
ar: استخدم النماذج بالأسفل لتحديث بيانات حسابك
az: Hesabınıza aid bizdə olan faylın məlumatını yeniləmək üçün aşağıdakı formlardan istifadə edin
bg: Използвайте формуляра по-долу, за да обновите информацията, с която разполагаме за вашия акаунт
ca: Utilitza el formulari a continuació per actulitzar la informació que tenim en l'arxiu per al teu comte
da: Bruge formularerne nedenfor til at opdatere de oplysninger vi har registreret til din konto
el: Χρησιμοποιήστε τις παρακάτω φόρμες για να ενημερώσετε τα στοιχεία που έχουμε καταχωρίσει για τον λογαριασμό σας
et: Kasuta allolevaid vorme, et värskendada oma konto andmeid
fi: Syötä alla olevaan lomakkeeseen tilisi tiedot
fr: Utilisez les formulaires ci-dessous pour mettre à jour les informations que nous disposons pour votre compte
he: השתמש בטפסים למטה על מנת לעדכן את המידע ששמור אצלנו אודות חשבונך
hu: Kérjük használja az alábbi űrlapokat a fiókjánál rögzített információk frissítéséhez
id: Gunakan formulir di bawah ini untuk memperbarui informasi yang kami miliki di file untuk akun Anda
ja: 以下のフォームを使用して、アカウントに記録されている情報を更新してください
km: ប្រើទម្រង់ខាងក្រោមដើម្បីធ្វើឱ្យទាន់សម័យពដែលយើងមាននៅលើឯកសារសម្រាប់គណនីរបស់អ្នក
ko: 아래의 양식을 사용하여 계정에 기록된 정보를 업데이트 하세요
lt: Naudokite formas žemiau, kad atnaujintume informaciją jūsų paskyros faile
mk: Користете ја формата подолу за да ги освежите информациите за вашата корисничка сметка
mn: Та өөрийн бүртгэлийн мэдээллээ шинэчлэх бол доорх маягтыг ашиглаарай
ms: Gunakan borang di bawah untuk mengemas kini maklumat yang kami ada di fail untuk akaun anda
pl: Użyj poniższego formularza do uaktualnienia informacji jakie posiadamy o twoim koncie
pt_pt: Use os formulários abaixo para actualizar as informações que temos em arquivo para a sua conta
ro: Utilizați formularele de mai jos pentru a actualiza informațiile dumneavoastra
ru: Используйте форму ниже для изменения информации в нашем файле по Вашей учетной записи
sk: Použite formulár uvedený nižšie, pre aktualizáciu Vášho nastavenia
sl: Spodaj lahko urejate podatke o vašem uporabniškem računu
sr_cs: Popunite ispod navedene obrasce kako biste ažurirali podatke svog profila
sv_se: Använd mallen nedan för att uppdatera informationen vi har på ditt konto
th: ใช้แบบฟอร์มด้านล่างเพื่อปรับปรุงข้อมูลของคุณ
tr: Aşağıdaki formu kullanarak kayıtlarımızdaki hesap bilgilerini güncelleyin
uk: Для зміни своєї інформації, використовуйте форму, яка вказана нижче
vi: Sử dụng biểu mẫu bên dưới để cập nhật thông tin chúng tôi đã gửi vào tài khoản của bạn

source: Preferences
ar: التفضيلات
az: Üstünlüklər
bg: Предпочитания
ca: Preferències
da: Præferencer
el: Προτιμήσεις
et: Eelistused
fi: Asetukset
fr: Paramètres
he: הגדרות
hu: Beállítások
id: Preferensi
ja: 設定情報
km: ចំណង់ចំណូលចិត្ត
ko: 환경설정
lt: Parinktys
mk: Поставувања
mn: Тохиргоо
ms: Keutamaan
pl: Preferencje
pt_pt: Preferências
ro: Preferințe
ru: Параметры
sk: Predvoľby
sl: Nastavtive
sr_cs: Postavke
sv_se: Preferenser
th: กำหนด
tr: Tercihler
uk: Налаштування
vi: Ưu tiên

source: Time Zone
ar: المنطقة الزمنية
az: Saat qurşağı
bg: Часова зона
ca: Zona horària
da: Tidszone
el: Ζώνη Ώρας
et: Ajavöönd
fi: Aikavyöhyke
fr: Fuseau horaire
he: אזור זמן
hu: Időzóna
id: Zona waktu
ja: タイム ゾーン
km: ល្វែងម៉ោង
ko: 시간대
lt: Laiko juosta
mk: Временска зона
mn: Цагийн бүс
ms: Zon masa
pl: Strefa czasowa
pt_pt: Fuso horário
ro: Fusul orar
ru: Часовой пояс
sk: Časové pásmo
sl: Časovni pas
sr_cs: Vremenska zona
sv_se: Tidszon
th: โซนเวลา
tr: Saat dilimi
uk: Часовий пояс
vi: Múi giờ

source: Select Time Zone
ar: اختر منطقة زمنية
az: Saat qurşağı seçmək
bg: Избор на часови пояс
ca: Seleccioneu el fus horari
da: Vælg tidszone
el: Επιλογή Ζώνης Ώρας
et: Vali ajavöönd
fi: Valitse aikavyöhyke
fr: Sélectionnez le fuseau horaire
he: בחר אזור זמן
hu: Időzóna választása
id: Pilih Zona Waktu
ja: タイムゾーンの選択
km: ជ្រើសតំបន់ពេលវេលា
ko: 시간대를 선택하세요.
lt: Pasirinkti laiko zoną
mk: Изберете временска зона
mn: Цагийн бүсээ сонгох
ms: Pilih Zon Masa
pl: Wybierz strefę czasową
pt_pt: Selecione o fuso horário
ro: Selectează fusul orar
ru: Выбрать часовой пояс
sk: Vyberte časovú zónu
sl: Izberite časovni pas
sr_cs: Odaberi vremensku zonu
sv_se: Välj tidszon
th: เลือกโซนเวลา
tr: Zaman Dilimini seçin
uk: Оберіть часовий пояс
vi: Lựa chọn vùng thời gian
