Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Failed login attempt (user)
ar: محاولات تسجيل دخول فاشلة (المستخدم)
az: Giriş cəhdi uğursuz oldu (istifadəçi)
bg: Неуспешен опит за вход (потребител)
ca: Ha fallat l'intent de connexió (usuari)
da: Mislykkedes login forsøg (bruger)
el: Αποτυχημένη προσπάθεια σύνδεσης (χρήστης)
et: Sisselogimine ebaõnnestus (kasutaja)
fi: Epäonnistunut kirjautumisyritys (käyttäjä)
fr: Tentative de connexion échouée (utilisateur)
he: נכשל ניסיון ההתחברות (המשתמש)
hu: Hibás belépési próbálkozás (felhasználó)
id: Upaya gagal login (pengguna)
ja: ログインに失敗しました (ユーザー)
km: ការប៉ុនប៉ងចូលបានបរាជ័យ (អ្នកប្រើ)
ko: 로그인이 실패하였습니다. (사용자)
lt: Nepavykęs bandymas prisijungti (vartotojo)
mk: Неуспешен обид за најава (корисник)
mn: Амжилттгүй болсон нэвтрэх оролдлого (хэрэглэгч)
ms: Percubaan log masuk gagal (pengguna)
pl: Błędne próby logowania (użytkownik)
pt_pt: Falhou a tentativa de iniciar sessão (%s)
ro: Incercare de autentificare esuata (%s)
ru: Неудачная попытка входа (пользователь)
sk: Neúspešné prihlásenie (používateľ)
sl: Zgrešen poskus prijave (uporabnik)
sr_cs: Neuspešan pokušaj prijave (korisnik)
sv_se: Misslyckat inloggningsförsök (användare)
th: เข้าสู่ระบบล้มเหลว (ผู้ใช้)
tr: Başarısız oturum açma denemesi (kullanıcı)
uk: Помилка входу (користувач)
vi: Thất bại trong việc đăng nhập (người dùng)

source: Invalid user-id given
ar: معرف مستخدم غير صالح
az: Yanlış istifadəçi adı verilib
bg: Подаден е неправилен идентификатор на потребителя
ca: La ID del usuari donada no es vàlida
da: Ugyldigt bruger-id givet
el: Δόθηκε μη έγκυρο αναγνωριστικό χρήστη
et: Vigane kasutaja ID
fi: Virheellinen käyttäjätunnus
fr: Nom d'utilisateur invalide
he: חשבון משתמש שגוי
hu: Érvénytelen felhasználói azonosító lett megadva
id: User-id yang diberikan tidak valid
ja: 無効なユーザーIDが入力されました
km: លេខសម្គាល់អ្នកប្រើមិនត្រឹមត្រូវដែលបានផ្តល់ឱ្យ
ko: 잘못된 사용자 ID가 입력되었습니다.
lt: Suteiktas neteisingas vartotojo id
mk: Неисправно корисничко ID
mn: Хэрэглэгчийн ID буруу байна
ms: Pengguna tidak sah - id diberikan
pl: Podano niepoprawny identyfikator użytkownika
pt_pt: Id de utilizador fornecido inválido
ro: ID utilizator oferit invalid
ru: Неверный идентификатор пользователя
sk: Neplatné používateľské meno
sl: Podan neveljaven uporabnikov-id
sr_cs: Dat neispravan korisnički Id
sv_se: Ogiltigt användar-id angavs
th: รหัสผู้ใช้ไม่ถูกต้อง
tr: Geçersiz kullanıcı-kimliği
uk: Надано недійсний ID користувача
vi: ID người dùng không đúng

source: Invalid reset token
ar: Token إعادة تعيين غير صالح
az: Yanlış şifrə sıfırlaması
bg: Неправилен токен за ресет
ca: Restaurar Testimoni Vàlid
da: Ugyldig reset token
el: Μη έγκυρο αναγνωριστικό αλλαγής κωδικού πρόσβασης
et: Vigane lähtestamise tunnus
fi: Virheellinen resetointivaltuutus
fr: Jeton de réinitialisation invalide
he: סימן איפוס שגויי
hu: Hibás visszaállítási token
id: Token reset tidak valid
ja: 無効なリセットトークン
km: សញ្ញាសម្ងាត់កំណត់ឡើងវិញមិនត្រឹមត្រូវ
ko: 잘못된 재설정 토큰입니다.
lt: Neteisinga atnaujinimo žymė
mk: Неисправен токен за ресетирање
mn: Сэргээх token буруу байна
ms: Token menetap semula tidak sah
pl: Niepoprawny token/klucz resetowania
pt_pt: Token de reposição inválido
ro: Token de resetare invalid.
ru: Неверный токен сброса
sk: Neplatný reset token
sl: Neveljaven žeton ponastavitve
sr_cs: Neispravan token za reset
sv_se: Ogiltigt återställningsbevis
tr: Hatalı sıfırlama token'i
uk: Недійсний токен скидання
vi: Mã thông báo cài đặt lại không đúng

source: Unable to reset password
ar: تعذر إعادة تعيين كلمة المرور
az: Şifrəni sıfırlamaq mümkün deyil
bg: Неуспешно възстановяване на паролата
ca: No es pot reinicialitzar la contrasenya
da: Kan ikke nulstille adgangskode
el: Η αλλαγή του κωδικού πρόσβασης δεν κατέστη δυνατή
et: Salasõna lähtestamine ebaõnnestus
fi: Salasanaa ei voida alustaa
fr: Impossible de réinitialiser le mot de passe
he: אין אפשרות לאפס את הסיסמה
hu: Jelszó visszaállítás sikertelen
id: Tidak bisa reset kata sandi
ja: パスワードをリセットできません
km: មិនអាចកំណត់ឡើងវិញពាក្យសម្ងាត់
ko: 패스워드를 재설정할 수 없습니다.
lt: Neįmanoma atstatyti slaptažodžio
mk: Не може да се промени лозинката
mn: Нууц үг сэргээж чадсангүй
ms: Tidak moleh menetapkan semula kata laluan
pl: Nie można zresetować hasła
pt_pt: Não é possível redefinir a palavra-passe
ro: Nu se poate reseta parola
ru: Не удалось сбросить пароль
sk: Nie je možné resetovať heslo
sl: Ne morem ponastaviti gesla
sr_cs: Nije moguće resetovati lozinku
sv_se: Kunde inte återställa lösenordet
th: ไม่สามารถรีเซ็ตรหัสผ่าน
tr: Şifre sıfırlamanamadı
uk: Не можливо скинути пароль. Зв'яжіться з адміністратором
vi: Không thể lấy lại mật khẩu

source: Internal list for email banning. Do not remove
ar: قائمة داخلية للبريد الإلكتروني المحظور. لا تقم بالحذف
az: E-poçtun ban olunması üçün daxili siyahı. Silməyin
bg: Вътрешен списък със забранени адреси за ел. поща. Не изтривайте
ca: Llista interna per a adreces electròniques bloquetjades. No ho esborre
da: Intern liste for e-mail-forbud. Fjern ikke
el: Εσωτερική λίστα με μπλοκαρισμένα email. Μην αφαιρείτε
et: Sisemine emaili must nimekiri. Ära kustuta
fi: Sisäinen lista estetyistä sähköposteista. ÄLÄ POISTA
fr: Liste interne pour bannir certain courrier électronique. Ne pas supprimer
he: רשימה פנימית עבור חסימת כתובות אימייל. נא לא למחוק
hu: Belső, letiltott email lista. Ne távolítsa el
id: Daftar internal untuk pelarangan email. Jangan hapus
ja: メールを禁止するための内部リスト。削除しないでください
km: បញ្ជីផ្ទៃក្នុងសម្រាប់អ៊ីម៉ែលហាមឃាត់។ កុំយកចេញ
ko: 이메일 금지에 대한 내부 목록입니다. 삭제하지 마십시오.
lt: Uždraustų el. pašto adresų vidinis sąrašas. Pašalinti negalima
mk: Внатрешна листа за блокирање меилови. Не ги бришете
mn: Хориотой имэйлийн жагсаалт, бүү устга
ms: Senarai dalaman untuk sekatan email. Jangan dikeluarkan
pl: Wewnętrzna lista blokowanych adresów e-mail. Nie usuwaj
pt_pt: Lista interna de e-mails bloqueados. Não remover
ro: Lista interna pentru blocare adrese de e-mail. Nu stergeti
ru: Внутренний список заблокированных email адресов. Не удаляйте
sk: Interný zoznam pre zakázané e-maily. Neodstraňujte
sl: Interni seznam prepovedanih email naslovov. Ne odstranite
sr_cs: Interna lista za blokiranje mailova. Ne uklanjati
sv_se: Intern lista för svartlistning av e-postadresser. Ta ej bort
th: รายการภายในสำหรับอีเมลล์ที่ถูกห้ามใช้ ไม่สามารถลบออก
tr: E-posta yasaklanması için dahili bir liste. Çıkarmayın
uk: Внутрішній список на заборону електронних адрес . Не видаляйте
vi: Danh sách email nội bộ bị cấm. Không được xóa

source: Internal error. Try again
ar: خطأ داخلي. حاول مرة أخرى
az: Daxili xəta. Yenidən cəhd edin
bg: Вътрешна грешка. Опитайте отново
ca: Error intern. Torne a intentar-ho
da: Intern fejl. Prøv igen
el: Εσωτερικό σφάλμα. Δοκιμάστε ξανά
et: Sisemine viga. Proovi uuesti
fi: Sisäinen virhe. Yritä uudelleen
fr: Erreur interne. Réessayez
he: שגיאה פנימית. נסה שוב
hu: Belső hiba. Próbálja újra
id: Kesalahan Internal. Coba lagi
ja: 内部エラー。もう一度やり直してください。
km: កំហុស​ខាងក្នុង។ ព្យាយាម​ម្តង​ទៀត
ko: 내부 에러. 다시 시도하세요!
lt: Vidinė klaida. Bandykite dar kartą
mk: Грешка во системот. Обидете се подоцна
mn: Серверийн алдаа. Дахин оролдоно уу
ms: Ralat dalaman. Cuba lagi
pl: Błąd wewnętrzny. Spróbuj ponownie
pt_pt: Erro interno. Tente novamente
ro: Eroare interna. Incearca din nou
ru: Внутренняя ошибка. Попробуйте снова
sk: Interná chyba. Opakujte pokus
sl: Notranja napaka. Poskusi ponovno
sr_cs: Interna greška. Pokušajte ponovo
sv_se: Internt fel. Försök igen
th: ข้อผิดพลาดภายใน ลองอีกครั้ง
tr: İç hata. Yeniden deneyin
uk: Внутрішня помилка. Спробуй ще раз
vi: Lỗi nội bộ. Hãy thử lại

source: Title required
ar: العنوان المطلوب
az: Ad tələb olunur
bg: Необходимо е заглавие
ca: Es requerix titol
da: Titel påkrævet
el: Απαιτείται τίτλος
et: Pealkiri on kohustuslik
fi: Otsikko vaaditaan
fr: Titre obligatoire
he: נדרשת כותרת
hu: Cím megadása kötelező
id: Judul dibutuhkan
ja: タイトルが必要です
km: ចំណងជើងដែលបានទាមទារ
ko: 제목이 필요합니다.
lt: Reikalingas pavadinimas
mk: Потребен е наслов
mn: Гарчиг шаардлагатай
ms: Tajuk diperlukan
pl: Tytuł jest wymagany
pt_pt: Título obrigatório
ro: Titlul este obligatoriu
ru: Необходим заголовок
sk: Názov je vyžadovaný
sl: Naslov je obvezen
sr_cs: Naslov je neophodan
sv_se: Titel krävs
th: ชื่อเรื่อง(บังคับ)
tr: Başlık gerekli
uk: Заголовок обо'язковий
vi: Tiêu đề được yêu cầu

source: Title is too short. 3 chars minimum
ar: العنوان قصير للغاية. يجب أن يتكون من 3 أحرف كحد أدنى
az: Ad çox qısadır. Minimum 3 simvol olmalıdır
bg: Заглавието е твърде кратко. Въведете поне 3 символа
ca: Títol és massa curt. mínim de 3 caràcters
da: Titlen er for kort. 3 tegn minimum
el: Ο τίτλος είναι πολύ μικρός. 3 χαρακτήρες τουλάχιστον
et: Pealkiri on liiga lühike. Min kolm märki
fi: Otsikko on liian lyhyt. Vähintään kolme merkkiä
fr: Le titre est trop court. 3 caractères minimum
he: הכותרת קצרה מדי. מינימום 3 תווים
hu: Cím túl rövid. Legalább 3 karakter
id: Judul terlalu pendek. Minimum 3 karakter
ja: タイトルが短すぎます。少なくとも3文字必要です。
km: ចំណងជើងខ្លីពេក។ តួអក្សរអប្បបរមាចំនួន 3
ko: 제목이 너무 짧습니다. 최소 3자 이상이어야 합니다.
lt: Pavadinimas yra per trumpas. Minimalus reikalavimas - 3 simboliai
mk: Насловот е премногу краток. Минимумот е 3 карактери
mn: Гарчиг хэт богино байна. Дор хаяж 3 тэмдэгт
ms: Tajuk terlalu pendek. minimum 3 aksara
pl: Tytuł jest za krótki. Minimum to 3 znaki
pt_pt: Título demasiado curto. 3 caracteres no mínimo
ro: Titlul este prea scurt. 3 caractere minim
ru: Заголовок слишком короткий. Минимум 3 символа
sk: Názov je príliš krátky, minimum sú 3 znaky
sl: Naslov je prekratek. Najmanj 3 znake
sr_cs: Naslov je suviše kratak. Minimalno 3 karaktera
sv_se: Titeln är för kort. Minst 3 tecken krävs
th: ชื่อเรื่องสั้นเกินไป กรอกข้อมูลอักขระขั้นต่ำ 3 คำ
tr: Başlık çok kısa. En az 3 karakter
uk: Заголовок є занадто коротким. Мінімум 3 символи
vi: Tiêu đề quá ngắn. tối thiểu 3 kí tự

source: Title already exists
ar: العنوان موجود بالفعل
az: Ad artıq mövcuddur
bg: Заглавието вече съществува
ca: EL Títol ja existeix
da: Titlen findes allerede
el: Ο τίτλος υπάρχει ήδη
et: Pealkiri on juba olemas
fi: Otsikko on jo olemassa
fr: Le titre existe déjà
he: הכותרת כבר קיימת
hu: Cím már létezik
id: Judul telah ada
ja: タイトルがすでに存在します
km: ចំណងជើងរួចហើយ
ko: 제목이 이미 존재합니다.
lt: Pavadinimas jau egzistuoja
mk: Насловот веќе постои
mn: Ийм гарчиг байна
ms: Tajuk sudah wujud
pl: Tytuł już istnieje
pt_pt: Título já existe
ro: Titlul este deja existent
ru: Заголовок уже существует
sk: Názov už existuje
sl: Naslov že obstaja
sr_cs: Naslov već postoji
sv_se: Titeln finns redan
th: มีชื่อเรื่องอยู่แล้ว
tr: Başlık zaten var.
uk: Заголовок вже існує
vi: Tiêu đề đã tồn tại

source: Response text is required
ar: نص الرد مطلوب
az: Cavab mətni tələb olunur
bg: Изисква се текст за отговор
ca: Es requerix text de resposta
da: Svar tekst er påkrævet
el: Απαιτείται το κείμενο της απόκρισης
et: Vastustekst on kohustuslik
fi: Vastaus vaaditaan
fr: Une réponse est requise
he: תגובה נדרשת
hu: Válasz szöveg megadása kötelező
id: Teks Jawaban harus diisi
ja: 返信テキストが必要です
km: អត្ថបទជាការឆ្លើយតបគឺត្រូវបានទាមទារ
ko: 답변 문구가 필요합니다.
lt: Atsakymo tekstas yra būtinas
mk: Текстот за одговор е задолжителен
mn: Хариу текст шаардлагатай
ms: Teks jawapan diperlukan
pl: Tekst odpowiedzi jest wymagany
pt_pt: Texto de resposta obrigatório
ro: Textul de raspuns este obligatoriu.
ru: Требуется текст для ответа
sk: Odpoveď je vyžadovaná
sl: Besedilo odgovora je obvezno
sr_cs: Tekst odgovora je obavezan
sv_se: Svarstext krävs
th: จะต้องมีข้อความตอบรับ
tr: Yanıt metni gereklidir
uk: Потрібен текст для відповіді
vi: Yêu cầu phản hồi văn bản

source: this canned response
ar: هذا الرد المسبق
az: bu hazır cavab
bg: този готов отговор
ca: aquesta resposta predefinida
da: Dette standardsvar
el: αυτή η τυποποιημένη απάντηση
et: see ettevalmistatud vastus
fi: tämä vakiovastaus
fr: Cette réponse non pré-enregistrée
he: תגובה זו
hu: ezen sablon válasz
id: tanggapan yang muncul
ja: このcanned response
km: ការឆ្លើយតបនេះត្រូវបានលុបចោល
ko: 이 준비된 답변
lt: tai uždelstas atsakymas
mk: овој предефиниран одговор
mn: энэхүү бэлдсэн хариулт
ms: respon terkumpul ini
pl: tej gotowej odpowiedzi
pt_pt: Estes fragmentos de resposta
ro: acest raspuns predefinit
ru: этот готовый ответ
sk: táto preddefinovaná odpoveď
sl: ta običajen odgovor
sr_cs: ovaj podrazumevani odgovor
sv_se: detta standardsvar
tr: bu hazır metin
uk: це готова відповідь
vi: Phản hồi có sẵn

source: Unable to create %s.
ar: تعذر إنشاء %s.
az: %s yaratmaq mümkün deyil.
bg: Не може да се създаде %s.
ca: Incapaç de crear %s.
da: Der kan ikke oprettes %s.
el: Αδυναμία δημιουργίας του %s.
et: %s loomine ebaõnnestus.
fi: Ei voida luoda: %s.
fr: Impossible de créer %s.
he: אין אפשרות ליצור את %s.
hu: %s létrehozása nem sikerült.
id: Tidak bisa membuat %s.
ja: %sを作成できません。
km: មិនអាចបង្កើត% s ។
ko: %s를 생성할 수 없습니다.
lt: Negalima sukurti %s.
mk: Не е можно да се создаде %s.
mn: %s-г үүсгэж чадсангүй.
ms: Tidak dapat mencipta %s.
pl: Nie można utworzyć %s.
pt_pt: Erro ao criar %s.
ro: Nu se poate crea %s.
ru: Не удалось создать %s.
sk: Nie je možné vytvoriť %s.
sl: Ne morem ustvariti %s.
sr_cs: Nije moguće kreirati %s.
sv_se: Det går inte att skapa %s.
th: ไม่สามารถสร้าง %s
tr: %s oluşturma başarısız.
uk: Не вдалося створити%s.
vi: Không thể tạo %s.

source: Category name is required
ar: إسم التصنيف مطلوب
az: Kateqoriya adı tələb olunur
bg: Изисква се име на категория
ca: El nom de la categoria és necessàri
da: Kategori navn er påkrævet
el: Απαιτείται το όνομα της κατηγορίας
et: Kategooria nimetus on kohustuslik
fi: Kategorian nimi vaaditaan
fr: Nom de catégorie est obligatoire
he: דרוש שם לקטגוריה
hu: Kategória név nincs megadva
id: Nama kategori dibutuhkan
ja: カテゴリ名が必要です
km: ឈ្មោះប្រភេទគឺត្រូវបានទាមទារ
ko: 분류명이 필요합니다.
lt: Reikalingas kategorijos pavadinimas
mk: Потребно е име на категорија
mn: Ангиллын нэр шаардлагатай
ms: Nama kategori diperlukan
pl: Nazwa kategorii jest wymagana
pt_pt: Nome de categoria obrigatório
ro: Numele categoriei este obligatoriu
ru: Требуется имя категории
sk: Názov kategórie je vyžadovaný
sl: Ime kategorije je obvezno
sr_cs: Ime kategorije je obavezno
sv_se: Kategorinamn krävs
th: จำเป็นต้องกรอกชื่อประเภท
tr: Kategori adı gereklidir
uk: Потрібне ім'я категорії
vi: Yêu cầu danh mục tên

source: Name is too short. 3 chars minimum
ar: الإسم قصير للغاية. يجب أن يتكون من 3 أحرف كحد أدنى
az: Ad çox qısadır. Minimum 3 simvol olmalidir
bg: Името е твърде кратко. Минимумът е 3 символа
ca: Nom és massa curt. mínim 3 caràcters
da: Navnet er for kort. 3 tegn minimum
el: Το όνομα είναι πολύ μικρό. 3 χαρακτήρες τουλάχιστον
et: Nimetus on liiga lühike. Min kolm märki
fi: Nimi on liian lyhyt. Vähintään 3 merkkiä
fr: Le nom est trop court. 3 caractères minimum
he: שם קצר מדי. מינימום 3 תווים
hu: Túl rövid név. Minimum 3 karakter
id: Nama terlalu pendek. Minimum 3 karakter
ja: 名前が短すぎます。少なくとも3文字必要です。
km: ឈ្មោះខ្លីពេក។ តួអក្សរអប្បបរមាចំនួន 3
ko: 이름이 너무 짧습니다. 최소 3글자 이상이어야 합니다.
lt: Vardas yra per trumpas. Minimalus reikalavimas - 3 simboliai
mk: Името е премногу кратко. Минимумот е 3 карактери
mn: Нэр хэт богино байна. Дор хаяж 3 тэмдэгт
ms: Nama terlalu pendek. Minimum 3 aksara
pl: Nazwa jest za krótka , minimum 3 znaki.
pt_pt: Nome demasiado curso. 3 caracteres no mínimo
ro: Numele este prea scurt. Minim 3 caractere
ru: Имя слишком короткое. Минимум 3 символа
sk: Meno je príliš krátke. Minimum sú 3 znaky
sl: Ime je prekratko. Najmanj 3 znake
sr_cs: Ime je prekratko. Minimum tri karaktera
sv_se: Namnet är för kort. Minimum 3 tecken
th: ชื่อสั้นเกินไป กรอกข้อมูลอักขระขั้นต่ำ 3 คำ
tr: İsim çok kısa. En az 3 karakterden oluşmalı
uk: Ім'я занадто коротке. Мінімум 3 символа
vi: Tên là quá ngắn. 3 ký tự tối thiểu

source: Category already exists
ar: التصنيف موجود بالفعل
az: Kateqoriya artıq mövcuddur
bg: Категорията вече съществува
ca: Ja existeix la categoria
da: Kategori findes allerede
el: Η κατηγορία υπάρχει ήδη
et: Kategooria on juba olemas
fi: Kategoria on jo olemassa
fr: La catégorie existe déjà
he: קטגוריה כבר קיימת
hu: Kategória már létezik
id: Kategori sudah ada
ja: カテゴリがすでに存在します
km: ប្រភេទរួចហើយ
ko: 분류가 이미 존재합니다.
lt: Kategorija jau egzistuoja
mk: Категоријата веќе постои
mn: Ийм ангилал байна
ms: Kategori sudah wujud
pl: Kategoria już istnieje
pt_pt: Categoria já existe
ro: Categoria exista deja
ru: Категория уже существует
sk: Kategória už existuje
sl: Kategorija že obstaja
sr_cs: Kategorija već postoji
sv_se: Kategori finns redan
th: มีประเภทอยู่แล้ว
tr: Kategori zaten var
uk: Категорія вже існує
vi: Danh mục đã tồn tại

source: Category description is required
ar: وصف التصنيف مطلوب
az: Kateqoriya təsviri vacibdir
bg: Изисква се описание на категорията
ca: Es necessària la descripció de la categoria
da: Kategoribeskrivelse er påkrævet
el: Απαιτείται περιγραφή της κατηγορίας
et: Kategooria kirjeldus on kohustuslik
fi: Kategorian kuvaus on vaadittu
fr: La description de la catégorie est obligatoire
he: תיאור קטגורייה נדרש
hu: Kategória leírásának megadása kötelező
id: Deskripsi kategori harus diisi
ja: カテゴリの説明が必要です
km: ការរៀបរាប់ប្រភេទគឺត្រូវបានទាមទារ
ko: 분류 설명이 필요합니다.
lt: Reikalingas kategorijos aprašymas
mk: Потребен е опис на категоријата
mn: Ангиллын тайлбар хэрэгтэй
ms: Penerangan kategori diperlukan
pl: Opis kategorii jest wymagany
pt_pt: Descrição da categoria obrigatória
ro: Descrierea categoriei este obligatorie
ru: Требуется описание категории
sk: Popis kategórie je vyžadovaný
sl: Opis kategorije je obvezen
sr_cs: Opis kategorije je obavezan
sv_se: Beskrivning av kategorin krävs
th: จำเป็นต้องกรอกคำอธิบายประเภท
tr: Kategori açıklaması gereklidir
uk: Потрібен опис категорії
vi: Yêu cầu mô tả danh mục

source: this FAQ category
ar: تصنيف الاسئلة الشائعة هذا
az: bu FAQ kateqoriyası
bg: тази категория ЧЗВ
ca: aquesta categoria FAQ
da: Denne FAQ kategori
el: αυτή η κατηγορία FAQ
et: see KKK kategooria
fi: tämä FAQ kategoria
fr: cette catégorie de FAQ
he: בקטגוריה זו-שאלות נפוצות
hu: A következő FAQ kategória
id: ini kategori FAQ
ja: このよくある質問のカテゴリ
km: ប្រភេទ FAQ នេះ
ko: 이 FAQ 분류
lt: tai DUK kategorija
mk: оваа ЧПП категорија
mn: энэ АХ-ын ангилал
ms: kategori Soalan Lazim ini
pl: tej kategorii FAQ
pt_pt: categoria desta FAQ
ro: aceasta categorie de Intrebari Frecvente
ru: эта категория FAQ
sk: táto kategória FAQ
sl: ta FAQ kategorija
sr_cs: ta kategorija FAQ
sv_se: denna FAQ kategori
th: ประเภท FAQ นี้
tr: Bu SSS kategorisi
uk: це категорія FAQ
vi: Danh mục FAQ

source: Password must be at least 6 characters
ar: كلمة المرور يجب ان تكون على الاقل 6 احرف
az: Şifrə ən azı 6 simvol olmalıdır
bg: Паролата трябва да съдържа не по-малко от 6 символа
ca: La contrasenya ha de tenir almenys 6 caràcters
da: Adgangskoden skal være på mindst 6 tegn
el: Ο κωδικός πρόσβασης πρέπει να αποτελείται από τουλάχιστον 6 χαρακτήρες
et: Salasõna peab olema vähemalt 6-e tähemärgi pikkune
fi: Salasanan täytyy olla vähintään 6 merkkiä pitkä
fr: Le mot de passe doit comporter au moins 6 caractères
he: הסיסמא חייבת להכיל לפחות 6 תווים
hu: A jelszó hosszának minimum 6 karakter hosszúnak kell lennie
id: Kata sandi minimum 6 karakter
ja: パスワードには少なくとも６文字必要です
km: ពាក្យសម្ងាត់ត្រូវតែមានយ៉ាងហោចណាស់ 6 តួអក្សរ
ko: 패스워드는 반드시 6자 이상이어야 합니다.
lt: Slaptažodis turi būti bent 6 simbolių
mk: Лозинката мора да биде најмалку 6 карактери
mn: Нууц үг дор хаяж 6 тэмдэгт байх ёстой
ms: Kata laluan mesti mengandungi sekurang-kurangnya 6 aksara
pl: Hasło musi mieć co najmniej 6 znaków
pt_pt: Palavra-passe tem de ter no mínimo 6 caracteres
ro: Parola trebuie sa contina minim 6 caractere
ru: Пароль должен содержать не менее 6 символов
sk: Heslo musí mať minimálne 6 znakov
sl: Geslo mora biti dolgo vsaj 6 znakov
sr_cs: Lozinka mora imati bar šest karaktera
sv_se: Lösenordet måste vara minst 6 tecken
th: รหัสผ่านต้องมีอย่างน้อย 6 ตัวอักษร
tr: Parola en az 6 karakter olmalıdır
uk: Пароль повинен містити не менше 6 символів
vi: Mật khẩu phải có từ 6 ký tự trở lên

source: Invalid reset token. Logout and try again
ar: Token إعادة تعيين غير صالح. قم بتسجيل الخروج وحاول مرة أخرى
az: Yanlış şifrə sıfırlanması. Çıxış edin və yenidən yoxlayın
bg: Неверен токен за ресет. Излезте и опитайте отново
ca: no es pot restaurar token. Desconectar-se i provar una altra vegada
da: Ugyldig nulstillings token. Log ud og prøv igen
el: Μη έγκυρο αναγνωριστικό αλλαγής κωδικού πρόσβασης. Αποσυνδεθείτε και προσπαθήστε ξανά
et: Vigane lähtestamise tunnus. Logi välja ja proovi uuesti
fi: Virheellinen resetointivaltuutus. Kirjaudu ulos ja yritä uudelleen
fr: Jeton de réinitialisation invalide. Déconnectez-vous et essayez à nouveau
he: אסימון אבטחה לא חוקי. התנתק ונסה שנית
hu: Hibás visszaállító token. Jelentkezzen be újra
id: Reset token tidak valid. Keluar dan coba lagi
ja: 無効なリセットトークン。ログアウトしてから、もう一度やり直してください。
km: សញ្ញាសម្ងាត់កំណត់ឡើងវិញមិនត្រឹមត្រូវ។ ចុះឈ្មោះចេញនិងព្យាយាមម្តងទៀត
ko: 잘못된 재설정 토큰입니다. 로그아웃 후 다시 시도하세요.
lt: Neteisinga atnaujinimo žymė. Atsijunkite ir bandykite dar kartą
mk: Невалиден токен за ресетирате. Одјавете се и обидете се повторно
mn: Сэргээх токен буруу байна. Гараад эргээд орно уу
ms: Token menetap semula tidak sah. Log keluar dan cuba lagi
pl: Niepoprawny token/klucz resetujący. Wyloguj się i spróbuj ponownie.
pt_pt: Token de recuperação inválido. Termine a sessão e tente novamente
ro: Token de resetare invalid. Dezauntetificati-va sau incercati din nou
ru: Неверный токен сброса. Выйдите и попробуйте снова
sk: Neplatný reset token. Odhláste sa a skúste to znovu
sl: Nepravilen žeton ponastavitve. Odjavite se in poskusite ponovno
sr_cs: Neispravan token za reset. Odjavite se i pokušajte ponovo
sv_se: Ogiltig återställnings token. Logga ut och försök igen
th: Invalid reset token. ออกจากระบบและลองอีกครั้ง
tr: Geçersiz simge sıfırlayın. Oturum kapatma ve yeniden deneyin
uk: Невірний токен відновлення. Вийдіть і спробуйте знову
vi: Mã thông báo cài đặt lại không đúng. Hãy đăng xuất và thử lại

source: Current password is required
ar: مطلوب كلمة المرور الحالية
az: İndiki şifrəniz lazımdır
bg: Изисква се текущата парола
ca: Es requerix contrasenya actual
da: Nuværende adgangskode er påkrævet
el: Απαιτείται ο τρέχων κωδικός πρόσβασης
et: Kehtiv salasõna on kohustuslik
fi: Nykyinen salasana vaaditaan
fr: Le mot de passe actuel est requis
he: סיסמה נוכחית נדרשת
hu: Jelenlegi jelszó megadása kötelező
id: Kata sandi saat ini diperlukan
ja: 現在のパスワードが必要です
km: ពាក្យសម្ងាត់បច្ចុប្បន្នគឺត្រូវបានទាមទារ
ko: 기존 패스워드가 필요합니다.
lt: Reikalingas dabartinis slaptažodis
mk: Потребна е моменталната лозинка
mn: Одоогийн нууц үг шаардлагатай
ms: Kata laluan semasa diperlukan
pl: Wymagana aktualne hasło
pt_pt: Palavra-passe actual obrigatória
ro: Parola curenta este necesara
ru: Требуется текущий пароль
sk: Vyžadované je aktuálne heslo
sl: Trenutno geslo je obvezno
sr_cs: Neophodna je postojeća lozinka
sv_se: Nuvarande lösenord krävs
tr: Geçerli parola gerekli
uk: Потрібен поточний пароль
vi: Mật khẩu hiện thời được yêu cầu

source: Invalid current password!
ar: كلمة السر الحالية غير صالحة!
az: İndiki şifrə yanlışdır!
bg: Невалидна текуща парола!
ca: Contrasenya actual invàlida!
da: Ugyldig aktuelle adgangskode!
el: Μη έγκυρος τρέχων κωδικός πρόσβασης!
et: Vale kehtiv salasõna!
fi: Virheellinen nykyinen salasana!
fr: Mot de passe actuel non valide !
he: הסיסמה הנוכחית לא חוקית!
hu: Hibás az aktuális jelszó!
id: Kata sandi saat ini tidak valid!
ja: 無効な現在のパスワード
km: ពាក្យសម្ងាត់បច្ចុប្បន្នមិនត្រឹមត្រូវ!
ko: 기존 패스워드가 틀립니다!
lt: Neteisingas dabartinis slaptažodis!
mk: Погрешна моментална лозинка!
mn: Одоогийн нууц үг буруу байна!
ms: Kata laluan semasa tidak sah!
pl: Nieważne hasło!
pt_pt: Palavra-passe actual inválida!
ro: Parola curenta invalida!
ru: Неверный текущий пароль!
sk: Zlé aktuálne heslo!
sl: Napačno trenutno geslo!
sr_cs: Nevažeća trenutna lozinka!
sv_se: Felaktigt nuvarande lösenord!
th: รหัสผ่านปัจจุบันไม่ถูกต้อง
tr: Geçersiz parola!
uk: Невірний поточний пароль!
vi: Mật khẩu hiện thời không hợp lệ!
