Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: PNG support is required for Image Captcha
ar: دعم الـ PNG مطلوب لأجل صور التحقق
az: Captcha şəkli üçün PNG dəstəyi tələb olunur
bg: За работа с капча е необходима поддръжка на PNG
ca: es necessari el suport de ftxers PNG per a les imatges Captcha
da: PNG støtte er nødvendig for billede Captcha
el: Απαιτείται η υποστήριξη PNG για εικόνα Captcha
et: PNG toetus on CAPTCHA piltidele kohustuslik
fi: PNG on vaadittu kuva Captchalle
fr: Le support de l'extension PNG est requis pour les Captcha de type image
he: נדרשת הסיומת PNG עבור מנגנון Captcha
hu: PNG támogatás szükséges CAPTCHA alkalmazásához
id: dukungan PNG diperlukan untuk gambar Captcha
ja: 画像CAPTCHAにはPNGのサポートが必要です
km: ការគាំទ្រជា PNG ត្រូវបានទាមទារសម្រាប់ Captcha រូបភាព
ko: 이미지 Capcha(자동입력 방지문자)를 사용하기 위해 PNG 지원은 필수입니다.
lt: Reikalingas PNG formato palaikymas paveikslėlio Captcha
mk: Поддршка за PNG е потребна за Captcha сликите
mn: Image Captcha-д PNG дэмжлэг шаардлагатай
ms: Sokongan PNG diperlukan untuk Imej Captcha
pl: Wsparcie dla formatu PNG jest wymagane dla Obrazkowej Captcha
pt_pt: Suporte de PNG é necessário para captcha
ro: Pentru Image Captcha este necesar suport pentru PNG
ru: Для изображения Captcha требуется поддержка PNG
sk: Pre Captcha je vyžadovaná podpora PNG
sl: PNG podpora je obvezna za slikovni Captcha
sr_cs: Potreban je PNG format za Kepču preko slika
sv_se: PNG Support krävs för Captcha
th: PNG สนับสนุนเป็นสิ่งจำเป็นสำหรับภาพ Captcha
tr: PNG desteği görüntü doğrulama için gereklidir
uk: Для зображення капчи потрібна підтримка PNG на сервері
vi: Hỗ trợ PNG yêu cầu hình ảnh xác nhận

source: Default help topic must be set to active
ar: يجب تفعيل موضوع المساعدة الافتراضي
az: Cari kömək mövzusu aktiv olunmalıdır
bg: Трябва да бъде установена като активна помощната тема по подразбиране
ca: Tema per defecte de l'ajuda ha de ser definit com a actiu
da: Standard hjælpe emne skal sættes til aktiv
el: Ο προεπιλεγμένος τομέας βοήθειας πρέπει να οριστεί ενεργός
et: Vaikimisi abi teema peab olema seatud aktiivseks
fi: Oletusohjeotsikko täytyy asettaa aktiiviseksi
fr: La rubrique d'aide par défaut doit être activée
he: נושא העזרה ברירת המחדל חייבת להיות מוגדר כפעיל
hu: Az alapértelmezett témakört aktívvá kell tenni
id: Bantuan topik standar harus diatur ke aktif
ja: デフォルトのヘルプトピックは’アクティブに設定する必要があります
km: ប្រធានបទជំនួយលំនាំដើមត្រូវកំណត់ទៅសកម្ម
ko: 반드시 기본 지원 주제가 활성화되어야 합니다.
lt: Numatytoji pagalbos tema turi būti nustatyta į aktyvią
mk: Основната тема за поддршка мора да биде активна
mn: Стандарт тусламжийн сэдвийг идэвхтэй болгох хэрэгтэй
ms: Bantuan Lalai topik mesti ditetapkan kepada aktif
pl: Domyślny temat pomocy musi być aktywny
pt_pt: Tópico de ajuda por defeito tem de estar activo
ro: Subiectul implicit pentru ajutor trebuie setat "activ"
ru: Категория Заявки по умолчанию должна быть установлена активной
sk: Prednastavený predmet tiketu musí byť nastavený ako aktívny.
sl: Privzeta tema pomoči mora biti izbrana kot aktivna
sr_cs: Morate aktivirati podrazumevanu temu za pomoć
sv_se: Standardhjälpavsnitt måste sättas till aktiv
th: Help topic เริ่มต้นต้องตั้งค่าเป็นใช้งานอยู่
tr: Varsayılan Yardım konusunda aktif olarak ayarlanmalıdır
uk: Категорія Заявки за замовчуванням повинна бути встановлена ​​активної
vi: Chủ đề trợ giúp mặc định phải hoạt động

source: You must select template
ar: يجب تحديد القالب
az: Siz şablon seçməlisiniz
bg: Трябва да се избере шаблон
ca: Ha de seleccionar la plantilla
da: Du skal vælge en skabelon
el: Πρέπει να επιλέξετε πρότυπο
et: Pead valima malli
fi: Pohja täytyy valita
fr: Vous devez sélectionner un modèle
he: עליך לבחור תבנית
hu: Válasszon egy sablont
id: Anda harus memilih template
ja: テンプレートを選択する必要があります
km: អ្នកត្រូវតែជ្រើសពុម្ព
ko: 반드시 템플릿을 선택해야 합니다.
lt: Turite pasirinkti ruošinį
mk: Мора да изберете темплејт
mn: Та загвараа сонгоно уу
ms: Anda mesti pilih templat
pl: Musisz wybrać szablon
pt_pt: Tem de seleccionar um modelo
ro: Trebuie să selectezi un șablon
ru: Необходимо выбрать шаблон
sk: Je potrebné vybrať šablónu
sl: Morate izbrati predlogo
sr_cs: Morate selektovati šablon
sv_se: Du måste välja mall
th: คุณต้องเลือกเทมเพลต
tr: Şablonu seçmeniz gerekir
uk: Необхідно вибрати шаблон
vi: Bạn phải chọn mẫu

source: Default email is required
ar: مطلوب البريد الإلكتروني الافتراضي
az: Cari e-poçt tələb olunur
bg: Изисква се адресът за електронна поща, който е по подразбиране
ca: Es requerix email per defecte
da: Standard Email er påkrævet
el: Απαιτείται προεπιλεγμένη ηλ. διεύθυνση
et: Vaikimisi e-posti aadress on kohustuslik
fi: Oletussähköpostiosoite vaadittu
fr: Email par défaut requis
he: דואל ברירת מחדל שדה נדרש
hu: Alapértelmezett emailcím megadása kötelező
id: Email default diperlukan
ja: デフォルトのメールアドレスが必要です
km: អ៊ីមែលលំនាំដើមគឺត្រូវបានទាមទារ
ko: 기본 이메일은 필수입니다.
lt: Reikalingas numatytasis elektroninis paštas
mk: Основниот меил е задолжителен
mn: Стандарт имэйл шаардлагатай
ms: E-mel lalai diperlukan
pl: Domyślny email jest wymagany
pt_pt: E-mail por defeito obrigatório
ro: Adresa de e-mail implicită e obligatorie
ru: Требуется адрес электронной почты по умолчанию
sk: Defaultní email je povinný
sl: Privzet naslov e-sporočila je obvezen
sr_cs: Podrazumevani imejl je neophodan
sv_se: Standarde-post krävs
th: ระบุอีเมล์เริ่มต้น
tr: Varsayılan e-posta gereklidir
uk: Потрібна адреса електронної пошти за замовчуванням
vi: yêu cầu email mặc định

source: System admin email is required
ar: بريد مدير النظام مطلوب
az: Sistem admininin e-poçtu tələb olunur
bg: Изисква се адресът за електронна поща на системния администратор
ca: Es requerix email de administració del sistema
da: System admin Email er påkrævet
el: Απαιτείται η ηλ. διεύθυνση του διαχειριστή συστήματος
et: Süsteemi administraatori e-posti aadress on kohustuslik
fi: Järjestelmänvalvojan sähköpostiosoite vaadittu
fr: E-mail de l'admin système requis
he: נדרש אימייל מנהל המערכת
hu: Rendszeradminisztrátor emailcímének megadása kötelező
id: Email system admin diperlukan
ja: システム管理者のメールアドレスが必要です
km: អ៊ីមែលអ្នកគ្រប់គ្រងប្រព័ន្ធគឺត្រូវបានទាមទារ
ko: 시스템 관리자 이메일은 필수입니다.
lt: Reikalingas sistemos administratoriaus elektroninis paštas
mk: Потребна е меил адресата на системскиот администратор
mn: Системийн админы имэйл хаяг хэрэгтэй
ms: E-mel admin sistem diperlukan
pl: Adres email administratora jest wymagany
pt_pt: E-mail do administrador de sistemas obrigatório
ro: Adresa de e-mail pentru administratorul de sistem e obligatorie
ru: Требуется адрес электронной почты системного администратора
sk: Email administrátora musí byť zadaný
sl: Naslov e-sporočila skrbnika sistema je obvezen
sr_cs: Potrebana je email administratora
sv_se: Systemadministratörens e-post krävs
th: ระบุอีเมล์ admin
tr: Sistem yönetici e-posta gereklidir
uk: Потрібна адреса електронної пошти системного адміністратора
vi: Yêu cầu có hệ thống quản lý email

source: Reply separator is required to strip quoted reply.
ar: فاصل الردود مطلوب لتجريد الرد المقتبس.
az: Verilmiş cavabı təmizləmək üçün cavab ayırıcı tələb olunur.
bg: Разделителя на отговора е необходим за отделяне на цитирания отговор.
ca: Es requerix separador de resposta està per a despullar la resposta citada.
da: Svar separator er forpligtet til at fratage citerede svar.
el: Απαιτείται διαχωριστικό απαντήσεως για την απομόνωση της παρατεθείσης απαντήσεως.
et: Vastuse eraldaja on kohustuslik vastuste tsiteerimisel.
fi: Vastauksen erotinmerkki vaaditaan alkuperäisten viestien vastauksiin.
fr: Les séparateurs de réponse sont requis pour.
he: נדרש קו מפריד על מנת להוסיף תגובה מצוטטת.
hu: Válasz elválasztó szükséges az idézett előzmények elválasztásához.
id: "Separator diperlukan untuk menghilangkan balasan yang di quoted."
ja: 引用された返信の削除には、返信セパレーターが必要です
km: សញ្ញាបំបែកឆ្លើយតបគឺត្រូវបានទាមទារដើម្បីដកហូតឆ្លើយតបដកស្រង់សម្តី។
ko: 인용 된 답글을 분리하기 위해서는 답변 구분자가 필요합니다
lt: Reikalingas atsakymo skirtukas atskirti cituojamą atsakymą.
mk: Потребен е разделник на одговорот, за цитираните одговори.
mn: Иш татсан хариултыг тусгаарлах тэмдэг оруулах шаардлагатай.
ms: Pemisah balasan diperlukan untuk jalur balasan dipetik.
pl: Separator odpowiedzi jest wymagany, aby rozdzielać cytowaną odpowiedź.
pt_pt: Separador de resposta é obrigatório para retirar a resposta citada.
ro: Pentru a putea curăța replicile cu citate, este obligatoriu separatorul de răspuns.
ru: Разделитель ответа требуется для разбивки цитируемого ответа.
sk: Oddeľovač odpovedí musí byť nastavený pre odstránenie predch.správy.
sl: Ločilo odgovora je obvezno za izvzet citiran odgovor.
sr_cs: Potreban je separator odgovora, za citirane odgovore.
sv_se: Svarsavskiljare krävs att korta ner citerade svar.
th: แยกตอบเป็นสิ่งจำเป็นจะเสนอตอบ
tr: Yanıt ayırıcı teklif edilen yanıt şerit için gereklidir.
uk: Роздільник відповіді потрібен для розбивки цитованої відповіді.
vi: Khi trả lời có trích dẫn yêu cầu có dấu phân cách

source: Email already setup as system email
ar: هذا البريد الإلكتروني معد كبريد إلكتروني للنظام
az: E-poçt artıq sistem e-poçtu kimi quraşdırılıb
bg: Адресът за електронна поща вече е зададен като системен
ca: Email ja està establit como email del sistema
da: Email er allerede sat op som system Email
el: Η ηλεκτρονική διεύθυνση έχει ήδη οριστεί ως ηλ. διεύθυνση συστήματος
et: See e-posti aadress on märgitud süsteemi e-posti aadressiks
fi: Sähköpostiosoite on jo asetettu järjestelmän sähköpostiosoitteeksi
fr: Adresse mail déjà configuré en tant que mail système
he: דואר אלקטרוני כבר מוגדר כדואר המערכת
hu: Az emailcím már be lett állítva rendszer emailcímként
id: Surel telah dipasang sebagai surel sistem
ja: メールはすでにシステムメールとして設定されました
km: អ៊ីម៉ែលដែលបានដំឡើងរួចហើយថាជាអ៊ីម៉ែលរបស់ប្រព័ន្ធ
ko: 해당 이메일은 시스템 이메일로 이미 설정되어 있습니다.
lt: Elektronis paštas jau nustatytas kaip sistemos elektroninis paštas
mk: Емаил адресата е веќе поставна како системска емаил адреса
mn: Энэ мэйл хаягийг системийн имэйлээр бүртгэчихсэн байна
ms: E-mel sudah disediakan sebagai e-mel sistem
pl: Ten email jest aktualnie skonfigurowany jako email systemowy
pt_pt: E-mail já definido como e-mail de sistema
ro: Adresa de e-mail este deja setată ca adresă de e-mail de sistem
ru: Адрес электронной почты уже установлен как системный
sk: Email je už nastavený ako systémový email.
sl: Naslov e-sporočila je že nastavljeno kot sistemsko e-sporočilo
sr_cs: Adresa elektronske pošte je već u upotrebi kao sistemska adresa
sv_se: e-post finns redan som system e-post
th: อีเมล์ตั้งค่าแล้วเป็นอีเมล์ระบบ
tr: Zaten e-posta ayarları sistem e-posta olarak
uk: Адреса електронної пошти вже встановлений як системний
vi: Email phải cài đặt như yêu cầu của hệ thống email

source: Unable to upload logo image: %s
ar: تعذر رفع صورة الشعار: %s
az: Loqonu yükləmək mümkün deyil: %s
bg: Неуспешно качване на изображение на логото: %s
ca: Incapaç de carregar imatge de logo: %s
da: Ikke i stand til at uploade logo billede: %s
el: Αδυναμία ανεβάσματος εικόνας λογότυπου: %s
et: Logo: %s üleslaadimine ebaõnnestus
fi: Logoa ei voida ladata: %s
fr: Impossible de télécharger l'image du logo : %s
he: המערכת לא יכולה להעלות את הלוגו הנבחר: %s
hu: Logo feltöltése nem lehetséges: %s
id: Tidak dapat mengunggah gambar logo : %s
ja: ロゴ画像をアップロードできません: %s
km: មិនអាចផ្ទុករូបភាពស្លាកសញ្ញា:% s
ko: 로고 이미지를 업로드할 수 없습니다: %s
lt: Negalima įkelti logotipo paveikslėlio: %s
mk: Не може да се прикачи сликата за лого: %s
mn: Лого зургийг оруулж чадсангүй: %s
ms: Tidak dapat memuat naik logo imej: %s
pl: Nie można przesłać obrazka z logiem: %s
pt_pt: Erro ao enviar logotipo: %s
ro: Încărcarea imaginii logo %s nu poate fi făcută
ru: Не удалось загрузить изображение логотипа: %s
sk: Logo sa nedá nahrať, Obrázok: %s
sl: Ne morem naložiti slige logotipa: %s
sr_cs: Nije moguće otpremiti sliku logotipa: %s
sv_se: Det gick inte att ladda upp loggan: %s
th: ไม่สามารถอัปโหลดรูปโลโก้: %s
tr: Logo resmi yüklenemiyor: %s
uk: Не вдалося завантажити зображення логотипу: %s
vi: có thể đăng tải hình ảnh logo: %s

source: The knowledge base cannot be restricted unless client registration is enabled
ar: لا يمكن تقييد قاعدة المعرفة إلا عندما يكون خيار تسجيل الزبائن مفعلاً
az: Bilik bazası müştəri qeydiyyatı aktiv olmayana kimi məhdudlaşdırıla bilməz
bg: Базата знания не може да бъде ограничена, освен ако регистрацията на клиенти е включена
ca: La base de coneixement no es pot restringir a no ser que el registre del client estigui habilitat
da: Videngrundlaget kan ikke begrænses, medmindre kunden registrering er aktiveret
el: Η γνωσιακή βάση δεν μπορεί να περιοριστεί εκτός και αν ενεργοποιηθεί η σύνδεση πελατών
et: Teadmistebaasile ligipääsu ei saa piirata ilma klientide registreerimist lubamata
fi: Tietopankkia ei voida rajoittaa ilman asiakaskirjautumisen vaatimista
fr: La base de connaissances ne peut être restreinte sauf si l'enregistration de client est autorisée
he: הנתונים לא יוצגו ללא רישום למערכת
hu: A tudás bázis nem lehet korlátozni, amíg a felhasználói regisztráció elérhető
id: Pengetahuan Dasar tidak dapat dibatasi kecuali Registrasi Klien di aktifkan
ja: クライアント登録が有効になっていない限り、ナレッジベースを制限することはできません
km: មូលដ្ឋានចំណេះដឹងនេះមិនអាចត្រូវបានដាក់កម្រិតទេលុះត្រាតែការចុះបញ្ជីរបស់ម៉ាស៊ីនភ្ញៀវត្រូវបានអនុញ្ញាត
ko: 클라이언트 등록을 사용하지 않으면 지식베이스가 제한될 수 없습니다.
lt: Žinių bazė negali būti apribota nebent yra įjungta kliento registracija
mk: Базата на знаење неможе да биде ограничена освен ако регистрација на клиентот е овозможена
mn: Хэрэглэгчдийг бүртгэхийг идэвхтэй болгохоос нааш мэдлэгийн санг хязгаарлаж болохгүй
ms: Asas pengetahuan tidak boleh terhad kecuali pendaftaran pelanggan diaktifkan
pl: Baza wiedzy nie może być ograniczana do czasu kiedy rejestracja klientów nie jest włączona
pt_pt: A base de conhecimento não pode ser restringida a não ser que um esteja activa o registo de cliente
ro: Baza de cunostinte nu poate fi restrictionata decat daca inregistrarea clientului este activa
ru: База знаний не может быть закрыта, если регистрация для пользователей не включена
sk: Znalostná databáza nemôže byť obmedzená, ak nie je povolená registrácia klientov
sl: Baza znanja ne more biti omejena razen če je omogočena prijava uporabnikov
sr_cs: Baza znanja se ne može ograničiti osim ako nije omogućena registracija klijenta
sv_se: Kunskapsbasen kan inte begränsas om inte klientregistrering är aktiverad
tr: İstemci kaydı etkin değilse bilgi tabanı sınırlı olamaz
uk: База знань не може бути закрита, якщо реєстрація для користувачів не включена
vi: Mở không hạn chế các kiến thức cơ bản dành cho khách hàng đăng nhập hệ thống

source: Select recipient(s)
ar: حدد المستلم(ين)
az: Qəbul edən(lər) seçin
bg: Изберете получатели
ca: Seleccioneu els destinataris
da: Vælg modtager(e)
el: Επιλέξτε παραλήπτες
et: Vali saaja(d)
fi: Valitse vastaanottaja(t)
fr: Sélectionnez le(s) destinataire(s)
he: בחר נמען/נמענים
hu: Címzett(ek) kiválasztása
id: Pilih penerima
ja: 受信者の選択
km: ជ្រើសអ្នកទទួល (s បាន)
ko: 수신자 선택
lt: Pasirinkti gavėją(-us)
mk: Избери примач(и)
mn: Хүлээн авагчдыг сонгоно уу
ms: Pilih penerima(s)
pl: Wybierz odbiorce(ów)
pt_pt: Selecione destinatário(s)
ro: Selectează destnatar(i)
ru: Выберите получателей
sk: Vyberte príjemcov
sl: Izberite prejemnika(e)
sr_cs: Selektovati primaoc(a)
sv_se: Välj mottagare
th: เลือกผู้รับ
tr: Alıcı(ları) seçin
uk: Виберіть одержувачів
vi: Chọn lựa người nhận

source: Missing or invalid Dept ID (internal error).
ar: معرف القسم مفقود أو غير صالح (خطأ داخلي).
az: Çatışmayan və ya yanlış şöbə vəsiqəsi (daxili xəta).
bg: Липсващ или недопустим идентификатор за отдел (вътрешна грешка).
ca: Falta ID o ID no vàlida del departament (error intern).
da: Manglende eller ugyldigt Dept ID (intern fejl).
el: Απουσία αναγνωριστικού ή μη έγκυρο αναγνωριστικό Τμήματος (εσωτερικό σφάλμα).
et: Puuduv või vigane osakonna ID (sisemine viga).
fi: Puuttuva tai virheellinen Osaston ID (sisäinen virhe).
fr: ID de service manquant ou invalide (erreur interne).
he: אחד מנתוני ההזדהות שגוי או חסר (שגיאה מערכת).
hu: Hiányzó vagy érvénytelen Részleg Azonosítá (belső hiba).
id: Periksa kembali Dept ID (kesalahan internal sistem).
ja: 部門IDが欠落しているか無効です (内部エラー)。
km: លេខសម្គាល់បាត់ឬមិនត្រឹមត្រូវនាយកដ្ឋាន (កំហុសខាងក្នុង) ។
ko: 누락되거나 유효하지 않은 부서 ID (내부 에러)
lt: Trūksta arba neteisingas padalinio ID (vidinė klaida).
mk: Недостасува или невалиден ID на оддел (внатрешна грешка).
mn: Dept ID байхгүй эсвэл буруу (серверийн алдаа).
ms: ID Jabatan hilang atau tidak sah (ralat dalaman).
pl: Brakujące lub nieprawidłowe ID departamentu (błąd wewnętrzny).
pt_pt: ID de departamento em falta ou inválido (erro interno).
ro: ID-u de departament lipsește sau e invalid (eroare internă).
ru: Отсутствующий или недопустимый идентификатор отдела (внутренняя ошибка).
sk: Chýbajúce alebo nesprávne číslo oddelenia(chyba).
sl: Mankajoč ali nepravilen Dept ID (interna napaka).
sr_cs: Nedostaje ili je pogrešan ID odeljenja (interna greška).
sv_se: Saknad eller felaktigt avdelnings ID (internt fel).
th: IDแผนกไม่ถูกต้อง หรือหายไป (ข้อผิดพลาดภายใน)
tr: Eksik veya geçersiz bölüm kimliği (iç hata).
uk: Відсутній або неприпустимий ідентифікатор відділу (внутрішня помилка).
vi: ID của Bộ phận bị mất hoặc không đúng (lỗi nội bộ).

source: Name required
ar: الاسم مطلوب
az: Ad tələb olunur
bg: Изисква се име
ca: Nom requerit
da: Navn kræves
el: Απαιτείται όνομα
et: Nimi on kohustuslik
fi: Nimi vaadittu
fr: Nom requis
he: שם נדרש
hu: Név megadása kötelező
id: Nama dibutuhkan
ja: 名前が必要です
km: ឈ្មោះដែលបានទាមទារ
ko: 이름이 필요합니다.
lt: Reikalaujamas vardas
mk: Потребно име
mn: Нэр шаардлагатай
ms: Nama diperlukan
pl: Wymagana nazwa
pt_pt: Nome obrigatório
ro: Numele e obligatoriu
ru: Требуется имя
sk: Vyžaduje sa meno
sl: Zahtevano ime
sr_cs: Neophodno je ime
sv_se: Namn krävs
th: ต้องระบุชื่อ
tr: Adı gerekli
uk: Потрібне ім'я
vi: yêu cầu tên

source: Name is too short.
ar: الاسم قصير جداً
az: Ad çox qısadır.
bg: Името е твърде кратко.
ca: El nom és massa curt.
da: Navnet er for kort.
el: Το όνομα είναι πολύ μικρό.
et: Nimi on liiga lühike.
fi: Nimi on liian lyhyt.
fr: Le nom est trop court.
he: שם קצר מדי.
hu: Név túl rövid.
id: Nama terlalu pendek.
ja: 名前が短すぎます。
km: ឈ្មោះខ្លីពេក។
ko: 이름이 너무 짧습니다.
lt: Vardas per trumpas.
mk: Името е премногу кратко.
mn: Нэр хэт богино байна.
ms: Nama adalah terlalu pendek.
pl: Nazwa jest zbyt krótka.
pt_pt: Nome demasiado curto.
ro: Numele e prea scurt.
ru: Имя слишком короткое.
sk: Meno je príliš krátke.
sl: Ime je prekratko.
sr_cs: Ime je prekratko.
sv_se: Namnet är för kort.
th: ชื่อสั้นเกินไป
tr: İsim çok kısa.
uk: Ім'я дуже коротке. Повинно бути мінімум 3 символа.
vi: Tên quá ngắn.

source: Department already exists
ar: القسم موجود مسبقاً
az: Şöbə artıq mövcuddur
bg: Отделът вече съществува
ca: Ja existeix el departament
da: Afdeling findes allerede
el: Το Τμήμα υπάρχει ήδη
et: Osakond on juba olemas
fi: Osasto on jo olemassa
fr: Le service existe déjà
he: המחלקה כבר קיימת
hu: Részleg már létezik
id: Departemen sudah ada
ja: 部門がすでに存在します
km: នាយកដ្ឋានរួចហើយ
ko: 부서가 이미 존재합니다.
lt: Departamentasjau egzistuoja
mk: Одделот веќе постои
mn: Ийм алба байна
ms: Jabatan telah wujud
pl: Departament już istnieje
pt_pt: Departamento já existente
ro: Departamentul există deja
ru: Отдел уже существует
sk: Oddelenie už jestvuje
sl: Oddelek že obstaja
sr_cs: Odeljenje već postoji
sv_se: Avdelningen finns redan
th: มีแผนกอยู่แล้ว
tr: Bölüm zaten var.
uk: Відділ вже існує
vi: Phòng ban đã tồn tại

source: System default department cannot be private
ar: القسم الافتراضي للنظام لايمكن ان يكون خاص
az: Sistemin cari şöbəsi şəxsi ola bilməz
bg: Системният отдел по подразбиране, не може да бъде частен (конфиденциален)
ca: El departament per defecte del sistema no pot ser privat
da: System standard afdeling kan ikke være privat
el: Το προεπιλεγμένο τμήμα του συστήματος δεν μπορεί να είναι ιδιωτικό
et: Süsteemi vaikimisi parameeter ei saa olla privaatne
fi: Järjestelmän oletusosasto ei voi olla yksityinen
fr: Le service par défaut ne peut pas être privé
he: מחלקת ברירת המחדל של המערכת לא יכולה להיות פרטית
hu: A rendszer alapértelmezett részlege nem lehet privát
id: System Default Departemen tidak dapat di jadikan privat
ja: システムデフォルトの部門はプライベートにできません
km: នាយកដ្ឋានលំនាំដើមរបស់ប្រព័ន្ធមិនអាចជាឯកជន
ko: 시스템 기본 부서는 비공개 될 수 없습니다.
lt: Sistemos padalinys pagal nutylėjimą negali būti privatus
mk: Стандардниот системски одел не може да биде приватен
mn: Системийн үндсэн алба нь нууцлагдсан байж болохгүй
ms: Jabatan lalai sistem tidak boleh bersifat peribadi
pl: Domyślny departament systemu nie może być prywatny
pt_pt: Departamento por defeito do sistema não pode ser privado
ro: Departamentul de sistem implicit nu poate fi privat
ru: Системный отдел по умолчанию не может быть приватным
sk: Systémové štandardné oddelenie nemôže byť súkromné
sr_cs: Osnovno odeljenje sistema ne može biti privatno
sv_se: Systemets grundavdelning kan inte vara privat
th: แผนกเริ่มต้น ไม่สามารถตั้งค่าเป็นส่วนตัว
tr: Sistem varsayılan bölümü özel olamaz
uk: Системний відділ за замовчуванням не може бути приватний
vi: Hệ thống mặc định của Phòng ban công khai

source: this department
ar: هذا القسم
az: bu şöbə
bg: този отдел
ca: Aquest departament
da: denne afdeling
el: αυτό το τμήμα
et: see osakond
fi: tämä osasto
fr: ce service
he: המחלקה הזאת
hu: ez a részleg
id: Departemen ini
ja: この部門
km: នាយកដ្ឋាននេះ
ko: 이 부서
lt: šis departamentas
mk: овој оддел
mn: энэ алба
ms: jabatan ini
pl: tego departamentu
pt_pt: este departamento
ro: acest departament
ru: этот отдел
sk: toto oddelenie
sl: ta oddelek
sr_cs: ovo odeljenje
sv_se: denna avdelning
th: แผนกนี้
tr: bu bölüm
uk: цей відділ
vi: Phòng ban hiện tại

source: URL not supported
ar: الروابط غير مدعومة
az: URL dəstəklənmir
bg: URL не се поддържа
ca: URL no suportat
da: URL-adresse understøttes ikke
el: Το URL δεν υποστηρίζεται
et: URL ei ole toetatud
fi: Ei tuettu URL
fr: L'URL n'est pas supportée
he: כתובת האתר אינה נתמכת
hu: URL nem támogatott
id: URL tidak didukung
ja: URLがサポートされていません
km: URL មិនបានគាំទ្រ
ko: URL이 지원되지 않습니다.
lt: URL nepalaikomas
mk: URL-то не е поддржано
ms: URL tidak disokong
pl: URL nie obsługiwane
pt_pt: URL não suportado
ro: URL-ul nu e suportat (e insuportabil!!!)
ru: URL не поддерживается
sk: adresa nie je podporovaná
sl: URL naslov ni podprt
sr_cs: URL nije podržan
sv_se: URL:en stöds inte
th: ไม่สนับสนุนURL
tr: URL desteklenmiyor
uk: URL не підтримується
vi: URL không hỗ trợ
