Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Text shown in before any input from the user
ar: النص الذي سيظهر قبل أي إدخال من قبل المستخدم
az: Mətn istifadəçi hər hansı bir şey daxil etməmişdən əvvəl görünür
bg: Текст, който се показва, преди потребителя да въведе нещо
ca: Text mostrat abans de qualsevol aportació de l'usuari
da: Tekst som vises før alt input fra brugeren
el: Κείμενο που εμφανίζεται πριν οποιαδήποτε πληκτρολόγηση/επιλογή από τον χρήστη
et: Tekst, mida kuvatakse enne, kui kasutaja midagi sisestab
fi: Teksti joka näytetään ennen käyttäjän sisältöä
fr: Texte qui s'affiche avant n'importe quelle entrée de l'utilisateur
he: טקסט המוצג לפני כל קלט מהמשתמש
hu: Bármely a felhasználó által beírt adat előtt megjelenő sablon szöveg
id: Text ditampilkan sebelum user memberikan input
ja: ユーザーの入力前に表示されるテキスト
km: អត្ថបទដែលបានបង្ហាញនៅក្នុងការបញ្ចូលណាមួយពីមុនអ្នកប្រើ
ko: 사용자의 입력 전에 표시되는 텍스트
lt: Tekstas rodomas prieš kiekvieną vartotojo įvestį
mk: Текст кој се прикажува пред било која форма за внес на корисникот
mn: Хэрэглэгчийг мэдээлэл оруулахаас өмнө харагдах текст
ms: Teks yang dipaparkan sebelum sebarang input daripada pengguna
pl: Tekst pokazywany przed wprowadzeniem danych przez użytkownika
pt_pt: Texto exibido antes de qualquer entrada do utilizador
ro: Textul prezentat înainte de introducerea datelor de către utilizator
ru: Текст, отображающиеся в форме до того, как пользователь начнёт что-то вводить
sk: Zobrazený text pred pred odpoveďou od užívateľa
sl: Prikazan tekst pred vnosnim poljem za uporabnika
sr_cs: Tekst koji se prikazuje pre unosa podataka od strane korisnika
sv_se: Text som syns innan användaren börjar skriva
th: ข้อความที่แสดงก่อนป้อนข้อมูล
tr: Kullanıcı giriş yapmadan önce gösterilen metin
uk: Текст, який відображається у формі до того, як користувач почне щось вводити
vi: Hiển thị văn bản trước khi người dùng nhập dữ liệu

source: Enter a valid email address
ar: قم بإدخال عنوان بريد إلكتروني صالح
az: Doğru e-poçt ünvanı daxil edin
bg: Въведете валиден адрес за електронна поща
ca: Introduïu una adreça d'Email vàlida
da: Angiv en gyldig e-mail-adresse
el: Πληκτρολογήστε μια έγκυρη ηλεκτρονική διεύθυνση
et: Sisesta õige e-posti aadress
fi: Syötä oikea sähköpostiosoite
fr: Entrez un courriel valide
he: הזן כתובת אימייל חוקית
hu: Adjon meg érvényes emailcímet
id: Masukan alamat email yang valid
ja: 有効なメールアドレスを入力してください
km: បញ្ចូលអាសយដ្ឋានអ៊ីមែលដែលត្រឹមត្រូវ
ko: 유효한 이메일 주소를 입력하세요.
lt: Įveskite galiojantį elektroninio pašto adresą
mk: Внесете валидна емаил адреса
mn: Зөв имэйл хаяг оруулна уу
ms: Masukkan alamat e-mel yang sah
pl: Wprowadź poprawny adres e-mail
pt_pt: Digite um endereço de e-mail válido
ro: Introduceți o adresă de email validă
ru: Введите действительный адрес электронной почты
sk: Zadajte platnú e-mailovou adresu
sl: Vnesite veljaven elektronski naslov
sr_cs: Unesite važeću imejl adresu
sv_se: Skriv en giltig e-postadress
th: ป้อนที่อยู่อีเมล์ที่ถูกต้อง
tr: Geçerli bir e-posta adresi girin
uk: Введіть коректний e-mail
vi: Nhập địa chỉ email đúng

source: Enter a valid phone number
ar: قم بإدخال رقم هاتف صحيح
az: Doğru telefon nömrəsi daxil edin
bg: Въведете валиден телефонен номер
ca: Introduïu un nombre de telèfon vàlid
da: Angiv et gyldigt telefonnummer
el: Πληκτρολογήστε έναν έγκυρο αριθμό τηλεφώνου
et: Sisesta õige telefoninumber
fi: Syötä oikea puhelinnumero
fr: Veuillez introduire un numéro de téléphone valide
he: הזן מספר טלפון חוקי
hu: Adjon meg érvényes telefonszámot
id: Masukkan nomor telepon yang valid
ja: 有効な電話番号を入力してください
km: បញ្ចូលលេខទូរស័ព្ទដែលមានសុពលភាព
ko: 유효한 전화번호를 입력하세요.
lt: Įveskite galiojantį telefono numerį
mk: Внесете валиден телефонски број
mn: Зөв утасны дугаар оруулна уу
ms: Masukkan nombor telefon yang sah
pl: Wprowadź poprawny numer telefonu
pt_pt: Digite um número de telefone válido
ro: Introduceți un număr de telefon valid
ru: Введите действительный номер телефона
sk: Zadajte správne telefónne číslo
sl: Vnesite veljavno telefonsko številko
sr_cs: Unesite validan telefonski broj
sv_se: Skriv ett giltigt telefonnummer
th: ป้อนหมายเลขโทรศัพท์ที่ถูกต้อง
tr: Geçerli bir telefon numarası girin
uk: Введіть коректний номер телефону
vi: Nhập số điện thoại đúng

source: Enter a valid IP address
ar: قم بإدخال عنوان IP صالح
az: Doğru IP ünvanı daxil edin
bg: Въведете валиден IP-адрес
ca: Introduïu una adreça IP vàlida
da: Indtast en gyldig IP-adresse
el: Πληκτρολογήστε μια έγκυρη διεύθυνση IP
et: Sisesta õige IP aadress
fi: Syötä oikea IP-osoite
fr: Veuillez introduire une adresse IP valide
he: הזן כתובת IP חוקית
hu: Adjon meg érvényes IP címet
id: Masuka alamat IP yang valid
ja: 有効なIPアドレスを入力してください
km: បញ្ចូលអាសយដ្ឋាន IP ត្រឹមត្រូវ
ko: 유효한 IP를 입력하세요.
lt: Įveskite galiojantį IP adresą
mk: Внесете валидна IP адреса
mn: Зөв IP хаяг оруулна уу
ms: Masukkan alamat IP yang sah
pl: Wprowadź poprawny numer IP
pt_pt: Digite um endereço IP válido
ro: Introduceți o adresă IP validă
ru: Введите правильный IP-адрес
sk: Zadajte správnu IP adresu
sl: Vnesite veljaven IP naslov
sr_cs: Unesite važeću IP adresu
sv_se: Ange en giltig IP adress
th: ป้อนที่อยู่ IP ที่ถูกต้อง
tr: Geçerli bir IP adresi girin
uk: Введіть коректну IP адресу
vi: Nhập địa chỉ IP đúng

source: Enter a number
ar: قم بإدخال رقم
az: Nömrəni daxil edin
bg: Въведете число
ca: Introduïu un nombre
da: Angiv et tal
el: Πληκτρολογήστε έναν αριθμό
et: Sisesta number
fi: Syötä numero
fr: Entrez un nombre
he: הזן מספר
hu: Adjon meg egy számot
id: Masukkan sebuah bilangan
ja: 数字を入力してください
km: បញ្ចូលលេខ
ko: 숫자를 입력하세요.
lt: Įveskite skaičių
mk: Внесете број
mn: Дугаар оруулна уу
ms: Masukkan nombor
pl: Wprowadź numer
pt_pt: Digite um número
ro: Introduceți un număr
ru: Введите число
sk: Zadajte číslo
sl: Vpišite številko
sr_cs: Unesite broj
sv_se: Skriv in en siffra
th: ป้อนหมายเลข
tr: Bir numara girin
uk: Введіть номер
vi: Nhập 1 số

source: Value does not match required pattern
ar: القيمة غير متطابقة مع المعيار
az: Qiymət tələb olunan şablona uyğun gəlmir
bg: Стойността не съответства на изискванията
ca: El valor no coincideix amb el patró requerit
da: Værdi passer ikke til det krævede mønster
el: Η τιμή δεν συμφωνεί με το απαιτούμενο πρότυπο
et: Väärtus ei sobi nõutava mustriga
fi: Arvo ei täsmää vaadittuun
fr: La valeur ne correspond pas au modèle requis
he: הערך אינו תואם את הדפוס הנדרש
hu: Az érték nem egyezik a keresett mintával
id: Nilai tidak sesuai dengan pola yang dibutuhkan
ja: 必要なパターンに値が一致しません
km: តម្លៃមិនផ្គូផ្គងលំនាំដែលបានទាមទារ
ko: 값이 요구된 패턴과 일치하지 않습니다
lt: Reikšmė neatitinka reikiamo modelio
mk: Вредноста не се совпаѓа со потребниот примерок
mn: Энэ утга шаардлагатай масканд тохирохгүй байна
ms: Nilai tidak sepadan corak yang diperlukan
pl: Wartość nie pasuje do żądanego wzorca
pt_pt: Valor não coincide com padrão exigido
ro: Valoarea nu se potrivește cu modelul necesar
ru: Содержимое не соответствует требуемому шаблону
sk: Hodnota neodpovedá požadovanej vzorke
sl: Vrednost se ne ujema z zahtevanim vzorcem
sr_cs: Uneta vrednost se ne slaže za uzorkom obrasca
sv_se: Värdet matchar inte erforderligt mönster
th: Cannot compile this regular expression
tr: Geçerli şablona uygun olmayan değer
uk: Вміст не відповідає вимогам
vi: Giá trị không đúng với yêu cầu

source: Width
ar: العرض
az: Eni
bg: Ширина
ca: Amplada
da: Bredde
el: Πλάτος
et: Laius
fi: Leveys
fr: Largeur
he: רוחב
hu: Szélesség
id: Lebar
ja: 幅
km: ទទឹង
ko: 너비
lt: Plotis
mk: Ширина
mn: Өргөн
ms: Lebar
pl: Szerokość
pt_pt: Largura
ro: Lățime
ru: Ширина
sk: šírka
sl: Širina
sr_cs: Širina
sv_se: Bredd
th: ความกว้าง
tr: Genişlik
uk: Ширина
vi: Chiều rộng

source: (chars)
ar: (حرف)
az: (simvollar)
bg: (символи)
ca: (caràcters)
da: (tegn)
el: (χαρακτήρες)
et: (märgid)
fi: (merkit)
fr: (caractères)
he: (תווים)
hu: (karakterek)
id: (karakter)
ja: (文字)
km: (តួអក្សរ)
ko: (문자)
lt: (simboliai)
mk: (карактери)
ms: (aksara)
pl: (znaków)
pt_pt: (caracteres)
ro: (caractere)
ru: (символы)
sk: (znaky)
sl: (črke)
sr_cs: (karakteri)
sv_se: (tecken)
th: (ตัวอักษร)
tr: (karakter)
uk: (симв.)
vi: (các kí tự)

source: Height
ar: الارتفاع
az: Hündürlük
bg: Височина
ca: Alçada
da: Højde
el: Ύψος
et: Kõrgus
fi: Korkeus
fr: Hauteur
he: גובה
hu: Magasság
id: Tinggi
ja: 高さ
km: កម្ពស់
ko: 높이
lt: Aukštis
mk: Висина
mn: Өндөр
ms: Tinggi
pl: Wysokość
pt_pt: Altura
ro: înălțime
ru: Высота
sk: Výška
sl: Višina
sr_cs: Visina
sv_se: Höjd
th: ความสูง
tr: Yükseklik
uk: Висота
vi: Chiều cao

source: (rows)
ar: (صفوف)
az: (sıralar)
bg: (редове)
ca: (files)
da: (rækker)
el: (σειρές)
et: (read)
fi: (rivit)
fr: (lignes)
he: (שורות)
hu: (sorok)
id: (baris)
ja: (行)
km: (ជួរដេក)
ko: (행)
lt: (eilutės)
mk: (редови)
ms: (baris)
pl: (wierszy)
pt_pt: (linhas)
ro: (rânduri)
ru: (строки)
sk: (riadky)
sl: (vrstice)
sr_cs: (redovi)
sv_se: (rader)
th: (แถว)
tr: (satırlar)
uk: (строк)
vi: (các hàng)

source: Allow HTML input in this box
ar: السماح بإدخال HTML في هذا الصندوق
az: Bu sahəyə HTML daxil edilməsinə icazə
bg: Разрешаване да се въвежда HTML в това поле
ca: Permeten l'entrada HTML en aquest quadre
da: Tillad HTML input i denne boks
el: Να επιτρέπεται η καταχώριση HTML σε αυτό το πλαίσιο
et: Luba HTML sisestus siin kastis
fi: Salli HTML sisältö tässä laatikossa
fr: Autoriser les balises HTML dans cette case
he: אפשר קלט HTML בתיבה זו
hu: HTML bevitel engedélyezése ebben a bevitelimezőben
id: Ijinkan HTML dimasukkan pada boks ini
ja: このボックスでHTML入力を許可する
km: អនុញ្ញាតឱ្យបញ្ចូល HTML ក្នុងប្រអប់នេះ
ko: 이 상자에서 HTML 입력을 허용
lt: Leisti HTML įvesti į šį laukelį
mk: Дозволи внес на HTML во ова поле
ms: Benarkan input HTML di dalam kotak ini
pl: Umożliwienia wprowadzania HTML w tym polu
pt_pt: Permitir introdução de HTML nesta caixa
ro: Permiteți intrare HTML în această rubrică
ru: Разрешить ввод HTML в этом поле
sk: Povoľ HTML vstup v tomto okne
sl: Dovoli HTML kodo v tem oknu
sr_cs: Dozvoli HTML ulaz u ovom polju
sv_se: Tillåt HTML i denna ruta
th: อนุญาตให้ป้อนข้อมูล HTML ในกล่องนี้
tr: Bu kutuda HTML girdiye izin ver
uk: Дозволити HTML в цьюму полі
vi: Cho phép nhập HTML

source: Extension
ar: الإمتداد
az: Daxili nömrə
bg: Разширение
ca: Extensió
da: Udvidelse
el: Εσωτερικό
et: Laiendus
fi: Tarkenne
he: שלוחה
hu: Mellék
id: Ekstensi
ja: 内線
km: ផ្នែកបន្ថែម
ko: 내선
lt: Plėtinys
mk: Екстензија
mn: Дотуур утас
ms: Sambungan
pl: Wewnętrzny
pt_pt: Extensão
ro: Interior
ru: Расширение
sk: Klapka
sl: Razširitev
sr_cs: Ekstenzije
sv_se: Anknytning
th: ส่วนขยาย
tr: Dahili
uk: Розширення
vi: Mở rộng

source: Add a separate field for the extension
ar: إضافة حقل منفصل للإمتداد
az: Daxili nömrə üçün ayrıca sahə əlavə etmək
bg: Добавяне на отделно поле за разширението
ca: Afegeix un camp separat per l'extensió
da: Tilføj et seperat felt til udvidelse
el: Προσθήκη ξεχωριστού πεδίου για το εσωτερικό
et: Lisa laienduse jaoks eraldi väli
fi: Lisää erillinen kenttä tarkenteelle
fr: Ajouter un champ séparé pour l'extension
he: הוספה של שדה נפרד עבור שלוחה זו
hu: Adjon hozzá egy külön mezőt a kiterjesztésnek
id: Tambahkan field pemisah untuk ekstensi
ja: 内線番号用に別のフィールドを追加
km: បន្ថែមវាលដាច់ដោយឡែកមួយសម្រាប់ផ្នែកបន្ថែម
ko: 내선번호를 위한 별도의 필드를 추가
lt: Pridėti atskirą lauką išplėtimui
mk: Додади одделно поле за екстензија
mn: Дотуур дугаарыг тусдаа талбарт оруулах
ms: Tambah bidang yang berasingan untuk sambungan
pl: Dodaj osobne pole dla numeru wewnętrznego
pt_pt: Adicionar um campo separado para a extensão
ro: Adăugați un camp separat pentru interior
ru: Добавить отдельное поле для расширения
sk: Pridá samostatné pole pre klapku
sl: Dodaj drugo polje za razširitev
sr_cs: Dodaj odvojeno polje za ekstenziju
sv_se: Lägg till ett separat fält för anknytningen
th: เพิ่มเขตข้อมูลที่แยกต่างหากสำหรับส่วนขยาย
tr: Dahili için ayrı bir alan ekle
uk: Додати окреме поле для розширення
vi: Thêm thư mục riêng biệt để mở rộng

source: Minimum length
ar: الحد الأدنى للطول
az: Minimum uzunluq
bg: Минимална дължина
ca: Longitud mínima
da: minimums længde
el: Ελάχιστο μήκος
et: Miinimum pikkus
fi: Minimipituus
fr: Longueur minimale
he: אורך מינימלי
hu: Minimális hossz
id: Panjang minimum
ja: 最小長
km: ប្រវែងអប្បបរមា
ko: 최소 길이
lt: Minimalus ilgis
mk: Минимална должина
ms: Panjang minimum
pl: Minimalna długość
pt_pt: Comprimento mínimo
ro: Lungime minima
ru: Минимальная длина
sk: Minimálna dĺžka
sl: Najmanjša dovoljena dolžina
sr_cs: Minimalna dužina
sv_se: Minsta längd
th: ความยาวต่ำสุด
tr: En az uzunluk
uk: Мінімальна довжина
vi: chiều dài tối thiểu

source: Fewest digits allowed in a valid phone number
ar: الحد الأدنى لعدد الأرقام في رقم الهاتف الصحيح
az: Doğru telefon nömrəsinə çox az rəqəm icazə verilib
bg: Разрешено е по-малко количество цифри във валиден телефонен номер
ca: Menys dígits permesos en un número de telèfon vàlid
da: Færrest cifre er tilladt i et gyldigt telefonnummer
el: Ελάχιστα επιτρεπόμενα ψηφία σε έναν έγκυρο τηλεφωνικό αριθμό
et: Telefoninumbris lubatud vähim numbrite arv
fi: Minimi numeromäärä oikealle puhelinnumerolle
fr: Minimum de chiffres autorisés dans un numéro de téléphone
he: יותר מדי ספרות במספר הטלפון
hu: Minimálisan megadandó számjegyek egy érvényes telefonszámhoz
id: Digit paling sedikit yang diijinkan pada sebuah nomer telpon valid
ja: 有効な電話番号の最小桁数
km: តួលេខដែលតិចជាងគេបានអនុញ្ញាតនៅក្នុងលេខទូរស័ព្ទត្រឹមត្រូវ
ko: 유효한 전화번호의 최소 자리수
lt: Mažiausias skaitmenų kiekis leidžiamas galiojančiam telefono numeriui
mk: Минимален број на цифри дозволен за валиден телефонски број
mn: Утасны дугаарын зөвшөөрөгдсөн урт, дор хаяж
ms: Digit paling sedikit dibenarkan di dalam nombor telefon yang sah
pl: Najmniejsza ilość cyfr dla prawidłowego numeru telefonu
pt_pt: Mínimo de dígitos permitidos num número de telefone válido
ro: Minimul de cifre permise intr-un numar de telefon valid
ru: Разрешено меньшее количество цифр для номера телефона
sk: Najmenší počet číslic pre platné telefónne číslo
sr_cs: Najmanji dozvoljeni broj u validnom telefonskom broju
sv_se: Minsta antal siffror tillåtna i ett telefonnummer
tr: Geçerli bir telefon numarası için gerekli en az hane
uk: Дозволено меньша кількість цифр для номеру телефона
vi: Số lượng chữ số cho phép trong số điện thoại đúng

source: Display format
ar: تنسيق العرض
az: Görüntü formatı
bg: Формат на изображение
ca: Format de visualització
da: Visningsformat
el: Μορφή εμφάνισης
et: Kuva formaat
fi: Näyttömuoto
fr: Format d'affichage
he: תבנית התצוגה
hu: Megjelenített formátum
id: Format tampilan
ja: 表示フォーマット
km: ទ្រង់ទ្រាយបង្ហាញ
ko: 표시 형식
lt: Ekrano formatas
mk: Формат за приказ
mn: Харуулах формат
ms: Format paparan
pl: Format wyświetlania
pt_pt: Formato de apresentação
ro: Formatul de afisare
ru: Формат отображения
sk: Formát zobrazenia
sl: Prikaži format
sr_cs: Format prikaza
sv_se: Visningsformat
th: รูปแบบการแสดงผล
tr: Görüntüleme biçimi
uk: Формат відображення
vi: Định dạng màn hình

source: Unformatted
ar: غير منسقة
az: Formatlanmamış
bg: Неформатиран
ca: Sense format
da: Uformateret
el: Χωρίς μορφοποίηση
et: Vormindamata
fi: Muotoilematon
fr: Non formaté
he: לא מעוצב
hu: Nem formázott
id: Tidak diformat
ja: フォーマットなし
km: មិនបានធ្វើទ្រង់ទ្រាយ
ko: 형식 없는
lt: Nesuformatuotas
mk: Неформатиран
mn: Форматлаагүй
ms: Belum diformat
pl: Niesformatowany
pt_pt: Não formatado
ro: Neformatat
ru: Неформатированный
sk: Neformátovaný
sl: Brez formata
sr_cs: Neformatirano
sv_se: Oformatterad
th: ไม่จัดรูปแบบ
tr: Biçimlendirilmemiş
uk: Неформатований
vi: Không theo định dạng

source: United States
ar: الولايات المتحدة
az: Amerika Birləşmiş Ştatları
bg: САЩ
ca: Estats Units
da: USA
el: Ηνωμένες Πολιτείες
et: Ameerika Ühendriigid
fi: Yhdysvallat
fr: États-Unis d'Amérique
he: ארצות הברית
hu: Egyesült Államok (US)
id: Amerika Serikat
ja: 米国
km: សហរដ្ឋអាមេរិក
ko: 미국
lt: Jungtinės Valstijos
mk: USA
mn: АНУ
ms: Amerika Syarikat
pl: Stany Zjednoczone
pt_pt: Estados Unidos
ro: Statele Unite ale Americii
ru: Российская Федерация
sk: USA
sl: Združene države
sr_cs: Sjedinjene Američke Države
sv_se: Förenta Staterna
th: สหรัฐอเมริกา
tr: Amerika Birleşik Devletleri
uk: США
vi: Hoa Kỳ

source: Enter a valid phone extension
ar: أدخل تحويلة هاتف صالحة
az: Doğru daxili telefonu daxil edin
bg: Въведете валидно допълнение (extension) за телефонния номер
ca: Introduïxca una extensió de telèfon vàlida
da: Angiv et gyldigt telefon udvidelse
el: Πληκτρολογήστε έναν έγκυρο αριθμό εσωτερικού
et: Sisesta õige telefoninumber
fi: Syötä oikea alanumero
fr: Veuillez fournir une extension de téléphone valide
he: הזן מספר שלוחה חוקי
hu: Adjon meg egy érvényes telefonszám melléket
id: Masukkan sebuah ekstensi telpon
ja: 有効な内線番号を入力してください
km: បញ្ចូលកន្ទុយទូរស័ព្ទដែលមានសុពលភាព
ko: 올바른 내선 번호를 입력하세요.
lt: Įveskite galiojantį telefono numerio plėtinį
mk: Внесете валиден телефонски локал
mn: Дотуур дугаарыг оруулна уу
ms: Masukkan sambungan telefon yang sah
pl: Wprowadź poprawny numer wewnętrzny
pt_pt: Digite uma extensão de telefone válida
ro: Introduceti un interior valid
ru: Введите действительное дополнение для номера телефона
sk: Zadajte platné číslo klapky
sl: Vnesi veljavno razširitev za telefon
sr_cs: Unesite ispravan telefonski lokal
sv_se: Ange en giltig anknytning
th: ป้อนเบอร์ต่อที่ถูกต้อง
tr: Geçerli telefon dahilisi girin
uk: Введіть правильний код номеру телефону
vi: Nhập một số điện thoại mở rộng đúng

source: Enter a phone number for the extension
ar: قم بإدخال رقم هاتف للتحويلة
az: Daxili telefon üçün nömrə daxil edin
bg: Въвеждане на телефонен номер за допълнението (extension)
ca: Introduïxca un número de telèfon per a l'extensió
da: Indtast et telefonnummer til udvidelse
el: Πληκτρολογήστε έναν αριθμό τηλεφώνου για το εσωτερικό
et: Sisesta telefoninumber
fi: Syötä puhelinnumeron alanumero
fr: Veuillez fournir un numéro de téléphone pour l'extension
he: הזן מספר טלפון עבור השלוחה
hu: Adjon meg egy telefonszámot a melléknek
id: Masukan sebuah nomer untuk ekstensi
ja: 内線の電話番号を入力してください
km: បញ្ចូលលេខទូរស័ព្ទសម្រាប់ផ្នែកបន្ថែម
ko: 내선 전화번호를 입력하세요
lt: Įveskite telefono numerį plėtiniui
mk: Внесете телефонски број за екстензијата
mn: Утасны дугаарыг оруулна уу
ms: Masukkan nombor telefon untuk sambungan
pl: Wprowadź numer telefonu dla numeru wewnętrznego
pt_pt: Digite um número de telefone para a extensão
ro: Introduceti un numar de telefon pentru interior
ru: Введите номер телефона для добавочного номера
sk: Zadajte telefónne číslo pre klapku
sl: Vnesite telefonsko številko za podaljšek
sr_cs: Unesite broj telefona za lokal
sv_se: Ange ett telefonnummer till anknytningen
th: ใส่หมายเลขโทรศัพท์สำหรับการต่ออายุ
tr: Dahili için bir telefon numarası girin
uk: Введіть код номеру телефону
vi: Nhập một số điện thoại để kết thúc mở rộng

source: Description
ar: الوصف
az: Təsvir
bg: Описание
ca: Descripció
da: Beskrivelse
el: Περιγραφή
et: Kirjeldus
fi: Kuvaus
he: תיאור
hu: Magyarázat
id: Deskripsi
ja: 説明
km: សង្ខេប
ko: 설명
lt: Aprašymas
mk: Опис
mn: Тайлбар
ms: Penerangan
pl: Opis
pt_pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sl: Opis
sr_cs: Opis
sv_se: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: Опис
vi: Mô tả

source: Text shown inline with the widget
ar: النص المعروض مع الويدجت
az: Mətn widgetlə birlikdə sətiriçi görünür
bg: Текстът, който се показва на същия ред с уиджета
ca: Text mostrat en línia amb el widget
da: Tekst, der vises ipå linje med widget
el: Κείμενο που εμφανίζεται μαζί με το widget
et: Tekst, mida kuvatakse vidina kõrval
fi: Teksti näytetään pienoisohjelman vieressä
fr: Texte affiché en ligne avec le widget
he: טקסט המוצג בתוך השורה עם רכיב widget
hu: A widget-el egy vonalban megjelenő szöveg
id: Teks nampak sebaris dengan widjet
ja: ウィジェットでインラインに表示するテキスト
km: អត្ថបទដែលបានបង្ហាញក្នុងតួជាមួយធាតុក្រាហ្វិក
ko: 위젯에 인라인으로 표시할 텍스트
lt: Tekstas rodomas elutėje su valdikliu
mk: Текст кој се прикажува со widget-от
ms: Teks yang dipaparkan selaras dengan widget
pl: Tekst pokazany w jednej linii z widgetem
pt_pt: Texto mostrado em linha com o widget
ro: Text afisat in linie cu widgetul
ru: Текст, отображаемый на баннере с виджетом
sk: Text zobrazený v riadku s widgetom
sr_cs: Tekst koji se prikazuje uz widget
sv_se: Text visas innanför widgeten
tr: Eklenti ile gösterilecek metin
uk: Текст, який показується на банері з віджитом
vi: Hiển thị nội dung cùng với các tiện ích khác

source: Yes
ar: نعم
az: Bəli
bg: Да
ca: Si
da: Ja
el: Ναι
et: Jah
fi: Kyllä
fr: Oui
he: כן
hu: Igen
id: Ya
ja: はい
km: បាទ
ko: 예
lt: Taip
mk: Да
mn: Тийм
ms: Ya
pl: Tak
pt_pt: Sim
ro: Da
ru: Да
sk: Ano
sl: Da
sr_cs: Da
sv_se: Ja
tr: Evet
uk: Так
vi: Có

source: No
ar: لا
az: Xeyr
bg: Не
da: Nej
el: Όχι
et: Ei
fi: Ei
fr: Non
he: לא
hu: Nem
id: Tidak
ja: いいえ
km: គ្មាន
ko: 아니오
lt: Ne
mk: Не
mn: Үгүй
ms: Tidak
pl: Nie
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sr_cs: Ne
sv_se: Nej
tr: Hayır
uk: Ні
vi: Không
