Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Your Staff Control Panel
ar: لوحة تحكم طاقمك
bg: Вашия панел за управление на сътрудниците
ca: El seu panel de control del personal
da: Din personale Kontrolpanel
el: Ο Πίνακας Ελέγχου του Προσωπικού σας
et: Sinu töötajate juhtpaneel
fi: Henkilökuntasi Hallintasivu
fr: Votre panneau de contrôle personnel
he: פנל הניהול של הצוות שלך
hu: az ön személyzeti vezérlőpanelja
id: Panel Kontrol Staf Anda
ja: スタッフコントロールパネル
km: ផ្ទាំងការត្រួតពិនិត្យបុគ្គលិករបស់អ្នក
ko: 스태프 제어판
lt: Jūsų personalo valdymo pultas
mk: Control panel на вашите вработени
mn: Таны ажилтнуудын хянах самбар
ms: Panel Kawalan Kakitangan anda
pl: Twój panel kontrolny pracowników
pt_pt: O seu painel de controlo de funcionários
ro: Control Panel al Personalului
ru: Панель управления сотрудников
sk: Ovládací panel pre pracovníkov
sl: Nadzorna plošča zaposlenih
sr_cs: Vaš kontrolni panel zaposlenih
sv_se: Din kontrollpanel för anställda
tr: Personel Kontrol Paneliniz
uk: Керування співробітниками
vi: Kênh kiểm soát nhân viên của bạn

source: osTicket Forums
ar: منتديات osTicket
bg: Форуми на osTicket
ca: fòrums de osTicket
da: osTicket forum
et: osTicket foorum
fi: osTicket Forumit
he: פורומי osTicket
hu: osTicket Fórumok
id: Forum osTicket
ja: osTicketフォーラム
km: វេទិកា osTicket
ko: osTicket 포럼
lt: osTicket forumas
mk: Форуми на osTicket
mn: osTicket Форум
ms: forum osTiket
pl: osTicket Forum
pt_pt: Forums osTicket
ru: Форумы osTicket
sk: osTicket Fórum
sl: osTicke forumi
sr_cs: osTicket forumi
sv_se: osTicket Forum
tr: osTicket Forumları
uk: Форум osTicket
vi: Trang chủ osTicket

source: osTicket Community Wiki
ar: ويكي مجتمع osTicket
ca: Comunitat wiki de osTicket
da: osTicket fælleskabs Wiki
et: osTicket kogukonna viki
fi: osTicket yhteisön Wiki
fr: osTicket Wiki de la communauté
he: wiki חברתי של osTicket
hu: osTicket Közösségi Wiki
id: Komunitas Wiki osTicket
ja: osTicket コミュニティWiki
km: osTicket វីគីសហគមន៍
ko: osTicket 커뮤니티 포럼
lt: osTicket Bendruomenės Vikižodynas
ms: wiki Komuniti osTicket
pl: osTicket Społeczność Wiki
pt_pt: Wiki da comunidade osTicket
ro: Wiki-ul Comunitatii osTicket
sk: osTicket komunita Wiki
sl: osTicket skupnost - Wiki
sr_cs: osTicket viki zajednica
tr: osTicket Topluluk Wikisi
uk: Спільнота osTicket Wiki
vi: Wiki cộng đồng của osTicket

source: Post-Install Setup
ar: إعداد ما بعد التثبيت
bg: Настройка след инсталирането
ca: Configuració de després de la instal·lació
da: post-installations setup
el: Διαμόρφωση μετά την Εγκατάσταση
et: Installimisjärgne seadistus
fi: Jälkiasennus Asetukset
fr: Configuration post-installation
he: הגדרות שלאחר התקנה
hu: Utótelepítés beállítása
id: Setup Pasca-Instal
ja: インストール後のセットアップ
km: ក្រោយការដំឡើងការដំឡើង
ko: 설치 후 설정
lt: Po-diegiminė sąranka
mk: Подесувања после инсталација
mn: Суулгасны дараах тохируулга
ms: Persediaan Pascapemasangan
pl: Konfiguracja po instalacji
pt_pt: Configuração de pós-instalação
ro: Setarea de Dupa Instalare
ru: Постинсталляционная Настройка
sk: Nastavenie po inštalácii
sl: Nastavitve po namestitvi
sr_cs: Postavke nakon instalacije
sv_se: Efterinstallations setup
tr: Kurulum Sonrası Ayarlar
uk: Постінсталляційне налаштування
vi: Chế độ sau cài đặt

source: You can now log in to %1$s Admin Panel %2$s with the username and password you created during the install process. After a successful log in, you can proceed with post-install setup.
ar: بإمكانك الآن تسجيل الدخول إلى %1$s لوحة المدير %2$s عن طريق اسم المستخدم وكلمة المرور المنشأة خلال عملية التثبيت. بعد تسجيل دخولك بنجاح، بإمكانك مواصلة ضبط إعدادات النظام.
bg: Сега вече можете да влезете в %1$s администраторския панел %2$s чрез потребителското име и парола, които избрахте при инсталирането. След успешен вход в системата, Вие ще можете да продължите с настройките след инсталирането.
ca: Ara pots iniciar sessió en el %1$s panell d'administració %2$s amb el nom d'usuari i contrasenya que has creat durant el procéss d'instalació. Després d'un registre amb exit, pots continuar amb la configuració de després de la instalació.
da: Du kan nu logge ind til %1$s Admin Panel %2$s med Brugernavn og adgangskode, du oprettede under installationsprocessen. Efter en vellykket log ind, kan du fortsætte med post Installer setup.
el: Μπορείτε τώρα να συνδεθείτε στον %1$s Πίνακα Διαχείρισης %2$s με το όνομα χρήστη και τον κωδικό πρόσβασης που δημιουργήσατε κατά την διαδικασία εγκατάστασης. Μετά την επιτυχή σύνδεση, μπορείτε να προχωρήσετε με την διαμόρφωση που χρειάζεται το σύστημα μετά την εγκατάσταση.
et: Nüüd võid %1$s administraatori juhtpaneelile %2$s sisse logida kasutades kasutajanime ja parooli, mille sa installatsiooni käigus lõid. Peale edukat sisselogimist võid jätkata installatsioonijärgset seadistamist.
fi: Voit nyt kirjautua %1$s Järjestelmänvalvojan sivulle %2$s käyttäjänimelläsi ja salasanallasi jotka loit asennuksen yhetydessä. Onnistuneen kirjautumisen jälkeen, voit jatkaa jälkiasennuksien tekoa.
fr: Vous pouvez désormais vous connecter au %1$sPanneau Admin%2$s avec le nom d'utilisateur et le mot de passe que vous avez créé durant le procédé d'installation. Après une connexion réussie, vous pouvez procéder à la configuration post-install.
he: כעת ביכולתך להתחבר ל%1$sפנל הניהול%2$s עם שם המשתמש והסיסמה שיצרת בזמן תהליך ההתקנה. לאחר התחברות מוצלחת, תוכל להמשיך בהגדרת התצורה שלאחר ההתקנה.
hu: Most már bejelentkezhetsz az %1$s Admin Panel %2$s A felshasználónével, és jelszóval amit a telepítés során adtál meg. Miután bejelentkeztél elkezdheted a telepítés utáni beállításokat.
id: Anda dapat masuk ke %1$s Panel Admin %2$s dengan username dan kata kunci yang Anda buat pada saat proses instalasi. Setelah berhasil login, Anda dapat memproses setup pasca-instal.
ja: インストール処理中に作成したユーザー名とパスワードを使用して、%1$s管理者パネル%2$sにアクセスします。ログインに成功すると、インストール後のセットアップに進むことができます。
km: ឥឡូវអ្នកអាចចូលទៅ% 1 $ s ផ្ទាំងគ្រប់គ្រង% 2 $ s ជាមួយឈ្មោះអ្នកប្រើនិងពាក្យសម្ងាត់ដែលអ្នកបានបង្កើតក្នុងអំឡុងពេលដំណើរការដំឡើង។ បន្ទាប់ពីទទួលបានជោគជ័យចូលក្នុង, អ្នកអាចបន្តជាមួយនឹងការដំឡើងក្រោយការដំឡើង។
ko: 설치 과정에서 만든 사용자명과 암호를 사용하여 %1$s 관리자 패널 %2$s에 로그인할 수 있습니다. 로그인 후 설치 후 설정을 진행할 수 있습니다.
lt: Jūs dabar galite prisijungti prie %1$s Administratoriaus pulto %2$s su vartotojo vardu ir slaptažodžiu, kurios sukūrėte diegimo proceso metu. Po sėkmingo prisijungimo, Jūs galite atlikti konfigūracinius darbus po diegimo.
mk: Сега може да се најавувате на %1$s Админ панел %2$s со корисничко име и лозинка кои ги креиравте за време на инсталацијата на процесот. После успешната најава, може да продолжите со подесувања на вашата нова инсталација.
mn: Та одоо %1$s Admin Panel %2$s уруу суулгах явцад үүсгэсэн хэрэглэгчийн нэр нууц үгээр нэвтэрч ороод суулгасны дараах тохируулгуудыг хийх боломжтой.
ms: Sekarang anda boleh log masuk ke %1$s Panel Admin %2$s dengan nama pengguna dan kata laluan yang anda buat semasa proses pemasangan. Selepas berjaya log masuk, anda boleh meneruskan dengan persediaan selepas memasang.
pl: Teraz możesz zalogować się na %1$s Panel Administratora %2$s używając nazwy użytkownika i hasła utworzonego podczas instalacji. Po udanym zalogowaniu się można przystąpić po konfiguracji.
pt_pt: Pode agora iniciar sessão no %1$s painel de administração %2$s com o nome de utilizador e palavra-passe que indicou durante o processo de instalação. Após iniciar sessão pode continuar com a configuração pós-instalação.
ro: In acest moment va puteti autentifica in %1$s Panoul de administrare %2$s folosind contul de utilizator si parola setate in timpul procesului de instalare. Dupa ce va autentificati cu succes, puteti continua cu procesul de configurare post-instalare.
ru: Вы можете войти в %1$s Панель Администратора %2$s используя логин и пароль, который вы создали на этапе установки. После успешного входа вы можете изменять настройки.
sk: Teraz sa môžete prihlásiť do %1$s Administrátor %2$s s menom a heslom, ktoré ste vytvorili počas inštalácie. Po úspešnom prihlásení, pokračujte s po-inštalačným nastavením.
sl: Sedaj se lahko prijavite v %1$s administratorkso nadzorno ploščo%2$s z uporabniškim imenom in geslom, ki ste ga vpisali med namestitvijo. Po prijavi lahko pričnete z nastavitvami svoje nove namestitve.
sr_cs: Sada se možete prijaviti u %1$s Administratorski Panel %2$s sa korisničkim imenom i lozinkom koje ste izabrali prilikom instalacije. Nakon prijave, možete nastaviti sa podešavanjem svoje nove instalacije osTicketa.
sv_se: Du kan nu logga in på %1$s Admin Panelen %2$s med det användarnamn och lösenord som du skapade under installationsprocessen. Efter inloggning kan du fortsätta med efterinstallation setup.
tr: Şimdi %1$s Yönetici Paneline %2$s kurulum sırasında oluşturduğunuz kullanıcı adı ve şifre ile giriş yapabilirsiniz. Başarı bir şekilde giriş yaptığınızda, kurulum sonrası ayarlarına devam edebilirsiniz.
uk: Ви можете увійти в %1$s панель адміністрування %2$s, використовуючи логін і пароль, який ви вказали на етапі установки. Після успішного входу ви можете змінювати налаштування.
vi: Bạn có thể đăng nhập%1$sKênh admin%2$svới tên người dùng và mật khẩu bạn đã tạo trong quá trình cài đặt. Sau khi đăng nhập thành công, bạn có thể xử lý cài đặt sau đó.

source: For complete and upto date guide see %1$s osTicket wiki %2$s
ar: لدليل كامل وحديث يرجى الإضطلاع على %1$s ويكي osTicket %2$s
bg: Пълно и актуално ръководство е достъпно %1$s в osTicket wiki %2$s
ca: Per a una completa i actualitzada guía veure %1$s osTicket wiki %2$s
da: For komplet og op til dato guide se %1$s osTicket wiki %2$s
el: Για πλήρη και ενημερωμένο οδηγό, δείτε το %1$s osTicket wiki %2$s
et: Täieliku ja ajakohaste juhiste saamiseks vaata %1$s osTicket vikit %2$s
fi: Nähdäksesi täydellisen ja ajantaisaisen ohjeen katso %1$s osTicket wiki %2$s
fr: Pour un guide complet et à jour consultez le %1$s wiki osTicket %2$s
he: למדריך מלא ומעודכן כנס ל- %1$sosTicket wiki %2$s
hu: A teljes naprakész útmutató %1$s osTicket wiki %2$s
id: Untuk kelengkapan dan petunjuk terkini lihat %1$s wiki osTicket %2$s
ja: 完全で最新のガイドは、%1$s osTicket wiki %2$sを参照してください
km: សម្រាប់ការបំពេញរីករាយជាមួយនឹងមគ្គុទេសក៍កាលបរិច្ឆេទនិងឃើញ% 1 $ s វិគី osTicket% 2 $ s
ko: 최신의 전체 가이드를 보려면 %1$s osTicket wiki %2$s를 참조하세요.
lt: Išsamų ir naujausią vadova galite pamatyti %1$s osTicket vikižodyne %2$s
mk: За комплетен и ажуриран водич посетете ја %1$s osTicket wiki %2$s
mn: Дэлгэрэнгүй заавар гарын авлагатай танилцах бол %1$s osTicket wiki %2$s -г үзнэ үү
ms: Untuk panduan lengkap dan terkini lihat %1$s wiki osTicket %2$s
pl: Po kompletną i aktualną instrukcję zobacz do naszej %1$s osTicket wiki %2$s
pt_pt: Para um guia completo e atualizado consulte %1$s osTicket wiki %2$s
ro: Pentru ghid complet si actualizat cititi %1$s wiki osTicket %2$s
ru: Полное и актуальное руководство доступно %1$s в osTicket wiki %2$s
sk: Pre aktuálnu a kompletnú príručku pozrite %1$s osTicket wiki %2$s
sl: Za popoln ažuriran vodič obiščite%1$s osTicket wiki %2$s
sr_cs: Za kompletan i ažuriran vodič posetite %1$s osTicket wiki %2$s
sv_se: För komplett och aktuell guide se %1$s osTicket wiki %2$s
tr: Daha fazla ve güncel rehber için %1$s osTicket wikisine %2$s bakabilirsiniz
uk: Повне і актуальне керівництво доступно %1$s в osTicket wiki %2$s
vi: Để xem hướng dẫn cập nhật và hoàn thiện, %1$svào osTicket wiki%2$s

source: Commercial Support Available
ar: الدعم الفني التجاري متوفر
bg: Комерсиална поддръжка също е достъпна
ca: Suport comercial disponible
da: Kommerciel support tilgængelig
el: Διαθέτουμε εμπορική υποστήριξη
et: Tasuline tugi on saadaval
fi: Kaupallista tukea saatavilla
fr: Support commercial disponible
he: תמיכה מסחרית זמינה
hu: Üzleti támogatás elérhető
id: Dukungan Komersil Tersedia
ja: 商用サポートをご利用いただけます
km: គាំទ្រពាណិជ្ជកម្មដែលអាចរកបាន
ko: 상업적 지원을 제공합니다
lt: Galima komercinė pagalba
mk: Достапна е комерцијална поддршка
mn: Төлбөртэй дэмжлэг бий
ms: Sokongan komersial Tersedia
pl: Dostępne komercyjne wsparcie
pt_pt: Suporte comercial disponível
ro: Supor Comercial Disponibil
ru: Доступна коммерческая поддержка
sk: Je dostupná platená technická podpora
sl: Komercialna (plačljiva) podpora je na voljo
sr_cs: Dostupna komercijalna podrška
sv_se: Kommersiell support tillgänglig
tr: Ticari Yardım Mevcuttur
uk: Комерційна підтримка
vi: Hỗ trợ thương mại có sẵn

source: Don't let technical problems impact your osTicket implementation. Get guidance and hands-on expertise to address unique challenges and make sure your osTicket runs smoothly, efficiently, and securely.
ar: لا تدع المشاكل الفنية تؤثر على تشغيلك لـ osTicket. احصل على إرشاد ونصائح من مختصين لمعالجة التحديات الفريدة والتأكد من تشغيل لـ osTicket بسلاسة، وفعالية وأمان.
bg: Не позволявайте на технически проблеми да Ви пречат. Получете наставления и практически опит за решаване на уникални предизвикателства, убедете се, че osTicket работи бързо, ефективно и безопасно.
ca: No deixes que els problemes tècnics impacten en la seua implementació de osTicket. Obtinga orientació i asegurat de que osTicket funciona suaument, eficientment i segurament.
da: Lad ikke tekniske problemer påvirker din osTicket gennemførelse. Få vejledning og praktisk ekspertise til at løse unikke udfordringer og sørg for din osTicket kører gnidningsløst, effektivt og sikkert.
el: Μην αφήσετε τυχόν τεχνικά προβλήματα να επηρεάσουν την υλοποίηση του osTicket. Ζητήστε καθοδήγηση και προσωπική εξειδίκευση για να αντιμετωπίσετε ιδιαίτερες προκλήσεις και να εξασφαλίσετε ότι το osTicket λειτουργεί ομαλά, αποδοτικά και με ασφάλεια.
et: Ära lase tehnilistel probleemidel mõjuda Sinu osTicket rakendamisele. Saa juhiseid ja praktilisi teadmini, et lahendada ainulaadseid väljakutseid ja veenduge, et Teie osTicket töötab katkematult, efektiivselt ja turvaliselt.
fi: Älä anna teknisten murheiden vaikuttaa osTicketin käyttöönottoon. Pyydä ohjeistusta ja ohjeita yksilöllisiin haasteisiin ja varmista, että sinun osTicket toimii sulavasti, tehokkaasti sekä turvallisesti.
fr: Ne laissez pas des problèmes techniques influer votre implémentation d'osTicket. Obtenez des conseils et une expertise pratique pour relever les défis uniques et assurez-vous que votre osTicket fonctionne sans à-coup, efficacement et en toute sécurité.
he: אל תיתן לבעיות טכניות להשפיע על התקנת ויישום OSTicket. קבל הדרכה ומומחיות מבעלי ניסיון כדי להתמודד עם אתגרים ייחודיים ולוודא ש- OSTicket פועלת בצורה חלקה, ביעילות, ובצורה מאובטחת.
hu: Ne hagyja hogy technikai problémák eltántorítsák az osTicket használatától. Útmutatást kaphat a gyakorlati felhasználóktól a hibajegykezelés simán és biztonságosan menjen.
id: Jangan biarkan masalah teknis mempengaruhi implementasi osTicket Anda. Dapatkan petunjuk dan tangan pakar untuk menangani tantangan unik dan memastikan osTicket berjalan mulus, efisien dan aman.
ja: osTicketの実装に技術的な問題の影響を与えないでください。ガイダンスや実践的な専門知識を取得して、ユニークなチャレンジに対処して、osTicketがスムーズで効率的でセキュアに実行されることを確認してください。
km: មិនអនុញ្ញាតឱ្យប៉ះពាល់ដល់ការអនុវត្តបញ្ហាបច្ចេកទេសរបស់អ្នក osTicket ។ ទទួលបានជំនាញការណែនាំនិងដៃនៅលើការដោះស្រាយបញ្ហាប្រឈមតែមួយគត់និងធ្វើឱ្យប្រាកដថា osTicket អ្នករត់យ៉ាងរលូន, មានប្រសិទ្ធិភាពនិងសុវត្ថិភាព។
ko: 기술적 문제가 osTicket의 구현에 영향을 주지 않도록 하기 바랍니다. 지침과 실용적인 전문 지식의 습득으로 특별한 문제에 대처하여 osTicket이 원활하고 효율적이고 안전하게 운영되도록 하기 바랍니다.
lt: Neleiskite techninėms problemoms turėti įtakos įgyvendinant osTicket. Gaukite orientavimo ir praktinės patirties sprendžiant unikalias problemas ir įsitikinkite, kad jūsų osTicket sistema veikia sklandžiai, efektyviai ir saugiai.
mk: Не дозволувајте техничките проблеми да влијаат на вашето користење на osTicket. Побарајте совет и професионалци кои ќе ги решат вашите единствени предизвици и ќе се погрижат вашиот osTicket систем да работи без проблеми, ефикасно сигурно и ефективно.
mn: Техникийн асуудлууд osTicket-ыг нэвтрүүлэхэд тань саад бэрхшээл учруулж байна уу? Тийм бол таны osTicket системийн хэвийн, найдвартай, аюулгүй ажиллагааг хангахын тулд биднээс туршлагатай мэргэжилтний тусламж, зөвлөгөөг авч болно.
ms: Jangan biarkan masalah teknikal memberi kesan kepada pelaksanaan osTicket anda. Dapatkan panduan dan campur tangan kepakaran untuk mengalamatkan cabaran yang unik dan memastikan osTicket anda berjalan lancar, cekap dan selamat.
pl: Nie pozwól aby problemy techniczne wpłynęły na twoją instalację osTicket. Zdobądź wytyczne i praktyczne doświadczenie, aby rozwiązać wyzwania i upewnij się, że osTicket działa sprawnie, skutecznie i bezpiecznie.
pt_pt: Não deixe problemas técnicos limitar a sua implementação do osTicket. Obtenha orientação e ajuda de especialistas para enfrentar os seus desafios especificos e garantir que o seu osTicket corre suavemente, eficientemente e com segurança.
ro: Nu lasati problemele tehnice sa aiba un impact asupra implementarii dumneavoastra osTicket. Cereti indrumare si expertiza la prima mana pentru a va asigura ca osTicket ruleaza fara probleme, eficient si in siguranta.
ru: Не позволяйте техническим проблемам мешать Вам. Получите руководство и практический опыт решения уникальных задач и убедитесь что osTicket работает быстро, эффективно и безопасно.
sk: Nedovoľte, aby technické problémy mali vplyv na implementáciu osTicket-u. Získajte pokyny a praktické znalosti ako riešiť špecifické problémy a uistite sa, že Váš osTicket beží hladko, efektívne a bezpečne.
sl: Ne dovolite, da vam tehnične težave vplivajo na implementacijo osTicket-a. Poiščite nasvete in strokovnjake, ki bodo rešili vaše težave in poskrbeli za gladko, varno in učinkovito delovanje vašega osTicket sistema.
sr_cs: Nemojte dopustiti da Vam tehničke komplikacije utiču na implementaciju osTicketa. Potražite savete i profesionalce koji će rešiti Vaše izazove i pobrinuti se da vaš osTicket radi bez problema, glatko, sigurno i efektivno.
sv_se: Låt inte tekniska problem påverka implementeringen av osTicket. Få vägledning och praktisk hjälp för att hantera unika utmaningar och se till att din osTicket kör smidigt, effektivt och säkert.
tr: Teknik problemlerin osTicket uygulamanızı etkilemesine izin vermeyin. osTicket ın düzgün ve etkin çalışması için yardım ve tecrübelerden faydalanın.
uk: Не дозволяйте технічним проблемам заважати Вам. Отримайте допомогу і практичний досвід для вирішення унікальних завдань і переконайтеся що osTicket працює швидко, ефективно і безпечно.
vi: Đừng để các vấn đề về kĩ thuật ảnh hưởng tới việc thi hình osTicket của bạn. Xem hướng dẫn và thực hành chuyên môn để giải quyết những thách thức và đảm bảo osTicket của bạn chạy tốt, hiệu quả và an toàn.

source: Thank You for Choosing osTicket!
ar: شكراً لك لإختيارك osTicket!
bg: Благодарим Ви, че избрахте osTicket!
ca: Gràcies per triar osTicket!
da: Tak fordi du valgte osTicket!
el: Ευχαριστούμε για την επιλογή του osTicket!
et: Täname, et valisite osTicketi!
fi: Kiitos, että valitsit osTicketin!
fr: Merci d'avoir choisi osTicket !
he: תודה שבחרתם ב osTicket!
hu: Köszönjük, hogy az osTicket-et választotta!
id: Terima kasih telah Memilih osTicket!
ja: osTicketをお選びいただき、誠にありがとうございます!
km: សូមអរគុណសម្រាប់ការជ្រើសរើស osTicket!
ko: osTicket을 선택해 주신데 대해 감사드립니다.
lt: Dėkojame, kad pasirinkote osTicket!
mk: Ви благодариме што го одбравте osTicket!
mn: osTicket-ийг сонгосон Танд баярлалаа!
ms: Terima kasih kerana memilih osTicket!
pl: Dziękujemy za wybór osTicket!
pt_pt: Obrigado por escolher o osTicket!
ro: Va multumim pentru ca ati ales osTicket!
ru: Благодарим Вас за выбор osTicket!
sk: Ďakujeme že ste si vybrali osTicket!
sl: Hvala ker ste izbrali osTicket!
sr_cs: Hvala Vam što ste izabrali osTicket!
sv_se: Tack för att du väljer osTicket!
tr: osTicket'ı Seçtiğiniz için Teşekkürler!
uk: Дякуємо Вам за вибір osTicket!
vi: Cảm ơn vì đã chọn osTicket!

source: We are delighted you have chosen osTicket for your customer support ticketing system!
ar: نحن مسرورن لإختيارك osTicket كمنصة تذاكر دعم فني لعملائك!
bg: Радваме се, че сте избрали osTicket като система за поддръжка, чрез заявки!
ca: Ens alegrem que hagis seleccionat osTicket pel seu sistema de suport de venda de Tickets als clients!
da: Vi er glade for du har valgt osTicket til din kundesupport billetsystem!
el: Είμαστε ευτυχείς που επιλέξατε το osTicket ως το σύστημα υποστήριξης των πελατών σας!
et: Oleme tänulikud, et valisite osTicketi oma kasutajatoe süsteemiks!
fi: Olemme ilahtuneita, että valitsit osTicketin tukijärjestelmäksesi!
fr: Nous sommes ravis que vous aillez choisi osTicket comme système de support clients !
he: אנו שמחים שבחרתם ב osTicket כמערכת קריאות שירות תמיכה שלכם!
hu: Örülünk hogy a osTicket hibajegykezelő rendszert választotta!
id: Kami senang Anda telah memilih osTicket untuk dukungan pelanggan sistem tiket Anda !
ja: 貴社のカスタマーサポートチケットシステムにosTicketをお選びになったことを光栄に思います。
km: យើងកំពុងរីករាយយ៉ាងខ្លាំងដែលអ្នកបានជ្រើសសម្រាប់ការគាំទ្ររបស់អតិថិជន osTicket ប្រព័ន្ធលក់សំបុត្ររបស់អ្នក!
ko: 고객지원시스템으로 osTicket을 선택해 주신 것을 기쁘게 생각합니다.
lt: Mes džiaugiamės, kad pasirinkote osTicket kaip savo klientų aptarnavimo užklausų sistemą!
mk: Воодушевени сме што го одбравте osTicket за ваш систем за техничка поддршка!
mn: Хэрэглэгчдийн хүсэлт хүлээн авах системээ болгож osTicket-ыг сонгосонд тань бид маш их баяртай байна!
ms: Kami gembira anda telah memilih osTicket untuk sistem tiket sokongan pelanggan anda!
pl: Cieszymy się, że wybrałeś osTicket jako system obsługi zgłoszeń twoich klientów!
pt_pt: Estamos deleitados que tenha selecionado o osTicket para o seu sistema de suporte ao cliente!
ro: Ne bucuram ca ai aleas osTicket pentru sistemul tau de suport de tichete!
ru: Мы рады что Вы выбрали osTicket в качестве системы поддержки заявок!
sk: Sme potešení ste si vybrali osTicket pre svoj systém zákazníckej podpory!
sl: Veseli smo, da ste izbrali osTicket kot vaš sistem za podporo strankam!
sr_cs: Radujemo se što ste izabrali osTicket, Vaša tehnička podrška!
sv_se: Vi är glada att du har valt osTicket för din kundsupport ärendesystem!
tr: Müşteri destek sistemi olarak osTicket'ı seçtiğiniz için çok memnunuz!
uk: Ми раді що Ви обрали osTicket в якості системи обробки заявок!
vi: Chúng tôi rất vui vì bạn đã chọn osTicket làm hệ thống hỗ trợ khách hàng!
