Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Global Ticket Settings
ar: إعدادات التذاكر العامة
az: Qlobal sorğu tənzimləmələri
bg: Глобални настройки за заявки
ca: Configuració global del Ticket
da: Global sags indstillinger
el: Γενικές Ρυθμίσεις Δελτίων
et: Süsteemiülesed pileti seaded
fi: Yleiset tiketin asetukset
fr: Paramétrage général des tickets
he: הגדרות משימה כלליות
hu: Globális hibajegy beállítások
id: Pengaturan Umum Tiket
ja: グローバルチケット設定
km: ការកំណត់សំបុត្រសកល
ko: 전역 티켓 설정
lt: Visuotiniai užklausos Nustatymai
mk: Глобални опции за тикет
mn: Ерөнхий хүсэлтийн тохиргоо
ms: Tetapan Tiket Global
pl: Globalne ustawienia zgłoszeń
pt_pt: Configurações Globais do Pedido
ro: Setarile Globale ale Tichetelor
ru: Глобальные настройки заявок
sk: Všeobecné nastavenia tiketu
sl: Globalne nastavitve zahtevkov
sr_cs: Globalna podešavanja tiketa
sv_se: Ärenden - Generella inställningar
th: ตั้งค่า
tr: Genel Kayıt Ayarları
uk: Глобальні налаштування заявок
vi: Cài đặt thẻ toàn cầu

source: System-wide default ticket settings and options.
ar: إعدادات وخيارات التذاكر الإفتراضية على مستوى النظام.
az: Genişsistemli cari sorğu tənzimləmələri və parametrləri.
bg: Настройки и опции за заявки по подразбиране, които са валидни за цялата система.
ca: Configuració i opcions predeterminades per a tot el sistema dels Tickets.
da: Systemstandard bestillings indstillinger og muligheder.
el: Προεπιλεγμένες ρυθμίσεις και επιλογές δελτίων που εφαρμόζονται σε ολόκληρο το σύστημα.
et: Süsteemiülesed pileti vaikeseaded ja -valikud.
fi: Koko järjestelmää koskevat oletus tiketin asetukset ja vaihtoehdot.
fr: Options et paramètres par défaut des tickets.
he: הגדרות ברירת מחדל למערכת.
hu: Alapértelmezett hibajegy beállítások és opciók a teljes rendszerre.
id: Pengaturan Standar Sistem dan Pilihan.
ja: システム全体に渡るデフォルトチケット設定とオプション。
km: ប្រព័ន្ធទូលាយការកំណត់លំនាំដើមនិងជម្រើសសំបុត្រ។
ko: 시스템 전체에 걸친 기본 티켓 설정 및 옵션.
lt: Sistemos mastu numatytieji užklausos parametrai ir parinktys.
mk: Oсновни ситемски подесувања и опции на тикет.
mn: Системийн хэмжээнд үйлчлэх хүсэлтийн стандарт тохиргоо ба боломжууд
ms: Seluruh sistem lalai tetapan dan pilihan tiket.
pl: Domyślne ustawienia i opcje systemu zgłoszeń.
pt_pt: Opções e configurações de pedido predefinidas para todo o sistema.
ro: Setări și opțiuni implicite valabile pentru întreg sistemul.
ru: Выбор конфигурации и параметров заявок.
sk: Nastavenia tiketu a voľby pre celý systém.
sl: Privzete sistemske nastavitve in opcije zahtevov.
sr_cs: Osnovne sistemske podešavanja i opcije zahteva.
sv_se: Ärenden - Genomgående systeminställningar och alternativ.
th: ตัวเลือกการตั้งค่า Ticket
tr: Sistem geneli varsayılan kayıt ayarları ve seçenekleri.
uk: Вибір налаштування і параметрів заявок.
vi: Cài đặt thẻ mặc định toàn hệ thống và các lựa chọn.

source: Default Ticket Number Format
ar: نسق رقم التذكرة الإفتراضي
az: Cari sorğu nömrə formatı
bg: Формат по подразбиране за номериране на заявките
ca: Format de número de Ticket predeterminat
da: Standard sags nummer format
el: Προεπιλεγμένη Μορφή Αρίθμησης Δελτίων/Αιτημάτων
et: Pileti numbri vaikevorming
fi: Oletus tikettinumerointimuoto
fr: Format de numéro de Ticket par défaut
he: תבנית ברירת מחדל למספרים
hu: Alapértelmezett hibajegyszám formátum
id: Standar Format Penomoran Tiket
ja: デフォルトのチケット番号フォーマット
km: ទ្រង់ទ្រាយលេខសំបុត្រលំនាំដើម
ko: 기본 티켓번호 형식
lt: Užklausos numerio formatas pagal nutylėjimą
mk: Основен формат за нумерирање на тикети
mn: Хүсэлтийн дугаарын стандарт формат
ms: Format Lalai Nombor Tiket
pl: Domyślny format numerów zgłoszeń
pt_pt: Formato do Número de Pedido Predefinido
ro: Formatul implicit al numerelor tichetelor
ru: Формат номеров Заявок по умолчанию
sk: Prednastavený formát čísla tiketu
sl: Privzet format številke zahtevkov
sr_cs: Podrazumevani format broja tiketa
sv_se: Ärenden - Förvalt format ärendenummer
th: รูปแบบ Ticket No. เริ่มต้น
tr: Varsayılan Kayıt Numarası Biçimi
uk: Формат заявок
vi: Định dạng số thẻ mặc định

source: Default Ticket Number Sequence
ar: تسلسل رقم التذكرة الإفتراضي
az: Cari sorğu nömrə ardıcıllığı
bg: Последователност по подразбиране за номериране на заявки
ca: Seqüència predeterminada de la seqüència de Tickets
da: Standard sags nummer sekvens
el: Προεπιλεγμένη Ακολουθία Αρίθμησης Δελτίων
et: Pileti numbri vaikeseeria
fi: Tiketin oletusnumerointi
fr: Souche de billet par défaut
he: רצף ברירת מחדל למספרים
hu: Alapértelmezett hibajegyszám kiosztása
id: Urutan Nomor Tiket Standar
ja: デフォルトのチケット番号シーケンス
km: លំនាំដើមសំបុត្រលេខលំដាប់
ko: 기본 티켓번호 시퀀스
lt: Užklausos numerių seka pagal nutylėjimą
mk: Основна секвенца за нумерирање на тикети
mn: Хүсэлт дугаарлах стандарт
ms: Urutan Lalai Nombor Tiket
pl: Domyślna numeracja zgłoszeń
pt_pt: Formato do Número de Sequência Predefinido
ro: Secvența implicită a numerelor tichetelor
ru: Последовательность номеров Заявок по умолчанию
sk: Prednastavený spôsob číslovania
sl: Privzeto zaporedje številke zahtevkov
sr_cs: Podrazumevana sekvenca broja tiketa
sv_se: Ärenden - Förvald nummersekvens
th: ลำดับ Ticket No. เริ่มต้น
tr: Varsayılan Kayıt Numarası Artışı
uk: Послідовність номерації заявок
vi: Trình tự số thẻ mặc định

source: Default Status
ar: الحالة الإفتراضية
az: Cari status
bg: Статус по подразбиране
ca: Estat predeterminat
da: Standard Status
el: Προεπιλεγμένη Κατάσταση
et: Vaikimisi olek
fi: Oletus Tila
fr: Statut par défaut
he: מצב ברירת מחדל
hu: Alapértelmezett állapot
id: Status Standar
ja: デフォルトのステータス
km: ស្ថានភាពលំនាំដើម
ko: 기본 상태
lt: Būsena pagal nutylėjimą
mk: Основен статус
mn: Үндсэн статус
ms: Status Lalai
pl: Domyślny status
pt_pt: Estado predefindo
ro: Starea implicită
ru: Статус по умолчанию
sk: Prednastavený stav
sl: Privzeti status
sr_cs: Podrazumevani status
sv_se: Förvald status
th: สถานะเริ่มต้น
tr: Varsayılan Durum
uk: Статус за замовчуванням
vi: Tình trạng mặc định

source: Default Priority
ar: الأولوية الافتراضية
az: Cari prioritet
bg: Приоритет по подразбиране
ca: Prioritat predeterminada
da: Standard priotet
el: Προεπιλεγμένη Προτεραιότητα
et: Vaikeprioriteet
fi: Oletus Prioriteetti
fr: Priorité par défaut
he: עדיפות ברירת מחדל
hu: Alapértelmezett prioritás
id: Prioritas Default
ja: デフォルト優先順位
ko: 디폴트 우선순위
lt: Prioritetas pagal nutylėjimą
mk: Предефиниран приоритет
mn: Үндсэн зэрэглэл
ms: Keutamaan lalai
pl: Domyślny priorytet
pt_pt: Prioridade padrão
ro: Prioritate implicita
ru: Приоритет по умолчанию
sk: Predvolená priorita
sl: Privzeta pomembnost
sr_cs: Podrazumevani prioritet
sv_se: Standardprioritet
th: ระดับความสำคัญเริ่มต้น
tr: Varsayılan öncelik
uk: Пріоритет за умовчанням
vi: Quyền ưu tiên mặc định

source: Default SLA
ar: اتفاقية مستوى الخدمة الافتراضية
az: Mövcud SLA
bg: Ниво на поддръжка по подразбиране
ca: SLA per defecte
da: Standard SLA
el: Προεπιλεγμένη SLA
et: Vaikimisi TTL
fi: Oletus SLA (Palvelutasosopimus)
fr: SLA par défaut
he: הסכם רמת שירות ברירת מחדל
hu: Alapértelmezett SLA
id: SLA Standar
ja: デフォルトのSLA
ko: 기본 SLA 정책
lt: Numatytasis laikotarpis paraiškos apdorojimui
mk: Предефиниран SLA
mn: Үндсэн SLA
ms: SLA lalai
pl: Domyślne SLA
pt_pt: SLA padrão
ro: SLA implicit
ru: SLA по умолчанию
sk: Predvolené SLA
sl: Privzeta SLA
sr_cs: Podrazumevani SLA
sv_se: Standard SLA
th: ข้อตกลงการใช้บริการ
tr: Varsayılan SLA
uk: Базове SLA
vi: Mặc định SLA

source: Default Help Topic
ar: موضوع المساعدة الإفتراضي
az: Cari kömək mövzusu
bg: Помощни теми по подразбиране
ca: Tema d'ajuda per defecte
da: standard hjælpe emne
el: Προεπιλεγμένος Τομέας Βοήθειας
et: Vaikimisi abi teema
fi: Oletus Ohjeotsikko
fr: Rubrique d'aide par défaut
he: נושא עזרה ברירת מחדל
hu: Alapértelmezett súgó téma
id: Standar Topik Bantuan
ja: デフォルトのヘルプ トピック
km: លំនាំដើមប្រធានបទជំនួយ
ko: 기본 도움말 주제
lt: Pagalbos tema pagal nutylėjimą
mk: Основна тема
mn: Тусламжийн үндсэн төрөл
ms: Topik Lalai Bantuan
pl: Domyślny temat pomocy
pt_pt: Tópico de ajuda padrão
ro: Subiectul de ajutor implicit
ru: Категория Заявки по Умолчанию
sk: Prednastavený predmet tiketu
sl: Privzeta tema pomoči
sr_cs: Podrazumevana tema pomoći
sv_se: Förvalt hjälpavsnitt
th: หัวข้อเริ่มต้น
tr: Varsayılan Yardım Konusu
uk: Категорія за замовчуванням
vi: Tiêu đề trợ giúp mặc định

source: Maximum <b>Open</b> Tickets
ar: الحد الأعلى للتذاكر <b>المفتوحة</b>
az: Maksimum <b>açıq</b> sorğular
bg: Максимум <b>отворени</b> билети
ca: Màxim nombre de Tickets <b> oberts</b>
da: Maximum <b>åben</b> Bestillinger
el: Μέγιστος Αριθμός <b>Ανοικτών</b> Αιτημάτων
et: Maksimaalne <b>Ava</b> Piletid
fi: Maksimimäärä <b>Avoimia</b> Tikettejä
fr: Nombre <b>d'ouvertures</b> max. de ticket
he: מספר מקסימלי של כרטיסים פתוחים
hu: <b>Nyitott</b> hibajegyek maximális száma
id: Maximum <b>Buka</b> Tiket
ja: 最大<b>オープン</b>チケット
km: <b>បើកសំបុត្រអតិបរមា</b>
ko: 최대 <b>오픈</b> 티켓
lt: Maksimalus<b>Atidarytų</b>užklausų kiekis
mk: Максимум <b>отворени</b> тикети
mn: <b>Нээлттэй</b> хүсэлтийн лимит
ms: Maksimum <b> Buka </b> Tiket
pl: Maksymalna ilość <b>Otwartych</b> zgłoszeń
pt_pt: Número Máximo de Pedidos <b>Abertos</b>
ro: Numărul maxim de tichete <b>Deschise</b>
ru: Максимум <b>открытых</b> заявок
sk: Maximálny počet <b>otvorených</b> tiketov
sl: Maksimalno število <b>odprtih</b> zahtevkov
sr_cs: Maksimalan broj <b>otvorenih</b> tiketa
sv_se: Maximalt antal <b>öppna</b> ärenden
th: <b>เปิด</b> Ticket ได้ไม่เกิน
tr: <b>Açık</b> Kayıt Sayısı Üst Sınırı
uk: Максимум <b>відкритих</b> заявок
vi: <b>Thẻ</b> mở tối đa

source: per end user
ar: لكل مستخدم
az: hər son istifadəçiyə
bg: на краен потребител
ca: per usuari final
da: pr slutbrugeren
el: ανά τελικό χρήστη
et: lõppkasutaja kohta
fi: per asiakas
fr: par utilisateur final
he: עבור משתמש קצה
hu: per felhasználó
id: per pengguna
ja: エンドユーザーごと
km: ដោយចុងបញ្ចប់អ្នកប្រើ
ko: 최종 사용자마다
lt: kiekvienam galutiniam vartotojui
mk: по краен корисник
mn: 1 хэрэглэгчид
ms: setiap pengguna akhir
pl: na użytkownika
pt_pt: por utilizador final
ro: per utilizator final
ru: на одного пользователя
sk: pre užívateľa
sl: po končnem uporabniku
sr_cs: po krajnjem korisniku
sv_se: per slutanvändare
th: ต่อผู้ใช้
tr: kullanıcı başına
uk: на одного користувача
vi: mỗi người dùng đích

source: Agent Collision Avoidance Duration
ar: الفترة لتجنب تصادم الوكلاء
bg: Продължителност на сесията на сътрудниците за избягване на колизии
ca: Duració de la evitació de agents repetits
da: Agent Collision undgåelse varighed
el: Διάρκεια Αποφυγής Διένεξης Εκπροσώπων
et: Agendi sessiooni pikkus kokkupõrkumise vältimiseks
fi: Käsittelijän törmäämisen välttämis aika
fr: Délai d'inactivité
he: פרק זמן למניעת התנגשות בין סוכנים
hu: Ütközés elkerülés időtartam
id: Durasi penghindaran tabrakan agen
ja: エージェントの衝突防止持続時間
km: ភ្នាក់ងារប៉ះទង្គិចគ្នាជៀសវាងរយៈព​​េល
ko: 담당자 충돌 방지 기간
lt: Agentų susidūrimų vengimo trukmė
mk: Период на траење на избегнувањето на колизии на агентите
mn: Давхардаж хариу өгөхөөс сэргийлэх хугацаа
ms: Tempoh Mengelakkan Perlanggaran Ejen
pl: Czas trwania blokady przed kolizją przedstawicieli
pt_pt: Duração da prevenção de colisão de agentes
ro: Durata pentru evitarea coliziunii agenților
ru: Продолжительность сессии сотрудника
sk: Doba blokovania tiketu
sl: Čas izogibanja trkov agentov
sr_cs: Vreme izbegavanja kolizije agenata
sv_se: Tidslängd för att undvika handläggarkollision
tr: Temsilci Çakışma Engelleme Süresi
uk: Тривалість сесії співробітника
vi: Khoảng tránh xung đột giữa các nhân viên

source: Human Verification
ar: التحقق البشري
az: İnsan təsdiqləməsi
bg: Анти-бот проверка
ca: Verificació humana
da: menneskelige Verifikation
el: Επαλήθευση Ανθρώπινης Ιδιότητας
et: Inimese kindlakstegemine
fi: Ihmisen todentaminen
fr: Vérification humaine
he: בדיקה אנושית
hu: Felhasználó ellenőrzése
id: Verifikasi pengguna manusia
ja: 人間による検証
ko: 육안 검사
lt: Žmogaus patikra
mk: Човечка верификација
mn: Гараар баталгаажуулах
ms: Pengesahan Manusia
pl: Weryfikacja człowieka
pt_pt: Verificação humana
ro: Verificare Anti-Robot
ru: Проверка на "человечность"
sk: Overenie človekom
sl: Preverjanje človeškosti
sr_cs: Verifikacija čoveka
sv_se: Människoverifiering
th: ตรวจสอบบุคคล
tr: İnsan doğrulaması
uk: Захист від роботів
vi: Xác minh con người

source: Enable CAPTCHA on new web tickets.
ar: تفعيل رمز التحقق للتذاكر الجديدة.
az: CAPTCHA-nı yeni veb sorğularda aktiv etmək.
bg: Включване на CAPTCHA при създаване на заявки през WEB.
ca: Activi el CAPTCHA en els nous Tickets web.
da: Aktiver CAPTCHA om nye web billetter.
el: Ενεργοποίηση CAPTCHA σε νέα αιτήματα από ιστοσελίδα.
et: Võimalda CAPTCHA uutel veebi piletitel.
fi: Salli CAPTCHA uusissa verkkosivun tiketeissä.
fr: Activez le CAPTCHA sur les nouveaux billets web.
he: אפשר CAPTCHA עבור כרטיסים חדשים.
hu: CAPTCHA ellenőrzés az új hibajegyek rögzítésénél.
id: Aktifkan CAPTCHA pada tiket baru.
ja: 新着webチケットでCAPTCHAを有効にします。
km: បើកការ CAPTCHA លើការលក់សំបុត្របណ្ដាញថ្មី។
ko: web을 통한 새 티켓에 CAPTCHA를 사용합니다.
lt: Įjungti CAPTCHA naujoms interneto užklausoms.
mk: Овозможи CAPTCHA на новите веб тикети.
mn: Хүсэлт үүсгэхэд CAPTCHA ашиглана.
ms: Membolehkan CAPTCHA pada web tiket baru.
pl: Włącz CAPTCHA dla nowych zgłoszeń ze strony www.
pt_pt: Ativar CAPTCHA nos novos pedidos da Web.
ro: Activează CAPTCHA pentru tichetele deschise prin interfața web.
ru: Включить CAPTCHA при создании заявок.
sk: Povoliť CAPTCHA pre tikety vytvorené na webe.
sl: Omogoči CAPTCHA za nove spletne zahtevke.
sr_cs: Omogući CAPTCHA na novim zahtevima.
sv_se: Aktivera CAPTCHA på nya ärenden via web.
th: ใช้งาน CAPTCHA เมื่อสร้าง Ticket ใหม่
tr: Yeni web taleplerinde CAPTCHA göster.
uk: Ввімкнути CAPTCHA при створенні заявок через веб.
vi: Kích hoạt CAPTCHA trên thẻ web mới.

source: Claim on Response
ar: الإبلاغ عن رد
az: Cavabda tələb
bg: Автоматично възлагане при отговор
ca: Afirmi en resposta
da: Krav om svar
el: Αξίωση κατά την Απόκριση
et: Pileti hõivamine koos vastusega
fi: Lunastus vastaamalla
fr: Attribution du ticket non assigné sur réponse
he: בקש תגובה
hu: Válasz a követelésre
id: Klaim pada respon
ja: 返信で担当する
km: ពាក្យបណ្តឹងស្តីពីការឆ្លើយតប
ko: 답변 담당
lt: Reikšti pretenzijas dėl reagavimo
mk: Автоматско доделување при одговор
mn: Хариу өгсөнд нь хуваарьлах
ms: Tuntut pada Respon
pl: Przypisz odpowiadającemu
pt_pt: Reivindicar ao responder
ro: Revendică la răspuns
ru: Авто-назначение при ответе
sk: Prevzať tiket pri odpovedi
sl: Dodeli ob odgovoru
sv_se: Felanmälan att besvara
tr: Yanıtlarken Kendine Ata
uk: Автопризначення при відповіді
vi: Yêu cầu phản hồi

source: Assigned Tickets
ar: التذاكر المسندة
az: Təyin olunmuş sorğular
bg: Възложени заявки
ca: Tickets asignats
da: Tildelte Bestillinger
el: Ανατεθειμένα Δελτία Αιτημάτων
et: Suunatud piletid
fi: Osoitetut tiketit
fr: Tickets assignés
he: כרטיסים מוקצים
hu: Hozzárendelt hibajegyek
id: Tiket Ditugaskan
ja: アサインされたチケット
ko: 할당된 티켓
lt: Priskirtos užklausos
mk: Доделени тикети
mn: Хуваарилагдсан хүсэлтүүд
ms: Tiket yang diberikan
pl: Przypisane zgłoszenia
pt_pt: Pedidos de assistência atribuídos
ro: Tichete alocate
ru: Назначенные заявки
sk: Pridelené tikety
sl: Dodeljeni zahtevki
sr_cs: Dodeljeni tiketi
sv_se: Tilldelade ärenden
tr: Atanmış Talepler
uk: Призначені заявки
vi: Lệnh chỉ định

source: Exclude assigned tickets from open queue.
ar: اسبتعد التذاكر المسنده من قائمة إنتظار التذاكر المفتوحة.
az: Təyin olunmuş sorğuları açıq sıraya buraxmamaq.
bg: Изключване на възложените заявки от отворена опашка.
ca: Excloure els Tickets assignats de la cua oberta.
da: Udeluk tildelte billetter fra åben kø.
el: Εξαίρεση από την ουρά ανοικτών αιτημάτων αυτών που έχουν ανατεθεί.
et: Ära näita suunatud pileteid, piletite ülevaatelehel "avatud piletite" nimekirjas.
fi: Piilota osoitetut tiketit avoimien jonosta.
fr: Exclure les tickets assignés de la file d'attente d'ouverture.
he: אל תכלול קריאות שירות שהוקצו מתוך תור פתוח.
hu: Hozzárendelt hibajegyek kizárása a nyitott hibajegyek sorból.
id: Kecualikan tiket yang ditugaskan dari antrian terbuka.
ja: オープンキューからアサインされたチケットを除外します。
km: មិនរាប់បញ្ចូលការលក់សំបុត្រដែលបានផ្ដល់ពីជួរបើកចំហ។
ko: 오픈 큐에서 할당된 티켓을 제외합니다.
lt: Išskirti priskirtas užklausas iš atvirų eilės.
mk: Исклучи ги доделените тикети од редицата на отворени тикети.
mn: Хуваарилагдсан хүсэлтүүдийг нээлттэй хүсэлтийн жагсаалтад харуулахгүй.
ms: Tidak termasuk tiket yang diberikan dari barisan terbuka.
pl: Wyklucz przypisane zgłoszenia z listy otwartych.
pt_pt: Excluir pedidos de assistência atribuídos da fila abertos.
ro: Exclude tichetele alocate din coada de tichete deschise.
ru: Исключить из очереди назначенные заявки.
sk: Nezobrazovať priradené tikety v zozname otvorených tiketov.
sl: Izvzami dodeljene zahtevke iz liste odprtih.
sr_cs: Izuzmi dodeljene zahteve iz liste otvorenih.
sv_se: Uteslut tilldelade ärenden från öppen kö.
tr: Atanmış kayıtları açık kuyruğuna dahil etme.
uk: Виключити з черги призначені заявки.
vi: Loại bỏ các thẻ đã chỉ định từ dãy mở.

source: Answered Tickets
ar: التذاكر المجاب عليها
az: Cavablandırılmış sorğular
bg: Заявки, получили отговор
ca: Tickets contestats
da: Svaret billetter
el: Απαντημένα Αιτήματα
et: Vastatud piletid
fi: Vastatut tiketit
fr: Tickets répondus
he: קריאות שנענו
hu: Megválaszolt hibajegyek
id: Jawaban tiket
ja: 回答されたチケット
ko: 답변된 티켓
lt: Atsakytos užklausos
mk: Одговорени Тикети
mn: Хариу өгсөн хүсэлтүүд
ms: Tiket yang Dijawab
pl: Zgłoszenia z odpowiedziami
pt_pt: Pedidos de assistência respondidos
ro: Tichete raspunse
ru: Заявки с ответами
sk: Zodpovedané Tickety
sl: Odgovorjeni zahtevki
sr_cs: Odgovoreni tiketi
sv_se: Besvarade ärenden
tr: Cevaplanmış Talepler
uk: Заявки з відповіддю
vi: Những lệnh đã trả lời

source: Exclude answered tickets from open queue.
ar: استبعد التذاكر المجاب عليها من قائمة إنتظار التذاكر المفتوحة.
az: Cavablanmış sorğuları açıq sıraya buraxmamaq.
bg: Изключване на заявките, които са получили отговор от списъка с отворени заявки.
ca: Excloure els Tickets contestats de la cua oberta.
da: Udeluk besvaret billetter fra åben kø.
el: Εξαίρεση από την ουρά ανοικτών αιτημάτων αυτών που έχουν απαντηθεί.
et: Peida vastatud piletid avatud järjekorrast.
fi: Älä näytä vastattuja tikettejä avoimien tikettien listassa.
fr: Exclure les tickets répondus de la file d'attente d'ouverture.
he: אל תציג פניות שלא נענו בדשבורד
hu: Megválaszolt hibajegyek kizárása a nyitott hibajegyek sorból.
id: Kecualikan tiket terjawab yang ditugaskan dari antrian terbuka.
ja: オープンキューから返信されたチケットを除外します。
km: មិនរាប់បញ្ចូលការលក់សំបុត្របានឆ្លើយថាមកពីជួរបើកចំហ។
ko: 오픈 큐에서 답변된 티켓을 제외합니다.
lt: Išskirti užklausas į kurias atsakyta iš atvirų eilės.
mk: Исклучи ги одговорените тикети од редицата на отворени тикети.
mn: Хариу өгсөн хүсэлтүүдийг нээлттэй хүсэлтийн жагсаалтад харуулахгүй.
ms: Tidak termasuk tiket yang dijawab dari barisan terbuka.
pl: Wyklucz przypisane zgłoszenia z listy otwartych.
pt_pt: Excluir pedidos respondidos da fila de abertos.
ro: Exclude tichetele cu răspuns din coada de tichete deschise.
ru: Исключить из очереди заявки, на которые есть ответы.
sk: Nezobrazovať tikety s odpoveďou v zozname otvorených tiketov.
sl: Izvzami odgovorjene zahtevke iz liste odprtih.
sr_cs: Izbaci odgovorene zahteve iz liste otvorenih.
sv_se: Uteslut besvarade ärenden från öppen kö.
th: Exclude assigned tickets from open queue.
tr: Yanıtlanmış kayıtları açık kuyruğuna dahil etme.
uk: Виключити з черги заявки з відповіддю.
vi: Loại bỏ các thẻ đã trả lời từ dãy mở.

source: Agent Identity Masking
ar: إخفاء هوية الوكيل
az: Agent anonimliyi
bg: Скриване на идентичността на сътрудника
ca: Enmascaració de l'identitat de l'agent
da: Agent identitet maskering
el: Απόκρυψη Ταυτότητας Εκπροσώπου
et: Agendi anonüümsus
fi: Käsittelijän tietojen rajaus
fr: Masquage de l'identité de l'agent
he: מסכת זהות לסוכן
hu: Munkatárs nevének elrejtése
id: Samarkan Identitas Agen
ja: エージェントの識別情報を非表示
km: ភ្នាក់ងារអត្តសញ្ញាណរបាំង
ko: 담당자 식별 정보 숨김
lt: Agento tapatybės maskavimas
mk: Сокриј го идентитетот на агентот
mn: Агентыг нуух
ms: Pelekat identiti ejen
pl: Maskowanie identyfikatora przedstawiciela
pt_pt: Ocultar identidade do agente
ro: Mascarea identității agenților
ru: Анонимность сотрудника
sk: Skryť identitu agenta
sl: Skrij identiteto agenta
sr_cs: Sakrij identitet agenta
sv_se: Maskering av handläggaridentitet
tr: Temsilci Kimlik Gizleme
uk: Анонімність співробітника
vi: Nhận dạng nhân viên

source: Hide agent's name on responses.
ar: إخفاء اسم الوكيل في الردود.
az: Cavablarda agentin adını gizlətmək.
bg: Скриване на името на сътрудника в отговорите.
ca: No mostrar el nom de l'agent en les respostes.
da: Hide agenters navn ved besvarelser.
el: Απόκρυψη του ονόματος του εκπροσώπου κατά τις αποκρίσεις.
et: Peida agendi nimi vastuses.
fi: Piilota käsittelijän nimi vastauksista.
fr: Masquer le nom de l'agent sur les réponses.
he: הסתר את שם הסוכן בתגובה.
hu: Munkatárs nevének elrejtése a válaszokban.
id: Hilangkan Nama Agen pada Respon.
ja: 返信でエージェントの名前を非表示にします。
km: លាក់ឈ្មោះភ្នាក់ងារលើការឆ្លើយតប។
ko: 담당자의 이름과 답변 숨김
lt: Slėpti agento vardą atsakymuose.
mk: Сокриј го името на агентот при одговор на тикет.
mn: Агентын хариулт дээрхи нэрийг нуух
ms: Menyembunyikan nama ejen pada jawapan.
pl: Ukryj nazwę przedstawiciela w odpowiedziach.
pt_pt: Esconder o nome do agente nas respostas.
ro: Ascunde numele agenților în răspunsuri.
ru: Не показывать имя сотрудника в ответах.
sk: Nezobrazovať meno agenta na odpovediach.
sl: Skrij ime agenta pri odgovoru.
sr_cs: Sakrij ime agenta pri odgovoru.
sv_se: Dölj handläggarnas namn vid svar.
th: ซ่อนชื่อของ Staff ในการตอบ
tr: Yanıtlarken temsilcinin adını gizle.
uk: Приховати ім'я співробітника при відповіді.
vi: Giấu tên nhân viên khi phản hồi.

source: Enable HTML Ticket Thread
ar: تمكين صيغة HTML لموضوع التذكرة
az: HTML sorğu mövzusunu aktiv edin
bg: Включване на HTML дискусията на заявката
ca: Permetre un fil de Ticket HTML
da: aktiver HTML bestillings tråd
el: Ενεργοποίηση HTML στο Νήμα Δελτίου
et: Luba HTML sissekanded
fi: Salli HTML Tiketit
fr: Activer le fil de ticket HTML
he: אפשר קריאה בHTML
hu: HTML engedélyezése hibajegyekben
id: Aktifkan fungsi HTML pada kolom tiket
ja: HTMLチケットスレッドを有効にする
ko: HTML 티켓 쓰레드 활성화
lt: Įgalinti HTML užklausos temą
mk: Овозможи HTML тема на тикет
mn: HTML хүсэлтийн холбоог идэвхижүүлэх
ms: Dayakan Jaluran Tiket HTML
pl: Włącz HTML w treści zgłoszeń
pt_pt: Ativar pedidos de assistência em HTML
ro: Activați Conversatii Tichet HTML
ru: Включение HTML в дереве комментариев
sk: Povoliť HTML v zápise tiketu
sl: Omogočite HTML v niti zahtevka
sr_cs: Omogući HTML temu tiketa
sv_se: Aktivera HTML-ärendetråd
tr: HTML Talep silsilesini göster
uk: Включити HTML в тексту заявки
vi: Kích hoạt chuỗi lệnh HTML
