Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: No banned emails found!
ar: لم يتم العثور على بريد الكتروني محظور!
az: Ban olunmuş e-poçtlar tapılmadı!
bg: Не са намерени блокирани адреси!
ca: ¡No s'han trobat Emails bloquejats!
da: Ingen bandlyse emails fundet!
el: Δεν εντοπίστηκαν αποκλεισμένες ηλ. διευθύνσεις!
et: Ei leidnud blokeeritud emaile!
fi: Estettyjä sähköpostiosoitteita ei löytynyt!
fr: Pas d'e-mails interdits trouvés !
he: לא נמצאו אימיילים מורחקים!
hu: Nem találtam egy tiltott emailcímet sem!
id: Surel yang ditangkal tak ditemukan!
ja: 禁止されたメールアドレスが見つかりません!
km: គ្មានអ៊ីម៉ែលបានហាមឃាត់បានរកឃើញ!
ko: 금지된 이메일을 찾을 수 없습니다!
lt: Nerasta užblokuotų laiškų!
mk: Нема пронајдено блокирани емаил адреси!
mn: Хориглосон имэйл олдоогүй
ms: Tiada e-mel terlarang ditemui!
pl: Nie znaleziono zablokowanych adresów e-mail!
pt_pt: Nenhum e-mails excluído encontrado!
ro: Nici un email banat nu a fost gasit!
ru: Заблокированные адреса не найдены!
sk: Žiadne zakázané e-maily neboli nájdené!
sl: Ni prepovedanih e-naslovov!
sr_cs: Nisu pronađeni banovani imejlovi!
sv_se: Inga svartlistade e-postadresser hittades!
th: ไม่พบอีเมล์ที่ถูกกีดกัน
tr: Yasaklı hiçbir email bulunamadı!
uk: Немає заблокованих e-mail!
vi: Không tìm thấy email cấm!

source: selected ban rule
ar: معيار حظر محدد
az: Seçilmiş ban qaydası
bg: избрано правило за блокиране
ca: Regla de bloqeig seleccionada
da: valgte bandlyst regel
el: επιλεγμένος κανόνας αποκλεισμού
et: valitud blokeeringu reegel
fi: valittu estoehto
fr: règle d'interdiction sélectionnée
he: כלל איסור שנבחר
hu: kiválasztott kitiltási szabály
id: Pilih aturan ban
ja: 選択された禁止ルール
km: ក្បួនការហាមឃាត់ដែលបានជ្រើសរើស
ko: 선택된 금지 규칙
lt: pasirinkta draudimo taisyklė
mk: избрано правило за блокирање
mn: Сонгосон хориглох журам
ms: peraturan larangan yang dipilih
pl: wybrana reguła blokady
pt_pt: regra de exclusão selecionada
ro: regula de banare selectata
ru: выбранное правило блокировки
sk: vybrané pravidlo zákazu
sl: izbrano pravilo blokade
sr_cs: izabrano pravilo za ban
sv_se: vald regel för svartlistning
th: เลือกเงื่อนไขในการกีดกัน
tr: seçili engelleme kuralı
uk: обране правило блокування
vi: Mẫu số ít Chọn luật cấm Mẫu số nhiều Chọn những luật cấm

source: Update Ban Rule
ar: تحديث شروط الحظر
az: Ban qaydasını yeniləmək
bg: Обновяване на Правило за Блокиране
ca: Actualitzar la regla de bloqueig
da: Opdater reglen for bandlyste
el: Ενημέρωση Κανόνα Αποκλεισμού
et: Uuenda blokeeringu reeglit
fi: Päivitä Estoehto
fr: Mise à jour de la règle d'interdiction
he: עדכן חוק הרחקה
hu: Kitiltási szabály módosítása
id: Ubah aturan tangkal
ja: 禁止ルールの更新
km: វិធានលោកបានគីមូធ្វើឱ្យទាន់សម័យ
ko: 금지 규칙 업데이트
lt: Atnaujinti draudimo taisyklę
mk: Ажурирај го правилото за забрана
mn: Хориглох нөхцлийг шинэчлэх
ms: Kemaskini Peraturan Larangan
pl: Aktualizuj reguły blokady
pt_pt: Atualizar regra de exclusão
ro: Actualizeaza regula banare
ru: Обновить Правило Блокировки
sk: Aktualizovať pravidlo zákazu
sl: Posodobi pravila blokade
sr_cs: Ažuriraj ban pravilo
sv_se: Uppdatera regel för svartlistning
th: ปรับปรุงเงื่อนไขในการกีดกัน
tr: Enegelleme Kuralını Güncelle
uk: Оновити правило блокування
vi: Cập nhật luật lệ cấm

source: Update
ar: تحديث
az: Yeniləmək
bg: Обнови
ca: Actualitzar
da: Opdater
el: Ενημέρωση
et: Uuenda
fi: Päivitä
fr: Mettre à jour
he: עדכון
hu: Módosítás
id: Ubah
ja: 更新
km: ធ្វើឱ្យទាន់សម័យ
ko: 업데이트
lt: Atnaujinti
mk: Ажурирај
mn: Шинэчлэх
ms: Kemaskini
pl: Aktualizacja
pt_pt: Atualizar
ro: Actualizeaza
ru: Обновить
sk: Aktualizovať
sl: Posodobi
sr_cs: Ažuriraj
sv_se: Uppdatera
th: อัปเดต
tr: Güncelle
uk: Оновити
vi: Cập nhật

source: Add New Email Address to Ban List
ar: اضف بريد الكتروني جديد لقائمة الحظر
az: Ban siyahısına yeni e-poçt ünvanı əlavə etmək
bg: Добавяне на нов Email в списъка за блокиране
ca: Afegir una nova adreça d'Email a la llista de bloqueig
da: Tilføj ny Email addresse til bandlysnings listen
el: Προσθήκη Νέας Ηλ. Διεύθυνσης στην Λίστα Αποκλεισμού
et: Lisa uus emaili aadress blokeeringu nimekirja
fi: Lisää uusi sähköpostiosoite estolistaan
fr: Ajouter une nouvelle adresse e-mail à la liste d'interdiction
he: הוסף דוא"ל חדש לרשימת המורחקים
hu: Új emailcím hozzáadása a tiltólistához
id: Tambah alamat surel ke daftar tangkal
ja: 禁止リストに新しいメールアドレスを追加
km: បន្ថែមអាស័យដ្ឋានអ៊ីមែលថ្មីដើម្បីហាមឃាត់បញ្ជី
ko: 금지 목록에 새 이메일 주소 추가
lt: Pridėti naują elektroninio pašto adresą prie užblokuotų sąrašo
mk: Додади нова емаил адреса во Листата на забранети
mn: Шинэ имэйл хаягийг хориглох жагсаалтруу нэмэх
ms: Tambah Alamat E-mel Baru ke Senarai Larangan
pl: Dodaj nowy e-mail do listy zablokowanych
pt_pt: Adicione novo endereço de e-mail à lista de exclusão
ro: Adauga adresa noua de email la lista de banare
ru: Добавить Новый Адрес в Список Блокировки
sk: Pridať nový mail do zoznamu zakázaných mailov
sl: Dodaj nov e-naslov na črno listo
sr_cs: Dodaj novu email adresu u ban listu
sv_se: Svartlista ny e-postadress
th: เพิ่มอีเมล์ใหม่ลงในรายการกีดกัน
tr: Engelli Listesine Yeni E-Posta Ekle
uk: Заблокувати новий e-mail
vi: Thêm địa chỉ email mới trong danh sách cấm

source: Add
ar: إضافة
az: Əlavə etmək
bg: Добави
ca: Afegir
da: Tilføj
el: Προσθήκη
et: Lisa
fi: Lisää
fr: Ajouter
he: הוסף
hu: Hozzáadás
id: Tambah
ja: 追加
km: បន្ថែម
ko: 추가
lt: Pridėti
mk: Додади
mn: Нэмэх
ms: Tambah
pl: Dodaj
pt_pt: Adicionar
ro: Adauga
ru: Добавить
sk: Pridať
sl: Dodaj
sr_cs: Dodaj
sv_se: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm vào

source: Manage Email Ban Rule
ar: ادارة شروط الحظر للبريد الإلكتروني
az: E-poçt ban qaydasını idarə etmək
bg: Управление на правилата за блокиране на имейл
ca: Gestionar la regla de bloqueig d'Email
da: Administrere E-mail bandlysnings regel
el: Διαχείριση Κανόνα Αποκλεισμού Ηλ. Διευθύνσεων
et: Halda emaili blokeeringu reeglit
fi: Hallinnoi sähköpostien Estoehtoja
fr: Gérer la règle d'interdiction de courriel
he: ניהול כלל באן דוא"ל
hu: Emailcím letiltási szabályok kezelése
id: Mengatur aturan tangkal surel
ja: メールアドレスの禁止ルールの管理
km: គ្រប់គ្រងវិធានលោកបានគីមូអ៊ីម៉ែល
ko: 이메일 금지 규칙 관리
lt: Valdyti Elektronio pašto adresų blokavimo taisyklę
mk: Управување со правилата за блокирање на емаил адреси
mn: Имэйл хориглох нөхцлийг тохируулах
ms: Mengurus peraturan larangan e-mel
pl: Zarządzaj regułami blokady e-mail
pt_pt: Gerir regra de proibição de e-mail
ro: Administreaza regula de banare email
ru: Управление Правилом Блокировки Адресов
sk: Nastaviť pravidlo zákazu
sl: Upravljaj pravila črne liste e-naslovov
sr_cs: Upravljaj pravilima banovanih email adresa
sv_se: Hantera regel för svartlistning
th: จัดการอีเมล์ ที่ติดเงื่อนไขกีดกัน
tr: E-posta Engelleme Kuralı Düzenle
uk: Керування правилами блокування
vi: Quản lý luật cấm email

source: Valid email address required
ar: مطلوب عنوان بريد الكنروني صحيح
az: Doğru e-poçt tələb olunur
bg: Изисква се валиден адрес за електронна поща
ca: Es requereix una adreça de Emai vàlida
da: Gyldig e-mail-adresse kræves
el: Απαιτείται έγκυρη ηλεκτρονική διεύθυνση
et: Kehtiv emaili aadress on kohustuslik
fi: Oikea sähköpostiosoite vaadittu
fr: Adresse e-mail valide requise
he: כתובת דוא"ל חוקית חובה
hu: Érvényes emailcím megadása szükséges
id: Diperlukan alamat surel yang sah
ja: 有効なメールアドレスが必要です
km: អាសយដ្ឋានអ៊ីម៉ែលត្រឹមត្រូវទាមទារឱ្យមាន
ko: 유효한 이메일 주소가 필요합니다.
lt: Reikalingas galiojantis elektroninio pašto adresas
mk: Потребна е валидна емаил адреса
mn: Зөв имэйл хаяг шаардлагатай
ms: Alamat e-mel sah diperlukan
pl: Wymagany poprawny adres e-mail
pt_pt: Endereço de e-mail válido é obrigatório
ro: Adresa de email valida necesara
ru: Требуется корректный адрес электронной почты
sk: Je požadovaná platná mailová adresa
sl: Zahtevan je veljaven e-naslov
sr_cs: Potrebna je ispravna email adresa
sv_se: Giltig e-postadress krävs
th: จำเป็นต้องใช้อีเมล์
tr: Geçerli e-posta adresi gerekli
uk: Введіть корректний e-mail
vi: Bắt buộc địa chỉ email chính xác

source: Internal notes
ar: الملاحظات الداخلية
az: Daxili qeydlər
bg: Вътрешни бележки
ca: Notes internes
da: Interne notater
el: Εσωτερικές σημειώσεις
et: Sisemised märkmed
fi: Sisäiset muistiinpanot
fr: Notes internes
he: הערות פנימיות
hu: Belső megjegyzések
id: Catatan internal
ja: 内部メモ
km: កំណត់ត្រាផ្ទៃក្នុង
ko: 내부 노트
lt: Vidinės pastabos
mk: Внатрешни белешки
mn: Дотоод тэмдэглэл
ms: Nota dalaman
pl: Notatki wewnętrzne
pt_pt: Notas internas
ro: Note interne
ru: Внутренние заметки
sk: Interné poznámky
sl: Interne opombe
sr_cs: Interne beleške
sv_se: Interna meddelanden
th: บันทึกภายใน
tr: İç Notlar
uk: Внутрішні нотатки
vi: Ghi chú riêng

source: Admin notes
ar: ملاحظات الإداري
az: Admin qeydləri
bg: Бележки на администратора
ca: Notes del administrador
da: Admin noter
el: Σημειώσεις διαχειριστή
et: Administraatori märkmed
fi: Järjestelmänvalvojan muistiinpanot
fr: Notes de l'admin
he: הערות המנהל
hu: Rendszergazdai megjegyzések
id: Catatan Admin
ja: 管理者のメモ
km: កំណត់ត្រា admin
ko: 관리자 노트
lt: Administratoriaus pastabos
mk: Забелешки на администраторот
mn: Админы тэмдэглэл
ms: Nota admin
pl: Notatki Administratora
pt_pt: Notas de administração
ro: Notele administratorilor
ru: Заметки администратора
sk: Poznámky administrátora
sl: Administratorjeve opombe
sr_cs: Beleške administratora
sv_se: Administratörs-kommentarer
th: หมายเหตุ Admin
tr: Yönetici notları
uk: Нотатки адміністратора
vi: Ghi chú của admin

source: Update Canned Response
ar: تحديث الردود المسبقة
az: Hazır cavabı yeniləmək
bg: Промяна на готов отговор
ca: Actualitzar la resposta predefinida
da: Opdatere standardsvar
el: Ενημέρωση Τυποποιημένης Απόκρισης
et: Värskenda ettevalmistatud vastust
fi: Päivitä Vakiovastaus
fr: Mise à jour de la réponse pré-enregistrée
he: תגובת שימורי עדכון
hu: Sablon válasz módosítása
id: Ubah Jawaban Asli
ja: Canned Responsesの更新
km: ការលុបចោលធនាគារឆ្លើយតបធ្វើឱ្យទាន់សម័យ
ko: 준비된 답변 업데이트
lt: Atnaujinti uždelsta atsakymą
mk: Ажурирај предефиниран одговор
mn: Бэлдсэн хариулт шинэчлэх
ms: Kemaskini Respon Terkumpul
pl: Aktualizuj Gotowe Odpowiedzi
pt_pt: Atualizar resposta fragmentada
ro: Actualizează răspunsurile predefinite
ru: Обновить Готовый Ответ
sk: Aktualizovať prednastavenú odpoveď
sl: Ažuriraj pripravljen odgovor
sr_cs: Ažuriraj pripremljen odgovor
sv_se: Uppdatera standardsvar
tr: Hazır Cevapları güncelle
uk: Оновити готову відповідь
vi: Cập nhật phản hồi định sẵn

source: Add New Canned Response
ar: إضافة رد مسبق جديد
az: Yeni hazır cavab əlavə etmək
bg: Добавяне на нов готов отговор
ca: Afegir nova resposta predefinida
da: Tilføj nyt standardsvar
el: Προσθήκη Νέας Τυποποιημένης Απόκρισης
et: Lisa uus ettevalmistatud vastus
fi: Lisää uusi vakiovastaus
fr: Ajouter nouvelle réponse pré-enregistrée
he: הוספת תגובה שמורה
hu: Új sablon válasz hozzáadása
id: Tambah Respon Tersimpan Baru
ja: 新しいCanned Responseの追加
km: បន្ថែមឆ្លើយតបលុបចោលធនាគារថ្មី
ko: 새 준비된 답변 추가
lt: Pridėti naują uždelstą atsakymą
mk: Додади нов предефиниран одговор
mn: Бэлдсэн хариулт шинээр нэмэх
ms: Tambah Respon Terkumpul Baru
pl: Dodaj nową Gotową Odpowiedź
pt_pt: Adicionar nova resposta fragmentada
ro: Adaugă un răspuns predefinit nou
ru: Добавить Новый Готовый Ответ
sk: Pridať prednastavenú odpoveď
sl: Dodaj nov pripravljen odgovor
sr_cs: Dodaj novi pripremljen odgovor
sv_se: Lägg till nytt standardsvar
th: เพิ่ม Canned Response ใหม่
tr: Yeni Hazır Cevap Ekle
uk: Додати нову готову відповідь
vi: Thêm một phản hồi định trước

source: Add Response
ar: إضافة رد
az: Cavab əlavə etmək
bg: Добави отговор
ca: Afegir resposta
da: Tilføje svar
el: Προσθήκη Απόκρισης
et: Lisa vastus
fi: Lisää vastaus
fr: Ajouter une réponse
he: הוסף תגובה
hu: Válasz hozzáadása
id: Tambah Respon
ja: 返信の追加
km: បន្ថែមឆ្លើយតប
ko: 답변 추가
lt: Pridėti atsakymą
mk: Додади одговор
mn: Хариулт нэмэх
ms: Tambah Tindak balas
pl: Dodaj Odpowiedź
pt_pt: Adicionar resposta
ro: Adauga raspuns
ru: Добавить Ответ
sk: Pridať odpoveď
sl: Dodaj odgovor
sr_cs: Dodaj odgovor
sv_se: Lägg till svar
th: เพิ่มผลตอบรับ
tr: Cevap Ekel
uk: Додати відповідь
vi: Thêm phản hồi

source: Canned Response
ar: الردود المسبقة
az: Hazır cavab
bg: Готови отговори
ca: Resposta predefinida
da: Standardsvar
el: Τυποποιημένη Απόκριση
et: Ettevalmistatud vastus
fi: Yleiset vastaukset
fr: Réponse pré-enregistrée
he: תגובות שמורות
hu: Sablonválasz
id: Respon Tersimpan
ja: テンプレート
ko: 기본 답변 양식
lt: Uždelstas atsakymas
mk: Предефинирани одговори
mn: Бэлдсэн хариулт
ms: Respon Terkumpul
pl: Gotowa Odpowiedź
pt_pt: Resposta fragmentada
ro: Raspuns predefinit
ru: Готовый ответ
sk: Predpripravená odpoveď
sl: Klasičen odgovor
sr_cs: Pripremljen odgovor
sv_se: Standardsvar
tr: Hazır Yanıtlar
uk: Швидкі відповіді
vi: Phản hồi trước

source: Canned response settings
ar: إعدادات الردود المسبقة
az: Hazır cavab tənzimləmələri
bg: Настройки за готови отговор
ca: Ajustos de Resposta predefinida
da: Standardsvar indstillinger
el: Ρυθμίσεις Τυποποιημένης Απόκρισης
et: Ettevalmistaud vastuste seaded
fi: Vakiovastausten asetukset
fr: Paramètres de réponse pré-enregistrée
he: הגדרות תגובות שמורות
hu: Sablon válasz beállítások
id: Pengaturan respon tersimpan
ja: Canned Responseの設定
km: ការកំណត់ការឆ្លើយតបលុបចោល
ko: 준비된 답변 설정
lt: Uždelsto atsakymo nustatymai
mk: Опции за преденинирани одговори
mn: Бэлдсэн хариултын тохируулга
ms: Tetapan respon terkumpul
pl: Ustawienia Gotowych Odpowiedzi
pt_pt: Configurações de resposta fragmentada
ro: Setările pentru răspunsuri predefinite
ru: Параметры готового ответа
sk: Nastavenie preddefinovaných odpovedí
sl: Nastavitve pripravljenega odgovora
sr_cs: Postavke pripremljenih odgovora
sv_se: Inställningar för standardsvar
tr: Kaydedilmiş Yanıt Ayarları
uk: Налаштування готових відповідей
vi: cài đặt phản hồi định sẵn

source: All Departments
ar: جميع الأقسام
az: Bütün şöbələr
bg: Всички отдели
ca: Tots els departaments
da: Alle afdelinger
el: Όλα τα Τμήματα
et: Kõik osakonnad
fi: Kaikki osastot
fr: Tous les services
he: כל המחלקות
hu: Minden részleg
id: Semua Departemen
ja: すべての部門
km: មន្ទីរទាំងអស់
ko: 모든 부서
lt: Visi departamentai
mk: Сите оддели
mn: Бүх албууд
ms: Semua Jabatan
pl: Wszystkie Departamenty
pt_pt: Todos os departamentos
ro: Toate departamentele
ru: Все отделы
sk: Všetky oddelenia
sl: Vsi oddelki
sr_cs: Sva odeljenja
sv_se: Alla avdelningar
th: แผนกทั้งหมด
tr: Tüm Bölümler
uk: Усі підрозділи
vi: Tất cả các phòng ban

source: Make the title short and clear.
ar: إجعل العنوان مختصر وواضح.
az: Başlığı qısa və aydın yazın.
bg: Направете заглавието кратко и разбираемо.
ca: Fer el títol curt i clar.
da: Gøre titel kort og klart.
el: Δώστε τίτλο σύντομο και ακριβή.
et: Kirjuta lühike ja täpne pealkiri.
fi: Tee otsikosta lyhyt ja selkeä.
fr: Faire un titre concis et clair.
he: הפוך את הכותרת לקצרה וברורה.
hu: A cím legyen rövid és érthető.
id: Buat judul pendek dan jelas.
ja: タイトルを短く明確にしてください。
km: ធ្វើឱ្យចំណងជើងខ្លីនិងច្បាស់លាស់។
ko: 제목을 짧고 명확히 하세요.
lt: Padarykite pavadinimą trumpą ir aiškų.
mk: Направи го насловот краток и разбирлив.
mn: Гарчиг аль болох товчхон, ойлгомжтой байвал сайн.
ms: Buat tajuk ringkas dan jelas.
pl: Tytuł powinien być krótki i jasny.
pt_pt: Torne o título curto e claro.
ro: Aveti grija ca tilul sa fie scurt si clar.
ru: Сделайте заголовок коротким и понятным.
sk: Zadajte krátky a výstižný názov.
sl: Naslov naj bo kratek in jasen.
sr_cs: Neka naslov bude kratak i jasan.
sv_se: Håll titeln kort och koncis.
th: ตั้งชื่อให้สั้น และชัดเจน
tr: Başlığı kısa ve anlaşılır yapın.
uk: Зробіть заголовок коротким і зрозумілим.
vi: Tạo tiêu đề ngắn và rõ ràng.

source: Title
ar: العنوان
az: Başlıq
bg: Заглавие
ca: Títol
da: Titel
el: Τίτλος
et: Pealkiri
fi: Ostikko
fr: Titre
he: כותרת
hu: Cím
id: Judul
ja: タイトル
km: ចំណងជើង
ko: 제목
lt: Pavadinimas
mk: Наслов
mn: Гарчиг
ms: Tajuk
pl: Tytuł
pt_pt: Título
ro: Titlu
ru: Заголовок
sk: Názov
sl: Naslov
sr_cs: Naslov
sv_se: Titel
th: ชื่อ
tr: Başlık
uk: Заголовок
vi: Tiêu đề

source: Supported Variables
ar: المتغيرات المدعومة
az: Dəstəklənən dəyişkənliklər
bg: Поддържани променливи
ca: Variables admeses
da: Understøttede variabler
el: Υποστηριζόμενες Μεταβλητές
et: Toetatud muutujad
fi: Tuetut muuttujat
fr: Variables supportées
he: משתנים נתמכים
hu: Támogatott változók
id: Dukungan Variable
ja: サポートされる変数
km: អថេរដែលបានគាំទ្រ
ko: 지원되는 변수
lt: Palaikomi kintamieji
mk: Поддржани променливи
mn: Ашиглаж болох хувьсагчууд
ms: Pembolehubah yang disokong
pl: Wspierane zmienne
pt_pt: Variáveis suportadas
ro: Variabile suportate
ru: Поддерживаемые переменные
sk: Podporované premenné
sl: Podprte spremenljivke
sr_cs: Podržane promenljive
sv_se: Variabler som stöds
tr: Desteklenen Değişkenler
uk: Змінні для використання
vi: Biến số hỗ trợ

source: Canned Attachments
ar: المرفقات المسبقة
az: Hazır əlavələr
bg: Готови прикачени файлове
ca: Adjunts predefinits
da: standard vedhæftede filer
el: Τυποποιημένα Συνημμένα
et: Ettevalmistatud manused
fi: Yleiset liitteet
fr: Pièces jointes pré-enregistrées
he: מסמכים מצורפים שמורים
hu: Sablon csatolmányok
id: Lampiran Respon Tersimpan
ja: テンプレートの添付ファイル
km: ឯកសារភ្ជាប់ដែលបានកំណត់ជាមុន
ko: 기본 첨부 파일
lt: Automatiniai priedai
mk: Предефинирани додатоци
mn: Бэлдсэн хавсралтууд
ms: Lampiran Terkumpul
pl: Gotowe Załączniki
pt_pt: Anexos fragmentados
ro: Atasamente predefinite
ru: Заготовленные вложения
sk: Predpripravené prílohy
sl: Klasične priloge
sr_cs: Pripremljeni prilozi
sv_se: Standardbilagor
tr: Hazır Ekler
uk: Готові файли
vi: Thư mục đính kèm trước

source: (optional)
ar: (إختياري)
az: (ixtiyari)
bg: (незадъложтелно)
ca: (opcional)
da: (valgfrit)
el: (προαιρετικό)
et: (valikuline)
fi: (valinnainen)
fr: (facultatif)
he: (אופציונאלי)
hu: (opcionális)
id: (Opsional)
ja: (オプション)
km: (ស្រេចចិត្ត)
ko: (옵션)
lt: (pasirinktinis)
mk: (опционално)
mn: (сонголтоор)
ms: (pilihan)
pl: (opcjonalnie)
pt_pt: (opcional)
ru: (опционально)
sk: (voliteľne)
sl: (opcijsko)
sr_cs: (opciono)
sv_se: (frivillig)
tr: (isteğe bağlı)
uk: (опціонально)
vi: (tùy chọn)

source: Internal Notes
ar: ملاحظات داخلية
az: Daxili qeydlər
bg: Вътрешни бележки
ca: Notes internes
da: Interne notater
el: Εσωτερικές Σημειώσεις
et: Sisemised märkused
fi: Sisäiset muistiinpanot
fr: Notes internes
he: הערות פנימיות
hu: Belső megjegyzések
id: Catatan Internal
ja: 備考
ko: 내부 노트
lt: Vidinės pastabos
mk: Забелешки
mn: Дотоод тэмдэглэл
ms: Nota-nota dalaman
pl: Wewnętrzne Notatki
pt_pt: Notas internas
ro: Note interne
ru: Внутренние заметки
sk: Interné poznámky
sl: Interni zapiski
sr_cs: Interna zabeleška
sv_se: Interna Noteringar
th: บันทึกภายใน
tr: Dahili notlar
uk: Внутрішні нотатки
vi: Ghi chú nội bộ

source: Notes about the canned response.
ar: ملاحظات بخصوص الردود المسبقة.
az: Hazır cavab haqda qeydlər.
bg: Бележки относно готов отговор.
ca: Notes sobre la resposta predefinida.
da: Noter om standardsvar.
el: Σημειώσεις για την τυποποιημένη απόκριση.
et: Ettevalmistatud vastuste märkmed.
fi: Muistiinpanoja vakiovastauksesta.
fr: Notes concernant la réponse pré-enregistrée.
he: הערות על תגובות שמורות.
hu: Megjegyzések a sablon válaszról.
id: Catatan tentang respon tersimpan.
ja: canned responseに’ついてのメモ。
km: ចំណាំអំពីការឆ្លើយតបលុបចោល។
ko: 준비된 답변에 대한 노트
lt: Pastabos apie uždelstą atsakymą.
mk: Белешки за предефинираниот одговор.
mn: Бэлдсэн хариултын талаарх тэмдэглэл.
ms: Nota tentang respon terkumpul.
pl: Notatki na temat gotowych odpowiedzi.
pt_pt: Notas sobre a resposta fragmentada.
ro: Note privind răspunsurile predefinite.
ru: Примечания к этому готовому ответу.
sk: Poznámky k prednastavenej odpovedi.
sl: Opomba o pripravljenem odgovoru.
sr_cs: Beleške u vezi pripremljenog odgovora.
sv_se: Anteckning om standardsvaret.
tr: Hazır cevaplar hakkında notlar.
uk: Примітки до цієї готової відповіді.
vi: Thông báo về phản hồi định sẵn.

source: Canned response is in use by email filter(s)
ar: الردود المسبقة قيد الإستخدام بواسطة مرشح الرسائل
az: Hazır cavab e-poçt filter(lər)i tərəfindən istifadə olunur
bg: Готовия отговор се използва от филтрите за електронна поща
ca: La resposta predefinida està en us pel filtre(s) del Email
da: standardsvar er i brug af email filtre(r)
el: Η τυποποιημένη απόκριση είναι σε χρήση από ένα ή περισσότερα φίλτρα email
et: Ettevalmistaud vastus on emaili filtrites kasutusel
fi: Yleinen vastaus on käytössä sähköpostiviestisuodattimissa
fr: Réponse pré-enregistrée utilisée par le(s) filtre(s) d'e-mails
he: תגובת שמורות נמצאות בשימוש על ידי מסנני דואר אלקטרוניים
hu: A sablon választ éppen egy vagy több email szűrő használja
id: Jawaban asli digunakan oleh penyaring surel
ja: Canned responseは、メールフィルターによって使用されています。
km: ការឆ្លើយតបលុបចោលគឺមាននៅក្នុងការប្រើប្រាស់ដោយតម្រងអ៊ីម៉ែល (s បាន)
ko: 미리 작성한 답변이 이메일 필터에 의해 사용되고 있습니다
lt: Uždestas atsakymas yra naudojamas elelktroninio pašto filtro (-ų)
mk: Предефиниран одговор е користен од емаил филтерот
mn: Бэлдсэн хариулт нь имэйлийн шүүлтэд ашиглагдаж байна
ms: Respon terkumpul sedang digunakan penapis e-mel
pl: Gotowa Odpowiedź jest używana przez filtr(y) e-mail
pt_pt: Resposta fragmentada em uso por filtro(s) de e-mail
ro: Răspunsul predefinit este folosit de filtre de email
ru: Готовый ответ используется фильтрами почты
sk: Prednastavená odpoveď sa používa mailovým filtrom(ami)
sl: Pripravljen odgovor uporabljajo e-poštni filtri
sr_cs: Pripremljeni odgovor već koriste imejl filter(i)
sv_se: Standardsvar hanteras av e-postfilter(en)
th: Canned response ถูกใช้งานโดย email filter(s)
tr: Hazır cevap e-posta filtresi(filtreleri) tarafından kullanılmakta
uk: Готова відповідь використовується фільтрами e-mail
vi: Phản hồi định sẵn được dùng bằng bộ lọc email

source: premade response
ar: رد مُعد مسبقاً
az: əvvəldən hazırlanmış cavab
bg: предварително подготвени отговори
ca: Resposta predefinida
da: færdig lavet svar
el: προκατασκευασμένη απόκριση
et: eelnevalt koostatud vastus
fi: Esivalmisteltu vastaus
fr: réponse préenregistrée
he: תגובה מוכנה מראש
hu: előre elkészített válasz
id: Pra Respon dibuat
ja: 事前作成の返信
km: ការឆ្លើយតប premade
ko: 미리 작성된 답변
lt: išankstinis atsakymas
mk: предефиниран одговор
mn: Урьдчилан бэлдсэн хариулт
ms: respon pra-dibuat
pl: wstępnie przygotowana odpowiedź
pt_pt: resposta pré-definida
ro: raspuns predefinit
ru: готовых ответов
sk: predpripravené odpovede
sl: pripravljen odgovor
sr_cs: pripremljen odgovor
sv_se: förvalt svar
th: ตอบ premade
tr: önceden hazırlanmış cevap
uk: готова відповідь
vi: Mẫu số ít Phản hồi được lập trước Mẫu số nhiều Các phản hồi được lập trước

source: No premade responses found!
ar: لم يتم إيجاد أي ردود معده مسبقاً!
az: Əvvəldən hazırlanmış cavablar tapılmadı!
bg: Не са намерени предварително подготвени отговори!
ca: ¡No s'han trobat respostes predefinides!
da: Ingen færdig lavet svar fundet!
el: Δεν εντοπίστηκαν προκατασκευασμένες αποκρίσεις!
et: Ei leitud eelnevalt koostatud vastuseid!
fi: Esivalmisteltuja vastauksia ei löytynyt!
fr: Pas de réponses pré-enregistrée trouvées !
he: לא נמצאו תגובות מוכנות מראש!
hu: Nem található sablon válsz!
id: Jawaban tersedia tidak ditemukan!
ja: 事前作成の返信が見つかりません!
km: គ្មានការឆ្លើយតប premade បានរកឃើញ!
ko: 미리 작성된 답변을 찾을 수 없습니다!
lt: Nerasta išankstinių atsakymų!
mk: Не е пронајден предефиниран одговор!
mn: Урьдчилан бэлдсэн хариулт олдсонгүй!
ms: Tiada respon pra-dibuat ditemui!
pl: Nie znaleziono wstępnie przygotowanych odpowiedzi!
pt_pt: Nenhuma resposta pré-definida encontrada!
ro: Nu au fost găsite răspunsuri predefinite!
ru: Ни одного готового ответа не найдено!
sk: Neboli nájdené žiadne predpripravené odpovede!
sl: Ne najdem pripravljenih odgovorov!
sr_cs: Nema pronađenih pripremljenih odgovora!
sv_se: Inga standardsvar hittades!
tr: Önceden hazırlanmış cevap bulunamadı!
uk: Немає жодної готової відповіді!
vi: Không tìm thấy phản hồi được tạo sẵn!
