Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: this category
ar: هذا التصنيف
bg: тази категория
ca: aquesta categoria
da: Denne kategori
el: αυτή η κατηγορία
et: see kategooria
fi: tämä kategoria
fr: cette catégorie
he: הקטגוריה הזו
hu: ez a kategória
id: kategori ini
ja: このカテゴリ
km: ប្រភេទនេះ
ko: 이 분류
lt: ši kategorija
mk: оваа категорија
mn: Энэ категори
ms: kategori ini
pl: kategoria
pt_pt: esta categoria
ro: aceasta categorie
ru: эта категория
sk: táto kategória
sl: ta kategorija
sr_cs: ova kategorija
sv_se: denna kategorin
th: หมวดหมู่นี้
tr: bu kategori
uk: ця категорія
vi: loại này

source: Error updating %s. Correct error(s) below and try again.
ar: خطأ في تحديث %s. قم بتصحيح الأخطاء بالأسفل ثم حاول مرة أخرى.
bg: Грешка при обновяване на %s. Отстранете грешките от по-долу и опитайте отново.
ca: Error actualitzant %s. Corregeix els errors a continuació i intente-ho una altra vegada.
da: Fejl under opdatering af %s. ret fejl nedenfor og prøve igen.
el: Σφάλμα κατά την ενημέρωση του %s. Διορθώστε τα παρακάτω σφάλματα και δοκιμάστε ξανά.
et: Värskendamisel tekkis viga %s. Paranda vead ja proovi uuesti.
fi: Virhe päivittäessä %s. Korjaa virhe(et) alla ja yritä uudestaan.
fr: Erreur de mise à jour de %s. Corrigez l'erreur(s) ci-dessous et réessayez.
he: שגיאה בעדכון %s. תקן את השגיאה/ות ונסה שנית.
hu: Hiba frissítés %s. Javítsd a jelzett hibákat és próbáld újra.
id: Gagal memperbarui %s. Perbaiki kesalahan dibawah dan coba lagi.
ja: %sを更新できません。以下のエラーを修正して、もう一度やり直してください。
km: កំហុសក្នុងការធ្វើឱ្យទាន់សម័យ% s ។ កំហុសត្រឹមត្រូវ (s) បានខាងក្រោមហើយព្យាយាមម្ដងទៀត។
ko: %s를 업데이트할 수 없습니다. 오류를 수정하고 다시 시도하세요.
lt: Klaida atnaujinant %s. Ištaisykite klaidą (-as) nurodytas žemiau ir bandykite dar kartą.
mk: Грешка при обновување на %s. Поправи ги грешките подолу и пробај повторно.
mn: %s ачааллахад алдаа гарлаа. Доорхи алдаануудыг засаад, дахин оролдоно уу.
ms: Ralat semasa mengemaskini %s. Betulkan ralat(s) di bawah dan cuba lagi.
pl: Błąd aktualizacji %s. Popraw błędy i spróbuj ponownie.
pt_pt: Erro ao atualizar %s. Corrija os erro(s) abaixo e tente novamente.
ro: Eroare modificare %s. Corectati eroarea (erorile) de mai jos si reincercati.
ru: Ошибка обновления %s. Исправьте ошибки ниже и попытайтесь снова.
sk: Chyba aktualizácie %s. Opravte chybu(y) nižšie a skúste znova.
sl: Napaka pri posodobljanju %s. Popravi napake spodaj in poskusi ponovno.
sr_cs: Greška prilikom ažuriranja %s. Ispravite grešku(e) ispod i pokušajte ponovo.
sv_se: Fel uppstod vid uppdatering av %s. Korrigera fel nedan och försök igen.
th: ข้อผิดพลาด กำลังปรับปรุง %s แก้ไขข้อผิดพลาดต่อไปนี้และลองอีกครั้ง
tr: %s güncellenirken hata oluştur. Aşağıdaki hata(ları) düzeltin ve tekrar deneyin.
uk: Помилка оновлення %s. Виправте помилки і спробуйте ще раз.
vi: Lỗi cập nhật %s. Sửa các lỗi bên dưới và thử lại.

source: Successfull added %s
ar: تمت اضافة %s بنجاح
bg: Успешно добавяне на %s
ca: %s afegit satisfactòriament
da: Tilføjet %s
el: Το %s προστέθηκε με επιτυχία
et: Edukalt lisatud %s
fi: Onnistuneesti lisätty %s
fr: Ajout réussi %s
he: %s נוסף בהצלחה
hu: %s sikeresen hozzáadva
id: Berhasil menambahkan %s
ja: %sが正常に追加されました
km: Successfull បានបន្ថែម% s បាន
ko: %s가 추가되었습니다
lt: Sėkmingai pridėtas %s
mk: Успешно додадени %s
mn: Амжилттай нэмэгдсэн %s
ms: Berjaya ditambah %s
pl: Dodano %s
pt_pt: %s adicionado com sucesso
ro: Adaugat cu succes %s
ru: Успешно добавлено %s
sk: Úspešne pridané %s
sl: Uspešno dodano %s
sr_cs: Uspešno dodato %s
sv_se: Tillagt %s
th: เพิ่มสำเร็จแล้ว %s
tr: Başarıyla eklendi %s
uk: Успішно додано %s
vi: Thêm thành công %s

source: one category
ar: تصنيف واحد
bg: една категория
ca: una categoria
da: en kategori
el: μία κατηγορία
et: üks kategooria
fi: yksi kategoria
fr: une catégorie
he: קטגוריה אחת
hu: egy kategória
id: satu kategori
ja: 1つのカテゴリ
km: ប្រភេទមួយ
ko: 하나의 분류
lt: viena kategorija
mk: една категорија
mn: 1 категори
ms: satu kategori
pl: jedna kategoria
pt_pt: uma categoria
ro: o categorie
ru: одна категория
sk: jedna kategória
sl: ena kategorija
sr_cs: jedna kategorija
sv_se: en kategori
th: 1 ประเภท
tr: bir kategori
uk: одна категорія
vi: một loại

source: Successfully made %s PUBLIC
ar: تم جعل %s عام بنجاح
bg: %s успешно е направено ПУБЛИЧEН
ca: %s fet PUBLIC satisfactòriament
da: Med succes lavet %s offentlig
el: Το %s έγινε με επιτυχία ΔΗΜΟΣΙΟ
et: Edukalt muudetud %s AVALIK
fi: Onnistuneesti muutettu %s JULKINEN
fr: %s a été rendu PUBLIQUE avec succès
he: %s שונה לציבורי בהצלחה
hu: Sikeresen %s KÖZÖS-é téve
id: Berhasil membuat %s UMUM
ja: %sが正常にパブリックになりました
km: បានបង្កើតដោយជោគជ័យក្នុង% s សាធារណៈ
ko: %s가 공개되었습니다
lt: Sėkmingai padarytas %s VIEŠU
mk: Успешно направени %s ЈАВНИ
mn: %s-н төрлийг НИЙТИЙН болголоо
ms: Berjaya membuat%s AWAM
pl: Zmieniono %s na PUBLICZNY
pt_pt: %s tornado público com sucesso
ro: S-a facut %s PUBLIC cu succes
ru: %s успешно сделано ПУБЛИЧНЫМ
sk: %s bolo úspešne označené ako VEREJNÉ
sl: %s uspešno objavljeno PUBLIC
sr_cs: %s objavljeno JAVNO
sv_se: %s har gjorts OFFENTLIG
th: ตั้งค่า %s เป็นสาธารณะเรียบร้อยแล้ว
tr: %s başarıyla HALKA AÇIK HALE getirildi
uk: Успішно змінено %s на <b>публічне</b>
vi: Công khai thành công %s

source: %1$d of %2$d %3$s made PUBLIC
ar: %1$d من %2$d %3$s تم جعله عام
bg: %1$d от %2$d %3$s са направени ПУБЛИЧНИ
ca: %1$d de %2$d %3$s fet PUBLIC
da: %1$d ud af %2$d %3$s gjort offentlig
el: %1$d από %2$d %3$s έγιναν ΔΗΜΟΣΙΑ
et: %1$d / %2$d %3$s tehtud AVALIKUKS
fi: %1$d / %2$d %3$s tehty JULKINEN
fr: %1$d de %2$d%3$s ont été rendus PUBLIQUES
he: %1$d מתוך %2$d %3$s הפכו לציבוריים
hu: %1$d of %2$d %3$s lett közös
id: %1$d dari %2$d %3$s menjadi UMUM
ja: %1$d / %2$d %3$s がパブリックになりました
km: % 1 $ d នៃ% 2 $ d% 3 $ s ដែលបានផ្សព្វផ្សាយជាសាធារណៈ
ko: %1$d / %2$d %3$s가 공개되었습니다
lt: %1$d%2$d%3$s padarytas VIEŠU
mk: %1$d од %2$d %3$s се направени ЈАВНИ
mn: %2$d -ын %1$d %3$s-г НЭЭЛТТЭЙ төрөлтэй болголоо
ms: %1$d daripada%2$d%3$s dibuat AWAM
pl: %1$d z %2$d %3$s zmieniono na PUBLICZNY
pt_pt: %1$d de %2$d %3$s tornado público
ro: %1$d din %2$d %3$s facut PUBLIC
ru: %1$d из %2$d %3$s сделано ПУБЛИЧНЫМИ
sk: %1$d z %2$d %3$s bolo označené ako VEREJNÉ
sl: %1$d od %2$d %3$s objavljeno PUBLIC
sr_cs: %1$d od %2$d %3$s objavi JAVNO
sv_se: %1$d av %2$d %3$s gjord OFFENTLIG
th: %1$d จาก %2$d %3$s ถูกตั้งเป็นสาธารณะ
tr: %1$d %2$d %3$s HALKA AÇILDI
uk: %1$d з %2$d %3$s змінено на публічне
vi: %1$d của %2$d%3$s đã được công khai

source: Unable to make %s PUBLIC.
ar: غير قادر على جعل %s عام.
bg: Не може да направим %s ПУБЛИЧНИ.
ca: Incapaç de fer %s PUBLIC.
da: Ikke i stand til at foretage %s offentlig.
el: Το %s δεν κατέστη δυνατόν να γίνει ΔΗΜΟΣΙΟ.
et: %s AVALIKUKS muutmine ebaõnnestus.
fi: Ei voitu tehdä %s JULKINEN.
fr: Impossible de rendre %s PUBLIQUE.
he: לא ניתן להפוך את %s לציבורי.
hu: Nem lehet %s KÖZÖS-é tenni.
id: Tak bisa membuat %s jadi UMUM.
ja: %s をパブリックにできません。
km: មិនអាចធ្វើឱ្យ% s បានជាសាធារណៈ។
ko: %s를 공개할 수 없습니다
lt: Negalima padaryti %s VIEŠU.
mk: Не може да се направат %s ЈАВНИ.
mn: %s-г нийтийн болгох боломжгүй.
ms: Tidak dapat membuat%s AWAM.
pl: Nie można zmienić %s na PUBLICZNY.
pt_pt: Erro ao tornar %s público.
ro: Nu se poate face %s PUBLIC.
ru: Не удалось сделать %s ПУБЛИЧНЫМ.
sk: %s sa nedá označiť ako VEREJNÉ.
sl: %s ni možno objaviti PUBLIC.
sr_cs: Nije moguće objaviti JAVNO %s.
sv_se: Kan ej göra %s OFFENTLIG.
tr: %s HALKA AÇIK hale getirilemedi.
uk: Неможливо змінити %s на публічне.
vi: Không thể công khai %s.

source: Successfully made %s PRIVATE
ar: تم جعل %s خاص بنجاح
bg: %s успешно е направено ЧАСТНО
ca: %s fet PRIVAT satisfactòriament
da: Med succes lavet %s PRIVATE
el: Το %s έγινε με επιτυχία ΙΔΙΩΤΙΚΟ
et: Edukalt tehtud %s PRIVAATNE
fi: Onnistuneesti tehty %s YKSITYINEN
fr: %s a été rendu PRIVE avec succès
he: %s הפך לפרטי בהצלחה
hu: Sikeresen %s SZEMÉLYES-é téve
id: Berhasil membuat %s PRIBADI
ja: %sが正常にプライベートになりました
km: បានបង្កើតដោយជោគជ័យក្នុង% s ឯកជន
ko: %s를 비공개 처리하였습니다
lt: Sėkmingai padaryta %s PRIVATUS
mk: Успешно направени %s ПРИВАТНИ
mn: %s-г ХУВИЙН төрөл уруу амжилттай шилжүүллээ
ms: Berjaya membuat%s PERIBADI
pl: Zmieniono %s na PRYWATNY
pt_pt: %s tornado privado com sucesso
ro: Efectuat cu succes %s PRIVAT
ru: %s успешно сделано ПРИВАТНЫМ
sk: %s bolo označené ako PRIVÁTNE
sl: Objavljeno ZASEBNO %s
sr_cs: Objavljeno PRIVATNO%s
sv_se: %s är nu PRIVAT
th: ตั้งค่า %s เป็นส่วนตัว เรียบร้อยแล้ว
tr: %s başarılı bir şekilde ÖZEL hale getirildi
uk: Успішно змінено %s на <b>приватне</b>
vi: Đặt chế độ riêng tư thành công%s

source: %1$d of %2$d %3$s made PRIVATE
ar: %1$d من %2$d %3$s تم جعله خاص
bg: %1$d от %2$d %3$s са направени ЧАСТНИ
ca: %1$d de %2$d %3$s fet PRIVAT
da: %1$d af %2$d %3$s lavet PRIVATE
el: %1$d από %2$d %3$s έγιναν ΙΔΙΩΤΙΚΑ
et: %1$d / %2$d %3$s tehtud PRIVAATSEKS
fi: %1$d / %2$d %3$s tehty YKSITYINEN
fr: %1$d de %2$d%3$s ont été rendus PRIVES
he: %1$d מתוך %2$d %3$s הפכו לפרטיים
hu: %1$d a %2$d %3$s SZEMÉLYES-é téve
id: %1$d dari %2$d %3$s menjadi PRIBADI
ja: %1$d / %2$d %3$s がプライベートになりました
km: % 1 $ d នៃ% 2 $ d% 3 $ s ដែលបានធ្វើឱ្យឯកជន
ko: %1$d / %2$d %3$s가 비공개 되었습니다
lt: %1$d iš %2$d%3$s padarytas PRIVATUS
mk: %1$d од %2$d %3$s направени ПРИВАТНИ
mn: %2$d -ын %1$d %3$s-г ХААЛТТАЙ төрөлтэй болголоо
ms: %1$d daripada%2$d%3$sdibuat PERIBADI
pl: %1$d z %2$d %3$s zmienione na PRYWATNE
pt_pt: %1$d de %2$d %3$s tornado privado
ro: %1$d din %2$d %3$s facut PRIVAT
ru: %1$d из %2$d %3$s сделано ПРИВАТНЫМИ
sk: %1$d z %2$d %3$s bolo označené ako PRIVÁTNE
sl: %1$d od %2$d %3$s objavljeno zasebno
sr_cs: %1$d od %2$d %3$s objavi PRIVATNO
sv_se: %1$d av %2$d %3$s är nu PRIVAT
th: %1$d จาก %2$d %3$s ตั้งค่าเป็น ส่วนตัว
tr: %1$d %2$d %3$s ÖZEL yapıldı
uk: %1$d з %2$d %3$s змінено на приватне
vi: %1$d của %2$d%3$s đã được đặt chế độ riêng tư

source: Unable to make %s PRIVATE
ar: غير قادر على جعل %s خاص
bg: Не можа %s да се направи ЧАСТНО
ca: incapaç de fer %s PRIVAT
da: Ikke i stand til at skabe %s PRIVATE
el: Το %s δεν κατέστη δυνατόν να γίνει ΙΔΙΩΤΙΚΟ
et: %s ISIKLIKUKS muutmine ebaõnnestus
fi: Ei voitu tehdä %s YKSITYINEN
fr: Impossible de rendre %s PRIVE
he: לא ניתן להפוך את %s לפרטי
hu: Nem lehet %s SZEMÉLYES-é tenni
id: Tak bisa membuat %s jadi PRIBADI
ja: %s をプライベートにできません
km: មិនអាចធ្វើឱ្យឯកជនក្នុង% s
ko: %s를 비공개로 변경할 수 없습니다
lt: Negalima padaryti %s PRIVAČIU
mk: Не може да се направи %s ПРИВАТНИ
mn: %s-г ХУВИЙН төрөл уруу шилжүүлэх боломжгүй
ms: Tidak dapat membuat%sPERIBADI
pl: Nie można zmienić %s na PRYWATNE
pt_pt: Erro ao tornar %s privado
ro: Nu se poate face %s PRIVAT
ru: Не удалось сделать %s ПРИВАТНЫМ
sk: %s sa nedá označiť ako PRIVÁTNE
sl: Ne morem objavit %s ZASEBNO
sr_cs: Nje moguće objaviti PRIVATNO %s
sv_se: Kan ej göra %s PRIVAT
tr: %s ÖZEL yapılamıyor
uk: Неможливо змінити %s на приватне
vi: Không thể đặt chế độ riêng tư %s

source: Ticket Activity
ar: أنشطة التذاكر
az: Sorğu aktivliyi
bg: Активност по заявки
ca: Acvititat del Ticket
da: Bestillings aktivitet
el: Δραστηριότητα Δελτίου
et: Pileti tegevused
fi: Tikettien historia
fr: Activité du billet
he: פעילות בכרטיס
hu: Hibajegy aktivitás
id: Aktivitas Tiket
ja: チケットのアクティビティ
km: សកម្មភាព លិខិត
ko: 티켓 활동
lt: Užklausų aktyvumas
mk: Активност на тикетот
mn: Хүсэлтийн явц
ms: Tiket aktiviti
pl: Aktywność zgłoszeń
pt_pt: Atividade do pedido de assistência
ro: Activitate tichet
ru: Активность заявок
sk: Prehľad spracovania tiketov
sl: Aktivnost zahtevkov
sr_cs: Aktivnost tiketa
sv_se: Ärendeaktivitet
tr: Talep Etkinliği
uk: Активність заявок
vi: Hành động yêu cầu

source: Select the starting time and period for the system activity graph
ar: اختر وقت البدء ومدة الرسم البياني لنشاط النظام
bg: Изберете времето за начало и периода за графиката на активността на системата
ca: Seleccioneu l'hora d'inici i la durada per a la gràfica de l'activitat del sistema
da: Vælg starttidspunket og periode for systemets aktivitets graf
el: Επιλέξτε την ώρα έναρξης και την περίοδο για το γράφημα δραστηριότητας συστήματος
et: Vali süsteemi aktiivsuse graafiku algusaeg ning periood
fi: Valitse aloitusaika ja määritä aikajakso luodaksesi tilastointigrafiikka
fr: Sélectionnez l'heure de départ et la période pour le graphique de l'activité du système
he: בחר בשעת התחלה ותקופה עבור גרף פעילות המערכת
hu: Rendszer aktivítás grafikon kezdete és időtartam kiválasztása
id: Pilih waktu mulai dan jangka waktu grafik aktivitas sistem
ja: システムアクティビティグラフの開始時間と期間を選択してください
km: ជ្រើសពេលវេលាដែលចាប់ផ្តើមនិងរយៈព​​េលសម្រាប់ក្រាហ្វសកម្មភាពប្រព័ន្ធ
ko: 시스템 활동 그래프의 시작 시간과 기간을 선택하세요
lt: Pasirinkite pradžios laiką ir laikotarpį, sistemos veiklos diagramai
mk: Изберете го почетното време и периодот за изработка на графикот на активности
mn: Системийн үйл явцын графикийн эхлэх өдөр ба хугацааг сонгоно уу
ms: Pilih masa permula dan tempoh untuk graf aktiviti sistem
pl: Określ czas początkowy i czas trwania wykresu aktywności
pt_pt: Selecione a data inicial e o período para o gráfico de atividade do sistema
ro: Selectează startul și perioada pentru graficul activității sistemului
ru: Укажите время начала и период для графика активности системы
sk: Vyberte počiatočný čas a obdobie pre graf Aktivity systému
sl: Izberi začetni čas in obdobje za izdelavo grafa aktivnosti
sr_cs: Izaberi početno vreme i period za izradu grafika aktivnosti
sv_se: Välj starttid och perioden för systemets aktivitetsgraf
th: เลือกช่วงเวลาเริ่มต้น และสิ้นสุดที่ต้องการตรวจสอบรายงาน
tr: Sistem aktivite grafiği için başlangıç zamanı ve aralığı belirtin
uk: Для перегляду статистики за деякий період, оберіть початкову дату та проміжок часу.
vi: Chọn thời điểm bắt đầu và quãng thời gian cho biểu đồ hoạt động hệ thống

source: Report timeframe
ar: الإطار الزمني للتقرير
az: Hesabat müddəti
bg: Период за доклада
ca: Informe d'un interval de temps
da: Rapporter tidsramme
el: Αναφορά χρονοδιαγράμματος
et: Aruande ajavahemik
fi: Tilaston aikarajaus
fr: Période de rapport
he: דווח על מסגרת זמן
hu: Jelentés időkerete
id: Laporan jangka waktu
ja: レポート期間
km: របាយការណ៍ពេលវេលា
ko: 보고 기간
lt: Atsakymo laikotarpis
mk: Временски извештај
mn: Тайлант хугацаа
ms: Laporan tempoh masa
pl: Raport za okres
pt_pt: Intervalo de tempo do relatório
ro: Intervalul de timp al Raportului
ru: Отчёт за
sk: Hlásenie pre časový rámec
sl: Časovni okvir
sr_cs: Izveštaj vremenskog perioda
sv_se: Tidsram för rapporter
th: ช่วงเวลาที่เรียกดูรายงาน
tr: Rapor Zaman Aralığı
uk: Період звіту
vi: Khung thời gian báo cáo

source: Last month
ar: الشهر الماضي
bg: Последния месец
ca: Últim mes
da: Seneste måned
el: Τελευταίος μήνας
et: Viimane kuu
fi: Edellinen kuukausi
fr: Mois dernier
he: חודש שעבר
hu: Utolsó hónap
id: Bulan lalu
ja: 先月
km: ខែមុន
ko: 지난 달
lt: Praeitas mėnuo
mk: Последниот месец
mn: Өнгөрсөн сар
ms: Bulan lepas
pl: Ostatni miesiąc
pt_pt: Mês passado
ro: Ultima lună
ru: Прошлый месяц
sk: Posledný mesiac
sl: Zadnji mesec
sr_cs: Prošli mesec
sv_se: Förra månaden
th: กำหนดวันที่เอง
tr: Son ay
uk: Останній місяць
vi: Tháng trước

source: period
ar: المدة
bg: период
ca: Període
da: periode
el: περίοδος
et: periood
fi: aikajakso
fr: période
he: תקופה
hu: időszak
id: periode
ja: 期間
km: រយៈពេល
ko: 기간
lt: laikotarpis
mk: период
mn: хугацаа
ms: tempoh
pl: okres
pt_pt: período
ro: perioada
ru: период
sk: doba
sl: obdobje
th: รอบระยะเวลา
tr: Aralık
uk: період
vi: kì

source: Up to today
ar: حتى اليوم
bg: До днес
ca: Fins l'actualitat
da: Op til i dag
el: Μέχρι σήμερα
et: Tänaseni
fi: Tänään
fr: Jusqu'à aujourd'hui
he: עד להיום
hu: Máig
id: Sampai hari ini
ja: 今日まで
km: ថ្ងៃនេះ
ko: 오늘까지
lt: Iki šiandienos
mk: До денес
mn: Өнөөдрийг хүртэл
ms: Sehingga hari ini
pl: Do dzisiaj
pt_pt: Até hoje
ro: Până azi
ru: Вплоть до сегодня
sk: do dnes
sl: Do danes
sr_cs: Do danas
sv_se: Upp till idag
th: จนถึงวันนี้
tr: Bugüne kadar
uk: Аж до сьогодні
vi: Cho tới hiện tại

source: One Week
ar: أسبوع
bg: Една седмица
ca: Una setmana
da: En uge
el: Μία Εβδομάδα
et: Üks nädal
fi: Viikko
fr: Une semaine
he: שבוע אחד
hu: Egy hét
id: Satu Minggu
ja: 1週間
km: មួយ​ស​ប្តា​ហ៍
ko: 1주
lt: Viena savaitė
mk: Една недела
mn: 1 долоо хоног
ms: Satu minggu
pl: Ostatni tydzień
pt_pt: Uma semana
ro: O săptămână
ru: Одна неделя
sk: Jeden týždeň
sl: En teden
sr_cs: Jedna nedelja
sv_se: En vecka
th: หนึ่งสัปดาห์
tr: Bir Hafta
uk: Один тиждень
vi: Một tuần

source: Two Weeks
ar: أسبوعين
bg: Две седмици
ca: Dues setmanes
da: To uger
el: Δύο Εβδομάδες
et: Kaks nädalat
fi: Kaksi viikkoa
fr: Deux semaines
he: שבועיים
hu: Két hét
id: Dua Minggu
ja: 2週間
km: ពីរសប្តាហ៍
ko: 2주
lt: Dvi savaitės
mk: Две недели
mn: 2 долоо хоног
ms: Dua Minggu
pl: Ostatnie dwa tygodnie
pt_pt: Duas semanas
ro: Două săptămâni
ru: Две недели
sk: Dva týždne
sl: Dva tedna
sr_cs: Dve nedelje
sv_se: Två veckor
th: สองสัปดาห์
tr: İki Hafta
uk: Два тижня
vi: Hai tuần

source: One Month
ar: شهر
bg: Един месец
ca: Un mes
da: En måned
el: Ένας Μήνας
et: Üks kuu
fi: Kuukausi
fr: Un mois
he: חודש אחד
hu: Egy hónap
id: Satu Bulan
ja: 1か月
km: មួយ​ខែ
ko: 1개월
lt: Vienas mėnuo
mk: Еден месец
mn: 1 сар
ms: Satu Bulan
pl: Ostatni miesiąc
pt_pt: Um mês
ro: O lună
ru: Один месяц
sk: Jeden mesiac
sl: En mesec
sr_cs: Jedan mesec
sv_se: En månad
th: หนึ่งเดือน
tr: Bir Ay
uk: Один місяць
vi: 1 tháng

source: One Quarter
ar: فصلي
bg: Едно тримесечие
ca: Una quarta part
da: En fjerdedel
el: Ένα Τρίμηνο
et: Üks kvartal
fi: Vuosineljännes
fr: Un trimestre
he: רבעון אחד
hu: Egy negyedév
id: Tiga Bulan
ja: 1四半期 (3か月)
km: មួយភាគបួន
ko: 1분기
lt: Vienas ketvirtis
mk: Три месеци
mn: Нэг улирал
ms: Satu suku
pl: Ostatni kwartał
pt_pt: Um quarto
ro: Un trimestru
ru: Один квартал
sk: Jeden kvartál
sl: Četrtletje
sr_cs: Tri meseca
sv_se: Ett kvartal
th: ไตรมาสที่หนึ่ง
tr: Bir Mevsim
uk: Один квартал
vi: 1 quý

source: Statistics
ar: الإحصائيات
az: Statistika
bg: Статистики
ca: Estadístiques
da: Statistik
el: Στατιστικά
et: Statistika
fi: Tilastot
fr: Statistiques
he: סטטיסטיקות
hu: Statisztika
id: Statistik
ja: 統計
km: ស្ថិតិ
ko: 통계
lt: Statistika
mk: Статистика
mn: Статистик
ms: Statistik
pl: Statystyki
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sl: Statistika
sr_cs: Statistika
sv_se: Statistik
th: สถิติ
tr: İstatistikler
uk: Статистика
vi: Thống kê

source: Statistics of tickets organized by department, help topic, and agent.
ar: إحصائيات التذاكر مرتبة حسب القسم، موضوع الدعم و الوكيل.
bg: Статистика за заявките организирана по отдели, помощни теми, и сътрудници.
ca: Les estadístiques dels Tickets son organitzades pel Departament, tema d'ajuda i l'agent.
da: Statistiker af bestillinger arrangeret af afdeliling, Hjælp emne og agent.
el: Στατιστικά των αιτημάτων οργανωμένα ανά τμήμα, τομέα βοήθειας και εκπρόσωπο.
et: Piletite statistika osakondade, abiteemade ning agentide kaupa.
fi: Järjestä tikettien tilastot osaston, aiheen tai käsittelijän mukaan.
fr: Les statistiques des tickets sont classées par services, sujets et agents.
he: סטטיסטיקה של קריאות שירות מאורגנת לפי מחלקה, נושא עזרה וסוכן.
hu: Hibajegy statisztikák rendszerezése részleg, témakör és munkatárs szerint.
id: Statistik tiket yang diorganisasikan oleh departemen, topik bantuan, dan agen.
ja: 部門、ヘルプトピック、エージェント別に整理されたチケットの統計。
km: ស្ថិតិនៃការលក់សំបុត្រដែលបានរៀបចំឡើងដោយនាយកដ្ឋានប្រធានបទជំនួយនិងភ្នា​​ក់ងារ។
ko: 부서, 도움말 항목, 담당자로 구성된 티켓 통계
lt: Užklausų statistika pagal departamentą, pagalbos temą ir agentą.
mk: Статистика на тикетите организирани по оддел, тема на помош и агент.
mn: Хүсэлтийн статистик мэдээ (алба, тусламжийн төрөл ба ажилтнаар).
ms: Statistik tiket anjuran jabatan, topik bantuan, dan ejen.
pl: Statyki zgłoszeń posortowane ze względu na Departament, tematy pomocy i przedstawicieli.
pt_pt: Estatísticas de pedidos de assistência, organizados por departamento, tópico de ajuda e agente.
ro: Statistica tichetelor, organizată pe departament, subiect de ajutor și agent.
ru: Статистика по заявкам сортируемая по отделам, категориям, и сотрудникам.
sk: Štatistika tiketov je rozdelená podľa oddelenia, predmetu tiketov a agentov.
sl: Statistika zahtevkov po oddelkih, temah pomoči in agentih.
sr_cs: Statistike zahteva organizovana po odeljenjima, temama podrške i agentima.
sv_se: Statistik över ärenden sorterade på avdelning, ämne och handläggare.
th: สถิติของ Ticket แยกตามแผนก, หัวข้อ, และ Staff
tr: Bölüm, yardım konusu ve temsilciye göre düzenlenmiş talep istatistikleri.
uk: Статистика заявок відсортована по відділах, категоріям, і співробітникам.
vi: Số liệu thống kê lệnh được tổ chức bởi phòng ban, tiêu đề trợ giúp và nhân viên.

source: department
ar: قسم
bg: отдел
ca: Departament
da: Afdeling
el: τμήμα
et: osakond
fi: osasto
fr: Service
he: מחלקה
hu: részleg
id: Departemen
ja: 部門
km: នាយកដ្ឋាន
ko: 부서
lt: padalinys
mk: оддел
mn: алба
ms: jabatan
pl: Departament
pt_pt: departamento
ro: Departament
ru: отдел
sk: oddelenie
sl: oddelek
sr_cs: odeljenje
sv_se: avdelning
th: แผนก
tr: bölüm
uk: відділ
vi: phòng ban

source: Successfully added "%s"
ar: تمت اضافة %s بنجاح
bg: Успешно са добавени «%s»
ca: %s afegit satisfactòriament
da: Tilføjet "%s"
el: Το "%s" προστέθηκε με επιτυχία
et: "%s" on lisatud edukalt
fi: Onnistuneesti lisätty "%s"
fr: Ajout réussi "%s"
he: %s נוסף בהצלחה
hu: Sikeresen hozzáadva "%s"
id: Sukses ditambahkan "%s"
ja: %sが正常に追加されました
km: បានបន្ថែមដោយជោគជ័យ "%s"
ko: "%s"를 추가하였습니다
lt: Sėkmingai pridėtas %s
mk: Успешно додадени %s
mn: амжилттай нэмэгдлээ "%s"
ms: Berjaya ditambah "%s"
pl: Udało się dodać "%s"
pt_pt: %s adicionado com sucesso
ro: Adaugat cu succes %s
ru: Успешно добавлены «%s»
sk: Úspešne pridané "%s"
sl: Uspešno dodano "%s"
sr_cs: Uspešno dodato %s
sv_se: "%s" tillagd
th: เพิ่มสำเร็จ "%s"
tr: Başarıyla eklendi "%s"
uk: Успішно додано %s
vi: Thêm thành công"%s"

source: one department
ar: قسم واحد
bg: един отдел
ca: un Departament
da: én afdeling
el: ένα τμήμα
et: üks osakond
fi: yksi osasto
fr: un service
he: מחלקה אחת
hu: egy részleg
id: satu departemen
ja: 1つの部門
km: នាយកដ្ឋានមួយ
ko: 하나의 부서
lt: vienas padalinys
mk: еден оддел
mn: нэг алба
ms: satu jabatan
pl: jeden departament
pt_pt: um departamento
ro: un departamanet
ru: отдел
sk: jedno oddelenie
sl: oddelek
sr_cs: jedno odeljenje
sv_se: en avdelning
th: 1 แผนก
tr: bir bölüm
uk: один відділ
vi: một phòng ban
