Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: No help topics found!
ar: لم يتم العثور على أي مواضيع مساعدة!
az: Kömək mövzuları tapılmadı!
bg: Не са намерени помощни теми!
ca: ¡No s'han trobat temes d'ajuda!
da: Ingen Hjælp-emner fundet!
el: Δεν εντοπίστηκαν τομείς βοήθειας!
et: Ei leidnud ühtegi abiteemat!
fi: Ohjeotsikkoja ei löytynyt!
fr: Pas de rubriques d'aide trouvées !
he: לא נמצאו נושאי עזרה מתאימים!
hu: Nem találtam témaköröket!
id: Topik bantuan tak ditemukan!
ja: ヘルプトピックが見つかりません!
km: គ្មានជំនួយប្រធានបទរកឃើញ!
ko: 지원 주제를 찾을 수 없습니다!
lt: Nerasta pagalbos temų!
mk: Нема пронајдени теми за поддршка!
mn: Туслах сэдэв олдсонгүй
ms: Tiada topik bantuan ditemui!
pl: Nie znaleziono tematu pomocy!
pt_pt: Não foram encontrados tópicos de ajuda!
ro: Nici un subiect de ajutor gasit!
ru: Ни одной категории заявок не найдено!
sk: Žiadne predmety tiketov neboli nájdené!
sl: Ne najdem tem pomoči!
sr_cs: Nisu pronađenje teme pomoći!
sv_se: Inget hjälpavsnitt hittades!
th: ไม่พบ Help topic
tr: Hiç bir yardım konusu bulunamadı!
uk: Категорії заявок не знайдено!
vi: Không tìm thấy tiêu đề trợ giúp!

source: Sorting Mode
ar: الترتيب
az: Çeşidləmə rejimi
bg: Начин на сортиране
ca: Mode d'ordenació
da: Sorterings tilstand
el: Λειτουργία Ταξινόμησης
et: Sorteerimise viis
fi: Lajittelutila
fr: Méthode de tri
he: מצב מיון
hu: Rendezési mód
id: Mode Pengurutan
ja: 並べ替えモード
km: របៀបតម្រៀប
ko: 정렬 모드
lt: Rūšiavimo režimas
mk: Начин на сортирање
mn: Эрэмбэлэх
ms: Mod Menyusun
pl: Rodzaj sortowania
pt_pt: Modo de ordenação
ro: Mod sortare
ru: Режим сортировки
sk: Režim triedenia
sl: Način sortiranja
sr_cs: Režim sortiranja
sv_se: Sorteringsläge
th: จัดเรียงตาม
tr: Sıaralama Şekli
uk: Режим сортування
vi: Chế độ lọc

source: No help topics found
ar: لم يتم العثور على مواضيع المساعدة
az: Kömək mövzuları tapılmadı
bg: Не са намерени помощни теми
ca: No s'han trobat temes d'ajuda
da: Ingen Hjælp-emner fundet
el: Δεν εντοπίστηκαν τομείς βοήθειας
et: Ei leidnud ühtegi abiteemat
fi: Ohjeotsikkoja ei löytynyt
fr: Pas de rubriques d'aide trouvées
he: לא נמצאו נושאי עזרה מתאימים
hu: Nem találtam témaköröket
id: Topik bantuan tak ditemukan
ja: ヘルプトピックが見つかりません
km: គ្មានជំនួយប្រធានបទរកឃើញ
ko: 지원 주제를 찾을 수 없습니다
lt: Nerasta pagalbos temų
mk: Нема пронајдени теми за поддршка
mn: Туслах сэдэв олдсонгүй
ms: Tiada topik bantuan ditemui
pl: Nie znaleziono tematu pomocy
pt_pt: Não foram encontrados tópicos de ajuda
ro: Nici un subiect de ajutor gasit
ru: Ни одной категории заявок не найдено
sk: Žiadne predmety tiketov neboli nájdené
sl: Ne najdem tem pomoči
sr_cs: Nisu pronađenje teme pomoći
sv_se: Inget hjälpavsnitt hittades
th: ไม่พบ Help topic
tr: Hiç bir yardım konusu bulunamadı
uk: Категорії заявок не знайдено
vi: Không tìm thấy tiêu đề trợ giúp

source: selected help topic
ar: مواضيع دعم مختاره
az: seçilmiş kömək mövzusu
bg: избрана помощна тема
ca: tema d'ajuda seleccionat
da: valgt hjælp emne
el: ο επιλεγμένος τομέας βοήθειας
et: valitud abiteema
fi: valittu ohjeotsikko
fr: rubrique d'aide sélectionnée
he: נושאי עזרה שנבחרו
hu: kiválasztott súgó téma
id: Topik Bantuan dipilih
ja: 選択されたヘルプトピック
km: ប្រធានបទជំនួយដែលបានជ្រើសរើស
ko: 선택된 지원 주제
lt: pasirinkta pagalbos tema
mk: Избрана тема за поддршка
mn: Сонгосон туслах сэдэв
ms: topik-topik bantuan yang dipilih
pl: wybrany temat pomocy
pt_pt: tópico da ajuda selecionado
ro: subiect ajutor selectat
ru: выбранная категория Заявки
sk: vybraný predmet tiketu
sl: izbrana tema pomoči
sr_cs: izabrana tema pomoći
sv_se: valt hjälpavsnitt
th: เลือก Help topic
tr: seçili yardım konusu
uk: обрана категорія заявок
vi: tiêu đề trợ giúp đã chọn

source: Agent Login
ar: تسجيل دخول الوكيل
az: Agent girişi
bg: Вход за сътрудници
ca: Inici de sessió de l'agent
el: Σύνδεση Εκπροσώπου
et: Agendi sisselogimine
fi: Asiakaspalvelijan kirjautuminen
fr: Connexion de l'agent
he: כניסת סוכן
hu: Ügynök belépés
id: Login agen
ja: エージェントログイン
km: ភ្នាក់ងារចូល
ko: 관리자 로그인
lt: Agento prisijungimas
mk: Најава за агенти
mn: Ажилтан нэвтрэх
ms: Ejen Log masuk
pl: Login - Nazwa użytkownika przedstawiciela
pt_pt: Iniciar sessão de agente
ro: Autentificare agent
ru: Вход сотрудника
sk: Prihlásenie agenta
sl: Prijava agenta
sr_cs: Prijava agenta
sv_se: Inloggning handläggare
th: Staff Login
tr: Temsilci Girişi
uk: Вхід співробітника
vi: Đăng nhập nhân viên

source: Forgot my password
ar: نسيت كلمة المرور
az: Şifrəmi unutmuşam
bg: Забравих си паролата
ca: He oblidat la meua contrasenya
da: Har glemt mit kodeord
el: Ξέχασα τον κωδικό μου
et: Unustasin salasõna
fi: Unohdin salasanani
fr: J'ai oublié mon mot de passe
he: שכחתי סיסמה
hu: Elfelejtettem a jelszavamat
id: Lupa Kata Sandi ?
ja: パスワードを忘れました
km: ភ្លេចពាក្យសម្ងាត់របស់ខ្ញុំ
ko: 패스워드 분실
lt: Pamiršote slaptažodį?
mk: Ја заборавив лозинката
mn: Нууц үгээ мартсан
ms: Lupa kata laluan saya
pl: Zapomniałem hasła
pt_pt: Esqueci a palavra-passe
ro: Am uitat parola!
ru: Сбросить пароль
sk: Obnoviť heslo
sl: Pozabil sem geslo
sr_cs: Zaboravio sam šifru
sv_se: Glömt mitt lösenord
th: ลืมรหัสผ่านของฉัน
tr: Şifremi unuttum
uk: Нагадати пароль
vi: Quên mật khẩu

source: Log In
ar: تسجيل الدخول
az: Giriş
bg: Вход
ca: Iniciar sessió
da: Log ind
el: Σύνδεση
et: Logi sisse
fi: Kirjaudu
fr: Connexion
he: כניסה
hu: Belépés
id: Masuk
ja: ログイン
km: ចូល
ko: 로그인
lt: Prisijungti
mk: Најави се
mn: Нэвтрэх
ms: Log masuk
pl: Zaloguj się
pt_pt: Iniciar sessão
ro: Autentificare
ru: Войти
sk: Prihlásenie
sl: Prijava
sr_cs: Prijava
sv_se: Logga in
th: เข้าสู่ระบบ
tr: Oturum aç
uk: Вхід
vi: Đăng nhập

source: Copyright
ar: حقوق الطبع والنشر
az: Müəllif hüququ
bg: Запазени права
ca: Drets d'autor
el: Πνευματικά Δικαιώματα
et: Autoriõigustega kaitstud
he: זכיות יוצרים
id: Hak Cipta
ja: 著作権
km: រក្សាសិទ្ធិ
ko: 저작권
lt: Autorinės teisės
mn: Зохиогчийн эрх
ms: Hak cipta
pl: Prawa autorskie
pt_pt: Direitos de Autor
sl: Avorske pravice
sr_cs: Autorska prava
th: ลิขสิทธิ์
tr: Telif hakkı
uk: Авторські права
vi: Bản quyền

source: More
ar: المزيد
az: Daha çox
bg: Още
ca: Més
da: Mere
el: Περισσότερα
et: Veel
fi: Lisää
fr: Plus
he: עוד
hu: mégtöbb
id: Lagi
ja: その他
km: ច្រើនទៀត
ko: 기타
lt: Daugiau
mk: Повеќе
mn: Нэмэлт
ms: Lebih
pl: Więcej
pt_pt: Mais
ro: Mai mult
ru: Ещё
sk: Viac
sl: Več
sr_cs: Više
sv_se: Mer
th: เพิ่มเติม
tr: Daha fazla
uk: Додатково
vi: Hơn thế nữa

source: Delete Organization
ar: حذف المؤسسة
az: Təşkilatı silmək
bg: Изтриване на организация
ca: Eliminar l'organització
da: Slet organisationen
el: Διαγραφή Οργανισμού
et: Kustuta ettevõte
fi: Poista Organisaatio
fr: Supprimer l'organisation
he: מחק ארגון
hu: Szervezet törlése
id: Hapus Organisasi
ja: 組織を削除
km: លុបអង្គការ
ko: 조직 삭제
lt: Ištrinti organizaciją
mk: Избриши организација
mn: Байгууллагыг устгах
ms: Padam Organisasi
pl: Usuń Organizację
pt_pt: Apagar a organização
ro: Sterge Organizatie
ru: Удалить Организацию
sk: Vymazať organizáciu
sl: Briši organizacijo
sr_cs: Obriši organizaciju
sv_se: Radera Organisation
th: ลบองค์กร
tr: Kurumu Sil
uk: Видалити організацію
vi: Xóa tổ chức

source: Manage Forms
ar: إدارة النماذج
az: Formaları idarə
bg: Управление на формуляри
ca: Administrar formularis
da: Administrere formularer
el: Διαχείριση Φορμών
et: Halda vorme
fi: Lomakkeiden hallinta
fr: Gérer les formulaires
he: נהל טפסים
hu: Űrlapok kezelése
id: Kelola Formulir
ja: フォームの管理
km: គ្រប់គ្រងទម្រង់
ko: 양식 관리
lt: Valdyti formas
mk: Уреди форми
mn: Форм тохируулах
ms: Uruskan Borang
pl: Zarządzaj formularzami
pt_pt: Gerir formulários
ro: Gestioneaza formulare
ru: Управление Формами
sk: Definícia formulárov
sl: Upravljaj obrazce
sr_cs: Rukovodi formularima
sv_se: Hantera formulär
th: จัดการแบบฟอร์ม
tr: Formları Yönet
uk: Керування формами
vi: Quản lý định dạng

source: Account Manager
ar: مدير الحساب
az: Hesab idarəedicisi
bg: Управление на акаунти
ca: Gestionador de comtes
el: Υπεύθυνος Λογαριασμών
et: Kontode haldaja
fi: Asiakkuusjohtaja
fr: Gestionnaire de compte
he: מנהל חשבון
hu: Fiók kezelő
id: Manager Akun
ja: アカウントマネジャー
km: អ្នកគ្រប់គ្រង​គណនី
ko: 계정 관리자
lt: Paskyros valdytojas
mk: Управување со корисничката сметка
mn: Хэрэглэгчийн бүртгэл хариуцсан ажилтан
ms: Akaun Pengurus
pl: Zarządzający kontem
pt_pt: Gestor de contas
ro: Manager de Cont
ru: Управление аккаунтами
sk: Account manažér
sl: Upravitelj računov
sr_cs: Upravljač naloga
sv_se: Kontoansvarig
th: บัญชีผู้จัดการ
tr: Hesap Yöneticisi
uk: Керування користувачами
vi: Quản lý tài khoản

source: Notes
ar: ملاحظات
az: Qeydlər
bg: Бележки
da: Noter
el: Σημειώσεις
et: Teated
fi: Muistiinpanot
he: הערות
hu: Megjegyzések
id: Catatan
ja: メモ
km: ភក្ដិកំណត់ត្រាកំណត់
ko: 노트
lt: Pastabos
mk: Белешки
mn: Тэмдэглэл
ms: Nota
pl: Uwagi
pt_pt: Notas
ro: Note
ru: Заметки
sk: Poznámky
sl: Opombe
sr_cs: Beleške
sv_se: Noteringar
th: บันทึกย่อ
tr: Notlar
uk: Примітки
vi: Ghi chú

source: Add Organization
ar: إضافة مؤسسة
az: Təşkilat əlavə etmək
bg: Добавяне на организация
ca: Afegeix organització
da: Tilføj organisation
el: Προσθήκη Οργανισμού
et: Lisa ettevõte
fi: Lisää organisaatio
fr: Ajouter une organisation
he: הוסף ארגון
hu: Szervezet hozzáadása
id: Tambah Organisasi
ja: 組織を追加
km: បន្ថែមអង្គការ
ko: 조직 추가
lt: Pridėti organizaciją
mk: Додади организација
mn: Байгууллага нэмэх
ms: Tambah Organisasi
pl: Dodaj organizację
pt_pt: Adicionar organização
ro: Adauga Organizatie
ru: Добавить организацию
sk: Pridať organizáciu
sl: Dodaj organizacijo
sr_cs: Dodaj organizaciju
sv_se: Lägg till organisation
th: เพิ่มองค์กร
tr: Kurum Ekle
uk: Додати організацію
vi: Thêm tổ chức

source: No organizations found!
ar: لم يتم العثور على أي مؤسسات!
az: Təşkilat tapılmadı!
bg: Не са намерени организации!
ca: ¡No s'han trobat organitzacions!
da: Ingen organisationer fundet!
el: Δεν εντοπίστηκαν οργανισμοί!
et: Ei leidnud ühtegi ettevõtet!
fi: Organisaatioita ei löytynyt!
fr: Aucune organisation trouvée !
he: לא נמצאו ארגונים!
hu: Egy szervezetet sem találtam!
id: Tidak ditemukan organisasi!
ja: 組織が見つかりません!
km: គ្មានអង្គការបានរកឃើញ!
ko: 조직을 찾을 수 없습니다!
lt: Nerasta organizacijų!
mk: Нема пронајдено организации!
mn: Байгууллага олдсонгүй!
ms: Tiada organisasi ditemui!
pl: Nie znaleziono organizacji!
pt_pt: Não foram encontradas organizações!
ro: Nici o organizatie nu a fost gasita!
ru: Не найдено организаций!
sk: Žiadne organizácie neboli nájdené!
sl: Ne najdem organizacije!
sr_cs: Nisu pronađene organizacije!
sv_se: Ingen organisation hittades!
th: ไม่พบองค์กร
tr: Hiç bir kurum bulunamadı!
uk: Організацій немає!
vi: Không tìm thấy tổ chức nào!

source: Query returned 0 results.
ar: نتائج الطلب 0 نتيجه.
az: Sorğu 0 nəticə göstərdi.
bg: Търсенето върна 0 резултата.
ca: La consulta ha retornat 0 resultats.
da: Forespørgslen returnerede 0 resultater.
el: Το ερώτημα εντόπισε 0 αποτελέσματα.
et: Otsing andis 0 vastet.
fi: Kysely palautti 0 tulosta.
fr: La requête a retourné 0 résultat.
he: השאילתה החזירה 0 תוצאות.
hu: A lekérdezés 0 eredményt adott.
id: Pencarian tidak menemukan apapun.
ja: クエリーが0件の結果を返しました。
km: សំណួរបានវិលត្រឡប់ 0 លទ្ធផល។
ko: 쿼리가 0 개의 결과를 반환했습니다.
lt: Užklausa grąžino 0 rezultatų.
mk: Прашањето резуллтираше со 0 пронајдени резултати.
mn: Хайлтаар үр дүн олдсонгүй.
ms: Pertanyaan mengembalikan 0 keputusan.
pl: Zapytanie zwróciło 0 rezultatów.
pt_pt: Consulta retornou 0 resultados.
ro: Interogarea a avut 0 rezultate.
ru: Запрос ничего не вернул.
sk: Dotaz vrátil 0 záznamov.
sl: Poizvedba je vrnila 0 odgovorov.
sr_cs: Upit je vratio 0 rezultata.
sv_se: Frågan returnerade 0 resultat.
tr: Sorgu 0 sonuç döndürdü.
uk: Запит повернув 0 результатів.
vi: Câu hỏi trả về 0 kết quả.

source: Export
ar: تصدير
az: Xaric etmək
bg: Експорт
ca: Exportar
da: Eksport
el: Εξαγωγή
et: Eksport
fi: Vie
fr: Exporter
he: ייצא
id: Ekspor
ja: エクスポート
ko: 내보내기
lt: Eksportas
mk: Извоз
mn: Экспорт
ms: Eksport
pl: Eksport
pt_pt: Exportar
ro: Exporta
ru: Экспортировать
sk: Exportovať
sl: Izvoz
sr_cs: Izvoz
sv_se: Exportera
th: ส่งออก
tr: Dışa Aktar
uk: Експорт
vi: Xuất ra

source: Landing page
ar: صفحة النزول
az: Açılış səhifəsi
bg: Начална страница
ca: Pàgina de destini
da: Destinationsside
el: Σελίδα Εισόδου
et: Avaleht
fi: Aloitussivu
fr: Page d'accueil
he: דף נחיתה
hu: Nyitó oldal
id: Halaman Landing
ja: ランディングページ
km: ទំព័រ
ko: 랜딩 페이지
lt: Nukreipimo puslapis
mk: Почетна страна
mn: Нүүр хуудас
ms: Halaman Utama
pl: Strona Startowa
pt_pt: Página inicial
ro: Pagina de intrare
ru: Целевая страница
sk: Vstupná stránka
sl: Začetna stran
sr_cs: Stranica sa promotivnim sadžajem
sv_se: Målsida
tr: Açılış sayfası
uk: Головна сторінка
vi: Trang đích

source: Offline page
ar: صفحة غير متصلة
az: Offline səhifə
bg: Offline страница
ca: Pàgina de desconexió
da: Offlineside
el: Σελίδα Διακοπής Λειτουργίας
et: Offlain leht
fi: Ei käytössä sivu
fr: Page hors connexion
he: דף לא מקוון
hu: Offline oldal
id: Halaman offline
ja: オフラインページ
km: ទំព័រក្រៅបណ្តាញ
ko: 오프라인 페이지
lt: Neprisijungęs tinklalapis
mk: Offline страна
mn: Оффлайн хуудас
ms: Halaman luar talian
pl: Strona w trybie offline
pt_pt: Página offline
ro: Pagina offline
ru: Страница автономного режима
sk: Offline stránka
sl: Stran brez povezave
sr_cs: Oflajn stranica
sv_se: Offline-sida
th: เพจแบบออฟไลน์
tr: Çevirimdışı sayfası
uk: Оффлайн сторінка
vi: Trang offline

source: Thank you page
ar: صفحة شكراً لكم
az: Təşəkkür səhifəsi
bg: Страница с благодарности
ca: Pàgina d'agraïment
da: Takkeside
el: Ευχαριστήρια Σελίδα
et: Tänu lehekülg
fi: Kiitos sivu
fr: Page de remerciement
he: דף תודה
hu: Köszönő oldal
id: Halaman Terima Kasih
ja: お問い合わせ完了ページ
km: សូមអរគុណទំព័រ
ko: 사용자 등록완료 감사 페이지
lt: Padėkos puslapis
mk: Страна за благодарност
mn: Баярлалаа хуудас
ms: Halaman Terima kasih
pl: Strona podziękowań
pt_pt: Página de agradecimento
ro: Pagina de gratificare
ru: Страница благодарности
sk: Stránka ďakujem
sl: Zahvalna stran
sr_cs: Stranica zahvalnosti
sv_se: Tacksida
th: ขอขอบคุณ
tr: Teşekkürler sayfası
uk: Сторінка подяки
vi: Trang cảm ơn

source: Other
ar: أخرى
az: Digər
bg: Друго
ca: Altres
da: Andet
el: Άλλο
et: Muu
fi: Muut
fr: Autre
he: אחר
hu: Egyéb
id: Lainnya
ja: その他
km: ផ្សេងទៀត
ko: 기타
lt: Kita
mk: Останато
mn: Бусад
ms: Lain
pl: Inne
pt_pt: Outros
ro: Alta
ru: Другое
sk: Ostatní
sl: Ostalo
sr_cs: Drugo
sv_se: Annat
th: ช่องทางอื่นๆ
tr: Diğer
uk: Інше
vi: Khác

source: Update Page
ar: تحديث الصفحة
az: Səhifəni yeniləmək
bg: Обнови страница
ca: Actualitzar la pàgina
da: Updater-siden
el: Ενημέρωση Σελίδας
et: Värskenda lehte
fi: Päivitä Sivu
fr: Mettre à jour la page
he: דף עדכון
hu: Oldal módosítása
id: Ubah Halaman
ja: ページの更新
km: ទំព័រធ្វើឱ្យទាន់សម័យ
ko: 페이지 업데이트
lt: Atnaujinti puslapį
mk: Ажурирај страница
mn: Хуудсыг шинэчлэнэ үү
ms: Kemaskini Halaman
pl: Aktualizacja strony
pt_pt: Atualizar página
ro: Pagina de Actualizare
ru: Изменить Страницу
sk: Aktualizovať stránku
sl: Stran za ažuriranje
sr_cs: Ažuriraj stranicu
sv_se: Uppdateringssida
th: ปรับปรุง
tr: Sayfayı Güncelle
uk: Редагувати сторінку
vi: Trang cập nhật

source: Add New Page
ar: إضافة صفحة جديدة
az: Yeni səhifə əlavə etmək
bg: Добавяне на нова страница
ca: Afegeix una nova pàgina
da: Tilføj ny side
el: Προσθήκη Νέας Σελίδας
et: Lisa uus lehekülg
fi: Lisää uusi Sivu
fr: Nouvelle page
he: הוסף דף חדש
hu: Új oldal hozzáadása
id: Tambah Halaman Baru
ja: 新しいページを追加
km: បន្ថែមទំព័រថ្មី
ko: 새 페이지 추가
lt: Pridėti naują puslapį
mk: Додади нова страница
mn: Шинэ хуудас нэмнэ үү
ms: Tambah Halaman Baru
pl: Dodaj nową stronę
pt_pt: Adicionar nova página
ro: Adauga pagina noua
ru: Добавить новую страницу
sk: Pridať novú stránku
sl: Dodaj novo stran
sr_cs: Dodaj novu stranicu
sv_se: Lägg till ny sida
th: เพิ่มหน้าใหม่
tr: Yeni Sayfa Ekle
uk: Додати нову сторінку
vi: Thêm trang mới

source: Add Page
ar: إضافة صفحة
az: Səhifə əlavə etmək
bg: Добавяне на страница
ca: Afegir pàgina
da: Tilføj side
el: Προσθήκη Σελίδας
et: Lisa lehekülg
fi: Lisää Sivu
fr: Ajouter une page
he: הוסף דף
hu: Oldal hozzáadása
id: Tambah Halaman
ja: ページを追加
km: បន្ថែមទំព័រ
ko: 페이지 추가
lt: Pridėti puslapį
mk: Додади страница
mn: Хуудас нэмнэ үү
ms: Tambah halaman
pl: Dodaj Stronę
pt_pt: Adicionar página
ro: Adauga pagina
ru: Добавить Страницу
sk: Pridať stránku
sl: Dodaj stran
sr_cs: Dodaj stranicu
sv_se: Lägg till sida
th: เพิ่มหน้า
tr: Sayfa Ekle
uk: Додати сторінку
vi: Thêm trang

source: Site Pages
ar: صفحات الموقع
az: Sayt səhifələri
bg: Страници на сайта
ca: Pàgines principals
da: Websider
el: Σελίδες του Ιστότοπου
et: Saidi leheküljed
fi: Sivuston sivut
fr: Pages du site
he: דפי האתר
hu: Rendszer oldalak
id: Halaman Site
ja: サイトのページ
km: ទំព័រគេហទំព័រ
ko: 사이트 페이지
lt: Tinklapio puslapiai
mk: Страници на сајтот
mn: Сайтын хуудас
ms: Tapak halaman
pl: Strony serwisu
pt_pt: Páginas do site
ro: Paginile site-ului
ru: Страницы системы
sk: Stránky
sl: Spletne Strani
sr_cs: Veb stranice
sv_se: Hemsidan
th: หน้าเว็บไซต์
tr: Site Sayfaları
uk: Сторінки сайту
vi: Trang chủ

source: Page information
ar: بيانات الصفحة
az: Səhifə məlumatı
bg: Информация за страница
ca: Pàgina d'informació
da: Sideinformation
el: Στοιχεία Σελίδας
et: Lehekülje info
fi: Sivun tiedot
fr: Informations de la page
he: פרטי דף
hu: Oldal információ
id: Informasi Halaman
ja: ページ情報
km: ពទំព័រ
ko: 페이지 정보
lt: Puslapio informacija
mk: Информации за страница
mn: Хуудсын мэдээлэл
ms: Maklumat halaman
pl: Informacje o Stronie
pt_pt: Informações da página
ro: Informatia Paginii
ru: Информация страницы
sk: Informácie o stránke
sl: Informacije o strani
sr_cs: Informacije o stranici
sv_se: Sidinformation
th: ข้อมูล
tr: Sayfa bilgisi
uk: Інформація
vi: Thông tin trang

source: Select Page Type
ar: إختر نوع الصفحة
az: Səhifə tipi seçmək
bg: Избор на Тип Страница
ca: Seleccioneu el tipus de pàgina
da: Marker side type
el: Επιλογή Τύπου Σελίδας
et: Vali lehekülje tüüp
fi: Valitse Sivun Tyyppi
fr: Sélectionnez le type de page
he: בחר סוג דף
hu: Oldal típusának kiválasztása
id: Pilih Jenis Halaman
ja: ページタイプの選択
km: ជ្រើសប្រភេទទំព័រ
ko: 페이지 유형을 선태하세요
lt: Pasirinkti puslapio tipą
mk: Изберете тип на страна
mn: Хуудсын төрлийг сонгоно уу
ms: Pilih Jenis Halaman
pl: Wybierz typ strony
pt_pt: Selecione o tipo de página
ro: Selecteaza Tipul Paginii
ru: Выбрать Тип Страницы
sk: Vyberte typ stránky
sl: Izberi tip strani
sr_cs: Selektuj tip stranice
sv_se: Välj sidtyp
th: เลือกชนิดหน้า
tr: Sayfa Türünü Seç
uk: Обрати тип сторінки
vi: Chọn loại trang

source: Public URL
ar: رابط الموقع
az: İctimai URL
bg: Публичен URL
ca: URL pública
da: Offentlig URL
el: Δημόσιο URL
et: Avalik URL
fi: Julkinen URL-osoite
fr: URL publique
he: כתובת אתר
hu: Nyilvános URL
id: URL Umum
ja: パブリックURL
km: URL សាធារណៈ
ko: 공개 URL
lt: Viešas URL
mk: Јавен URL
mn: Нийтийн URL
ms: URL Awam
pl: Publiczny adres URL
pt_pt: URL público
ro: URL Public
ru: Публичный URL
sk: Verejná URL
sl: javni URL
sr_cs: Javni URL
sv_se: Publik URL
th: URL สาธารณะ
tr: Halka açık URL
uk: Веб-адреса
vi: Công khai URL

source: <b>Page body</b>: Ticket variables are only supported in thank-you pages.
ar: <b>نص الصفحة</b>: متغيرات التذكرة مدعومة فقط في صفحات الشكر.
az: <b>Səhifə mətni</b>: Dəyişkən sorğular ancaq təşəkkür səhifələrində dəstəklənir.
bg: <b>Съдържание на страницата</b>: Променливите на заявки се поддържат само в страниците за благодарност.
ca: <b> Cos de la pàgina</b>: Les variables de Ticket nomes s'admeten en les pàgines d'agraïment.
da: <b>Side body</b>: Bestillings variable understøttes kun i tak sider.
el: <b>Σώμα σελίδας</b>: Οι μεταβλητές των Δελτίων υποστηρίζονται μόνο σε ευχαριστήριες σελίδες.
et: <b>Lehekülje keha</b>: Pileti muutujad on toetatud vaid tänu lehekülgedel.
fi: <b>Sivun runko</b>: Tikettien muuttujat on tuettu ainoastaan kiitos sivuilla.
fr: <b>Corps de la page</b> : les variables de tickets sont pris en charge uniquement dans les pages de remerciement.
he: <B> גוף דף </ b>: משתנים לקריאת שירות נתמכים רק לדפי תודה.
hu: <b>Oldal body</b>: Hibajegyek esetében csak a köszönöm oldal támogatott.
id: <b> Tubuh Halaman </b>: variabel Tiket hanya didukung dalam halaman terima kasih.
ja: <b>ページ本文</b>: チケット変数は、お問い合わせ完了ページでのみサポートされています。
km: <b>រាងកាយទំព័រ:</b> អថេរសំបុត្រត្រូវបានគាំទ្រតែនៅក្នុងការដែលអ្នកបានថ្លែងអំណរគុណទំព័រ។
ko: <b>페이지 본문</b>: 티켓 변수는 완료 페이지에서만 지원됩니다.
lt: <b>puslapio turinys</b>: Užklausos kintamieji yra palaikomi tik padėkos puslapiuose.
mk: <b>Содржина на страната</b>: Тикет променливите се поддржани само во страната за благодарност.
mn: <b>Хуудсын их бие</b>: Хүсэлтийн хувьсагчид нь зөвхөн Баярлалаа хуудас дээр идэвхижинэ
ms: <b>Badan halaman</b>: Pembolehubah tiket hanya disokong di halaman terima-kasih.
pl: <b>Treść strony</b>: Zmienne zgłoszeń są obsługiwane tylko w stronach podziękowania.
pt_pt: <b>Corpo da página</b>: variáveis do pedido de assistência apenas são suportadas em páginas de agradecimento.
ro: <b>Corpul paginii</b>: Variabilele de tichet pot fi utilizate doar în paginile de mulțumire.
ru: <b>Тело страницы</b>: Переменные Заявки поддерживаются только в страницах благодарности.
sk: <b>Telo stránky</b>: Premenné tiketu sú podporované len na stránkach ďakujem.
sl: <b>vsebina strani</b>: Spremenljivke zahtevkov so podprte samo na zahvalni strani.
sr_cs: <b>Sadržaj stranice</b>: Promenljive u zahtevima podržane su samo na stanicama pohvala.
sv_se: <b>Sidtext</b>: Variabler för ärenden stöds endast på Tack-sidorna.
th: <b>ส่วนเนื้อหา</b>: ตัวแปรที่สนับสนุนในหน้าขอบคุณ
tr: <b>Sayfa Metni</b>: Kayıt değişkenleri sadece teşekkür sayfalarında desteklenmektedir.
uk: <b>Тіло сторінки</b>: Змінні заявки підтримуються тільки в сторінках подяки.
vi: <b>Thân trang</b>: Các biến thẻ chỉ được hỗ trợ trên trang cảm ơn.

source: site page
ar: صفحات الموقع
az: saytın səhifəsi
bg: страница на сайта
ca: Pàgina web
el: σελίδα ιστοχώρου
et: saidi lehekülg
fi: sivuston sivu
fr: page du site
he: דף באתר
hu: Weboldal oldal
id: Halaman Situs
ja: サイトのページ
km: ទំព័រគេហទំព័រ
ko: 사이트 페이지
lt: svetainės puslapis
mk: страница на сајтот
mn: Сайтын хуудас
ms: halaman tapak
pl: strona
pt_pt: páginas do site
ro: pagina a site-ului
ru: страница сайта
sk: webová stránka
sl: spletna stran
sr_cs: stranica sajta
sv_se: webbplatssida
th: หน้า
tr: site sayfası
uk: сторінка сайту
vi: Trang web

source: No pages found!
ar: لم يتم العثور على أي صفحات!
az: Səhifə tapılmadı!
bg: Няма намерени страници!
ca: No hi hem trobat pàgines!
da: Ingen sider fundet!
el: Δεν εντοπίστηκαν σελίδες!
et: Ei leitud ühtegi lehekülge!
fi: Sivuja ei löytynyt!
fr: Pas de pages trouvées !
he: לא נמצאו דפים!
hu: Nem található oldal!
id: Halaman tidak ditemukan!
ja: ページが見つかりません!
km: គ្មានទំព័របានរកឃើញ!
ko: 페이지를 찾을 수 없습니다!
lt: Nerasta puslapių!
mk: Нема пронајдено страници!
mn: Хуудас олдсонгүй!
ms: Tiada halaman dijumpai!
pl: Nie znaleziono strony!
pt_pt: Nenhuma página encontrada!
ro: Nici o pagina gasita!
ru: Страниц не найдено!
sk: Žiadne stránky neboli nájdené!
sl: Nobena stran ni najdena!
sr_cs: Nije pronađena ni jedna stranica!
sv_se: Inga sidor funna!
th: ไม่พบหน้า
tr: Hiç bir sayfa bulunamadı!
uk: Сторінок немає!
vi: Không tìm thấy trang!

source: (in-use)
ar: (قيد الإستخدام)
az: (istifadə olunur)
bg: (използва се)
ca: (en ús)
da: (i-brug)
el: (σε χρήση)
et: (kasutusel)
fi: (käytössä)
fr: (en service)
he: (בשימוש)
hu: (használatban)
id: (Sedang Digunakan)
ja: (使用中)
km: (កំពុង​ប្រើ)
ko: (사용중)
lt: (naudojamas)
mk: (во употреба)
mn: хэрэглэгдэж байна
ms: (sedang digunakan)
pl: (w użyciu)
pt_pt: (em uso)
ro: (este utilizat)
ru: (используется)
sk: (používané)
sl: (v-uporabi)
sr_cs: (u-upotrebi)
sv_se: (används)
tr: (kullanılıyor)
uk: (використовується)
vi: (đang sử dụng)
