Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Action denied. Contact admin for access
ar: الوصول مرفوض. اتصل بالمدير لتمكين الوصول
bg: Достъпът е отказан. Свържете се с администратор за осигуряване на достъп
ca: Acció denegada. Contacti amb l'admisitrador per acces
da: Handling nægtet. Kontakt admin for adgang
el: Άρνηση ενέργειας. Επικοινωνήστε με τον Διαχειριστή για πρόσβαση
et: Tegevus blokeeritud. Ligipääsemiseks võtke ühendust administraatoriga
fi: Tapahtuma estetty. Ota yhteyttä järjestelmänvalvojaan pääsyä varten
fr: Action refusée.Contactez l'administrateur pour obtenir l'accès
he: הפעולה נדחתה. פנה אל מנהל המערכת לקבלת גישה
hu: Művelet nem engedélyezett. Forduljon a rendszergazdához az engedélyezéshez
id: Aksi ditolak. Kontak admin untuk akses
ja: アクセスが許可されました。アクセスするには管理者にお問い合わせください
km: សកម្មភាពបដិសេធ។ គ្រប់គ្រងទំនាក់ទំនងសម្រាប់ការចូលដំណើរការ
ko: 작업이 거부되었습니다. 접근하려면 관리자에게 문의하세요.
lt: Veiksmas uždraustas. Susisiekite su administratoriumi dėl prieigos
mk: Акцијата е одбиена. Контактирајте го администраторот за пристап
mn: Үйлдэл цуцлагдлаа. Админтай холбогдож нэвтэрнэ үү.
ms: Tindakan ditolak. Hubungi admin untuk akses
pl: Akcja niedozwolona. Skontaktuj się z administratorem w celu uzyskania dostępu
pt_pt: Ação negada. Contate um administrador para obter acesso
ro: Acces interzis. Contactati Administratorul pentru acces
ru: Доступ запрещен. Свяжитесь с администратором для доступа
sk: Zakázaný prístup. Administrátor ho môže zmeniť
sl: Dostop zavrnjen. Kontaktiraj administratorja za dostop
sr_cs: Zahtev je odbijen. Kontaktirajte administratora kako bi Vam omogućio pristup
sv_se: Handling nekad. Kontakta administratören för tillgång
th: การดำเนินการปฏิเสธ ติดต่อผู้ดูแลระบบสำหรับการเข้าถึง
tr: Eylem engellendi. Erişim için yöneticiyle bağlantı kurun
uk: Доступ заборонено. Зв'яжіться з адміністратором для доступу
vi: Quyền truy cập bị hủy. Liên hệ với admin để truy cập

source: Response required
ar: الرد مطلوب
bg: Изисква се отговор
ca: Resposta necessària
da: Svar kræves
el: Απαιτείται Απόκριση
et: Reageering vajalik
fi: Vastaus vaadittu
fr: Réponse requise
he: נדרשת תגובה
hu: Válasz szükséges
id: Respon diperlukan
ja: 返信が必要です
km: ជាការឆ្លើយតបបានតម្រូវ
ko: 답변이 필요합니다
lt: Reikalingas atsakymas
mk: Потребен одговор
mn: Хариулах шаардлагатай
ms: Balasan diperlukan
pl: Wymagana odpowiedź
pt_pt: Resposta necessária
ro: Raspuns necesar
ru: Требуется ответ
sk: Požadovaná odpoveď
sl: Zahtevan odgovor
sr_cs: Potreban odgovor
sv_se: Svar krävs
th: คำตอบที่ต้องการ
tr: Yanıt gerekiyor
uk: Потрібна відповідь
vi: Phản hồi được yêu cầu

source: Action Denied. Ticket is locked by someone else!
ar: الوصول مرفوض. التذكرة مجمده بواسطة شخص ما!
bg: Действието е отказано. Тази заявка е заключен от някой друг!
ca: Acció negada. El Ticket esta bloquejat per un altra persona!
da: Handling nægtet. Bestillingen er låst af en anden!
el: Άρνηση Ενέργειας. Το δελτίο είναι κλειδωμένο από κάποιον άλλο!
et: Tegevus keelatud. Pilet on lukustatud kellegi teise poolt!
fi: Toiminto estety. Joku muu on lukinnut tiketin!
fr: Action refusée. Le ticket est verrouillé par quelqu'un d'autre!
he: הפעולה נדחתה. הכרטיס נעול על ידי מישהו אחר!
hu: Művelet nem lehetséges. A hibajegyet másvalaki zárolta!
id: Aksi ditolak. Tiket terkunci oleh orang lain!
ja: アクションが拒否されました。チケットが他の誰かによってロックされています!
km: សកម្មភាពបដិសេធ។ សំបុត្រត្រូវបានចាក់សោដោយនរណាម្នាក់ផ្សេងទៀត!
ko: 작업이 거부되었습니다. 누군가에 의해 티켓이 잠겨 있습니다!
lt: Viksmas uždraustas. Užklausa yra užrakinta kito asmens!
mk: Акцијата е одбиена. Тикетот е заклучен од некој друг!
mn: Үйлдэл цуцлагдлаа. Хүсэлтийг түгжсэн байна.
ms: Tindakan ditolak. Tiket dikunci oleh orang lain!
pl: Akcja niedozwolona. Zgłoszenie jest zablokowane przez kogoś innego!
pt_pt: Ação negada. Pedido de assistência está bloqueado por outra pessoa!
ro: Actiune respinsa. Tichetul este blocat de altcineva!
ru: Действие запрещено. Данная заявка заблокирована другим пользователем.
sk: Zakázaná akcia. Tiket je zamknutý niekým iným!
sl: Dostop zavrnjen. Zahtevo je zaklenil drug uporabnik!
sr_cs: Pristup odbijen. Zahtev je zaključao neko drugi!
sv_se: Handling nekad. Ärendet är låst av någon annan!
th: การดำเนินการปฏิเสธ ตั๋วถูกล็อก โดยผู้อื่น
tr: İşlem Engellendi. Kayıt başkası tarafından kilitlenmiş!
uk: Дія заборонена. Заявка заблокована іншим користувачем.
vi: Phủ nhận hành động. Thẻ bị khóa bởi người khác!

source: Email is in banlist. Must be removed to reply.
ar: البريد الإلكتروني في قائمة الحظر. يجب الحذف من القائمة للتمكن من الرد.
bg: Този адрес за ел. поща е блокиран. Трябва да бъде премахнат, за да се публикува отговора.
ca: L'email es a la llista de prohibits. Cal suprimir-lo per respondre.
da: E-mail er i banlisten. Skal fjernes for at svare.
el: Η ηλ. διεύθυνση είναι στην λίστα αποκλεισμού. Πρέπει να αφαιρεθεί για να απαντήσει.
et: E-kiri on keelatud nimekirjas. Peab olema ennem eemaldatud, et vastata.
fi: Sähköpostiosoite on estolistalla. Täytyy poistaa vastausta varten.
fr: Le courriel est dans la liste des bannissements. Il doit être retiré pour répondre.
he: כתובת דוא"ל נמצאת ברשימת החסומים. רק לאחר שתוסר מהרשימה ניתן יהיה להגיב.
hu: Emailcím tiltólistán van. A küldéshez törölni kell onnét.
id: Email di banlist. Harus dikeluarkan untuk menjawab.
ja: メールアドレスが禁止リストに含まれています! 返信するには、禁止リストからメールアドレスを削除する必要があります。
km: អ៊ីម៉ែលគឺនៅ banlist ។ ត្រូវតែត្រូវបានយកចេញដើម្បីឆ្លើយ។
ko: 이메일 주소가 금지 목록에 포함되어 있습니다. 회신하려면 금지 목록에서 이메일 주소를 제거해야 합니다.
lt: Elektroninis paštas yra uždraustų sąraše. Turi būti pašalintas, kad galėtumėte atsakyti.
mk: Email се наоѓа на црна листа. Мора да биде отстранет за одговор.
mn: Имэйл хориглох жагсаалтад орсон байна. Заавал хассан байж, хариу өгөх боломжтой.
ms: E-mel dalam senarai larangan. Mesti dikeluarkan untuk menjawab.
pl: Email jest na liście zbanowanych. Musi zostać usunięty aby mógł odpowiedzieć.
pt_pt: Endereço de e-mail está na lista de exclusão. Tem de ser removido para poder responder.
ro: Emailul se afla in lista de emailuri banate. Va rugam sa il scoateti din lista pentru a raspunde.
ru: Данный адрес электронной почты в списке блокировок. Для ответа необходимо удалить его из ответа.
sk: Email je zakázaný. Pre vytvorenie odpovede musí byť zákaz zrušený.
sl: Naslov e-pošte je na črni listi. Potrebno ga je odstraniti, da bi odgovorili.
sr_cs: Email se nalazi na crnoj listi. Mora biti uklonjen liste da bi se poslao odgovor.
sv_se: E-postadress är svartlistad. Måste tas bort för att svara.
th: อีเมลล์อยู่ในรายการถูกกีดกัน จำเป็นต้องลบออกเพื่อตอบกลับ
tr: E-mail adresi yasaklı listesinde. Yanıtlamak için önce listeden çıkarmalısınız.
uk: E-mail заблоковано. Розблокуйте його для отримання відповіді.
vi: Email đang nằm trong danh sách cấm. Phải được chuyển ra để trả lời.

source: %s: Reply posted successfully
ar: %s: تم إرسال الرد بنجاح
bg: %s: Отговорът е публикуван успешно
ca: %s: Contestació enviada amb èxit
da: %s: Svar tilføjet succesfuldt
el: %s: Η απάντηση εστάλη με επιτυχία
et: %s Vastus saadetud edukalt
fi: %s: Vastaus lähetetty onnistuneesti
fr: %s: Réponse envoyée avec succès
he: %s: תגובה פורסמה בהצלחה
hu: %s: Válasz sikeresen elküldve
id: %s: Balas posting berhasil
ja: %s: 正常にメッセージが投稿されました。
km: % s: ឆ្លើយតបបង្ហោះដោយជោគជ័យ
ko: %s: 답변이 성공적으로 게시되었습니다.
lt: %s: Atsakymas sėkmingai paskelbtas
mk: %s: Успешно одговорено
mn: %s: Хариулт амжилттай нийтлэгдлээ
ms: %s: Balasan berjaya disiarkan
pl: %s: Udało się wysłać odpowiedź
pt_pt: %s: Resposta publicada com sucesso
ro: %s: Raspuns adaugat cu succes
ru: %s: Ответ опубликован успешно
sk: %s: Odpoveď bola úspešne uložená
sl: %s: Odgovor uspešno objavljen
sr_cs: %s: Uspešno odgovoreno
sv_se: %s: Svar har lagts till
th: %s: โพสต์ตอบสำเร็จแล้ว
tr: %s: Yanıt başarıyla gönderildi
uk: %s: Відповідь опублікована
vi: %s: Câu trả lời đã được đăng tải thành công

source: Unable to post the reply. Correct the errors below and try again!
ar: غير قادر على إرسال الرد. قم بتصحيح الأخطاء بالأسفل ثم حاول مرة أخرى!
bg: Не може да се публикува отговора. Коригирайте грешките по-долу и опитайте отново!
ca: No es pot publicar una resposta. Corregeixi els errors i torneu a intentar-lo!
da: Der kan ikke svaret. Ret fejlene nedenfor, og prøv igen!
el: Αδυναμία αποστολής της απάντησης. Διορθώστε τα παρακάτω σφάλματα και προσπαθήστε ξανά!
et: Vastuse postitamine ebaõnnestus. Paranda allpool olevad vead ja proovi uuesti!
fi: Ei voitu lähettää vastausta. Korjaa alla olevat virheet ja yritä uudestaan!
fr: Impossible de poster la réponse. Corriger les erreurs ci-dessous et essayez à nouveau !
he: לא ניתן לפרסם את התגובה. תקן את השגיאות ונסה שוב!
hu: Nem tudom elküldeni a választ. Ellenőrizd a hibát és próbáld újra!
id: Tidak dapat membalas post. Perbaiki error berikut dan coba lagi!
ja: 返信を投稿できません。エラーを修正して、もう一度やり直してください。
km: មិនអាចប្រកាសការឆ្លើយតប។ កែកំហុសខាងក្រោមនិងព្យាយាមម្ដងទៀត!
ko: 답변을 게시할 수 없습니다. 아래의 오류를 수정한 후 다시 시도하세요!
lt: Nepavyko paskelbti atsakymo. Ištaisykite klaidas žemiau ir bandykite dar kartą!
mk: Не можете да одговорите. Отстранеете ги грешките и обидете се подоцна!
mn: Хариулт нийтлэх боломжгүй байна. Алдааг засч, дахин оролдоно уу.
ms: Tidak dapat menyiarkan balasan. Betulkan ralat di bawah dan cuba lagi!
pl: Nie można wysłać odpowiedzi. Popraw błędy i spróbuj jeszcze raz!
pt_pt: Erro ao publicar a resposta. Corrija o(s) erro(s) abaixo e tente novamente!
ro: Nu se paote adauga raspunsul. Corectati erorile de mai jos si incercati din nou!
ru: Не удается опубликовать ответ. Исправьте ошибки ниже и попробуйте еще раз!
sk: Odpoveď sa nedá uložiť. Opravte chyby nižšie a skúste znova!
sl: Odgovora ni možno objaviti. Popravi napake in poskusi znova!
sr_cs: Nije moguće odgovoriti. Ispravite ispod navedene greške i pokušajte ponovo!
sv_se: Kan ej lägga till svar. Korrigera felen nedan och försök igen!
th: ไม่สามารถโพสต์ตอบ แก้ไขข้อผิดพลาดด้านล่างแล้วส่งโพสต์ใหม่
tr: Yanıt gönderilemiyor. Alttaki hataları düzeltip tekrar deneyin!
uk: Неможливо опублікувати відповіть: Виправте помилки та спробуйте ще раз!
vi: Không thể đăng câu trả lời này. Sửa lỗi sai bên dưới và thử lại!

source: Action Denied. You are not allowed to transfer tickets.
ar: تم رفض الإجراء. غير مسموح لك بأن تنقل التذاكر.
bg: Действието е отказано. Вие нямате право да променяте възлагането на заявки.
ca: Acció denegada. No pot transferir Tickets.
da: Handling nægtet. Du har ikke tilladelse til at overføre bestillinger.
el: Άρνηση Ενέργειας. Δεν σας επιτρέπεται να μεταφέρετε δελτία.
et: Tegevus on keelatud. Sul pole õigusi piletite üle andmiseks.
fi: Tapahtuma kielletty. Sinulla ei ole oikeutta siirtää tikettejä.
fr: Action rejetée. Vous n'êtes pas autorisé à transférer les billets.
he: הפעולה נדחתה. אינך רשאי להעביר קריאות.
hu: Művelet megtagadva. Nincs jogosultságod hibajegyek mozgatásához.
id: Aksi ditolak. Anda tidak diizinkan untuk mentrasfer tiket.
ja: アクションが拒否されました。チケットの転送が許可されていません。
km: សកម្មភាពបដិសេធ។ អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យផ្ទេរសំបុត្រ។
ko: 작업이 거부되었습니다. 당신은 티켓 이관을 할 수 없습니다.
lt: Veiksmas uždraustas. Jums neleidžiama perkelti užklausų.
mk: Акцијата е одбиена. Не ви е дозволено да пренесувате тикети.
mn: Үйлдэл цуцлагдлаа. Та хүсэлт шилжүүлэх эрхгүй байна.
ms: Tindakan ditolak. Anda tidak dibenarkan untuk pindah tiket.
pl: Akcja niedozwolona. Nie możesz przenieść zgłoszenia.
pt_pt: Ação negada. Não pode transferir pedidos de assistência.
ro: Actiune respinsa. Nu aveti dreptul de a transfera tichete.
ru: Действие запрещено. Вы не можете переместить Заявку.
sk: Zakázaná akcia. Nemáte právo preradiť tikety.
sl: Dostop zavrnjen, nimaš dovoljenja za prenos zahtevkov.
sr_cs: Radnja odbijena. Nije Vam dopušten transver zahteva.
sv_se: Handling nekad. Du är inte tillåten att delegera ärenden.
th: การดำเนินการปฏิเสธ คุณไม่ได้รับสิทธิ์ในการโอน Ticket
tr: İşlem Engellendi. Kayıtları yönlendirmeye izniniz yok.
uk: Дія заборонена. Ви не можете переназначати заявки.
vi: Phủ nhận hành động. Bạn không được phép chuyển thẻ.

source: Select department
ar: إختر القسم
bg: Избор на отдел
ca: Seleccioneu Departament
da: Vælg afdeling
el: Επιλογή Τμήματος
et: Vali osakond
fi: Valitse osasto
fr: Sélectionnez un service
he: בחר מחלקה
hu: Részleg kiválasztása
id: Pilih Departemen
ja: 部門の選択
km: ជ្រើសនាយកដ្ឋាន
ko: 부서를 선택하세요
lt: Pasirinkite padalinį
mk: Одберете оддел
mn: Алба сонгох
ms: Pilih jabatan
pl: Wybierz departament
pt_pt: Selecione departamento
ro: Selectează departament
ru: Выбрать отдел
sk: Vyberte oddelenie
sl: Izberi oddelek
sr_cs: Izaberi odeljenje
sv_se: Välj avdelning
th: เลือกแผนก
tr: Bölüm seçin
uk: Обрати відділ
vi: Chọn phòng ban

source: Ticket already in the department
ar: التذكرة موجودة في القسم مسبقاً
bg: Тази заявка вече се намира в отдела
ca: El Ticket ja està al departament
da: Sagen allerede i afdelingen
el: Το δελτίο βρίσκεται ήδη στο τμήμα
et: Pilet on juba osakonnas
fi: Tiketti on jo tässä osastossa
fr: Billet déjà dans le département
he: קריאת שירות כבר מוקצית למחלקה
hu: A hibajegy már a részlegben van
ja: チケットがすでに部門にあります
km: សំបុត្ររួចទៅហើយនៅក្នុងនាយកដ្ឋាន
ko: 티켓이 이미 부서에 있습니다
lt: Užklausa jau priskirta padaliniui
mk: Тикетот е веќе во одделот
mn: Хүсэлт угаасаа энэ албанд хуваарилагдсан байна
ms: Tiket sudah di jabatan
pl: Zgłoszenie jest już w tym departamencie
pt_pt: Pedido de assistência já está no departamento
ro: Tichetul apartine deja acestui departament
ru: Заявка уже в отделе
sk: Tiket už je priradený oddeleniu
sl: Zahtevek je že v oddelku
sr_cs: Zahtev se već nalazi u izabranom odeljenju
sv_se: Ärendet redan hos avdelningen
th: Ticket อยู่ในแผนกนี้แล้ว
tr: Kayıt zaten bölümde
uk: Заявка вже знаходиться у цьому відділі
vi: Thẻ đã nằm trong phòng ban

source: Unknown or invalid department
ar: قسم غير معروف أو غير صالح
bg: Неизвестен или несъществуващ отдел
ca: Departament desconegut o no vàlid
da: Ukendt eller ugyldig afdeling
el: Άγνωστο ή μη έγκυρο τμήμα
et: Tundmatu või keelatud osakond
fi: Tuntematon tai virheellinen osasto
fr: Département inconnu ou invalide
he: מחלקה לא ידועה או לא חוקית
hu: Ismeretlen vagy érvénytelen részleg
id: Departemen tidak diketahui atau tidak valid
ja: 不明なまたは無効な部門です
km: នាយកដ្ឋានមិនស្គាល់ឬមិន
ko: 알수 없거나 잘못된 부서
lt: Nežinomas arba neteisingas padalinys
mk: Непознат или невалиден оддел
mn: Үл мэдэгдэх эсвэл буруу алба
ms: Jabatan tidak diketahui atau tidak sah
pl: Nieznany lub nieprawidłowy departament
pt_pt: Departamento desconhecido ou inválido
ro: Departament invalid sau necunoscut
ru: Неизвестный или несуществующий отдел
sk: Neznáme alebo neplatné oddelenie
sl: Neznan ali neveljaven oddelek
sr_cs: Nepozanato ili neispravno odeljenje
sv_se: Okänd eller ogiltig avdelning
th: ไม่รู้จักแผนก หรือแผนกไม่ถูกต้อง
tr: Bilinmeyen ya da geçersiz bölüm
uk: Невідомий або невірний відділ
vi: Phòng ban không xác định hoặc vô giá trị

source: Transfer comments required
ar: نقل التعليقات مطلوب
bg: Изискват се коментари при прехвърлянето
ca: Comentari de transferència necessari
da: Overfør kommentarer kræves
el: Απαιτούνται σχόλια για την μεταφορά
et: Üle andmise kommentaarid on kohustuslikud
fi: Siirron kommentit vaadittu
fr: Commentaires de transfert requis
he: נדרשת הערה להעברה
hu: Átruházási megjegyzés szükséges
id: Transfer komentar dibutuhkan
ja: 転送コメントが必要です
km: យោបល់ផ្ទេរបានទាមទារ
ko: 이관 의견이 필요합니다
lt: Reikalingi perkėlimo komentarai
mk: Потребен пренос на коментари
mn: Шилжүүлэх тайлбар хэрэгтэй
ms: Komen pemindahan diperlukan
pl: Przy transferze wymagany jest komentarz
pt_pt: Comentário de transferência obrigatório
ro: Sunt necesare comentariile pentru transfer
ru: Требуются комментарии к перемещению
sk: Musíte zadať komentár k preradeniu
sl: Komentar prenosa zahtevan
sr_cs: Neophodan je komentar prilikom transvera
sv_se: Kommentar till överföring krävs
th: จำเป็นต้องระบุสาเหตุการโอน
tr: Yönlendirme yorumlarının yazılması gerekiyor
uk: Потрібні коментарі до перекладу
vi: Bình luận chuyển thẻ được yêu cầu

source: Transfer comments too short!
ar: نقل التعليقات قصير جداً!
bg: Коментарът е твърде кратък!
ca: El comentari de transferència és massa curt!
da: Overførsel af kommentarer for kort!
el: Τα σχόλια για την μεταφορά είναι υπερβολικά σύντομα!
et: Üle andmise kommentaarid on liiga lühikesed!
fi: Siirron kommentti liian lyhyt!
fr: Commentaires de transfert trop court !
he: ההערה להעברה קצרה מדי!
hu: Átrakás megjegyzése túl rövid!
id: Transfer komentar terlalu pendek!
ja: 転送コメントが短すぎます!
km: យោបល់ផ្ទេរខ្លីពេក!
ko: 이관 의견이 너무 짧습니다!
lt: Perkėlimo komentarai per trumpi!
mk: Преносот на коментари е премногу краток!
mn: Шилжүүлэж тайлбар хэт богино байна
ms: Pemindahan komen terlalu pendek!
pl: Komentarz przy transferze jest zbyt krótki!
pt_pt: Comentário de transferência demasiado curto!
ro: Comentariile pentru transfer sunt prea scurte!
ru: Комментарии к перемещению слишком короткие!
sk: Komentár k preradeniu je príliš krátky!
sl: Komentar prenosa je prekratek!
sr_cs: Komentar je prekratak!
sv_se: Kommentar till överföring för kort!
th: Comment สั้นเกินไป
tr: Yönlendirme yorumları çok kısa!
uk: Коментарі занадто короткий!
vi: Bình luận chuyển thẻ quá ngắn!

source: Ticket transferred successfully to %s
ar: تم إرسال التذكرة بنجاح إلى %s
bg: Заявката е успешно прехвърлена към %s
ca: Ticket transferit correctament a %s
da: Sagen overført korrekt til %s
el: Το δελτίο μεταφέρθηκε με επιτυχία στο %s
et: Pilet on edukalt üle antud %s-le
fi: Tiketti onnistuneesti siirretty %s
fr: Billet transférée avec succès à %s
he: קריאת שירות הועברה בהצלחה ל%s
hu: A hibajegy sikeresen átadva %s
id: Tiket ditransfer berhasil untuk %s
ja: チケットが%sに正常に転送されました
km: សំបុត្របានផ្ទេរដោយជោគជ័យទៅ% s
ko: 티켓이 %s에게 이관되었습니다.
lt: Užklausa sėkmingai perkelta į %s
mk: Тикетот успешно пренесен до %s
mn: %s руу хүсэлт амжилттай шилжлээ
ms: Tiket berjaya dipindah ke %s
pl: Udało się przenieść zgłoszenie do %s
pt_pt: Pedido de assistência transferido com sucesso para %s
ro: Tichetul a fost transferat cu succes la %s
ru: Заявка успешно перемещена в %s
sk: Tiket bol úspešne preradený na %s
sl: Zahtevek je uspešno prenesen %s
sr_cs: Zahtev je uspešno transverovan u %s
sv_se: Ärendet flyttad till %s
th: Ticket ถูกโอนไปยัง %s แล้ว
tr: Kayıt başarıyla %s üzerine yönlendirildi
uk: Заявка успішно передана %s
vi: Thẻ đã được chuyển thành công tới %s

source: Unable to complete the ticket transfer
ar: غير قادر على إكمال نقل التذكرة
bg: Не може да се приключи прехвърлянето на заявка
ca: Incapaç de completar la transferència del Ticket
da: Ikke i stand til færdiggøre bestillings overførsel
el: Αδυναμία ολοκλήρωσης της μεταφοράς του δελτίου
et: Pileti üle andmise lõpetamine ebaõnnestus
fi: Ei voitu suorittaa tiketin siirtoa
fr: Impossible de terminer le transfert des billets
he: לא ניתן להשלים את העברת הקריאה
hu: A hibajegy átadása nem sikerült
id: Tidak dapat menyelesaikan transfer tiket
ja: チケットの転送を完了できません
km: មិនអាចបំពេញការផ្ទេរសំបុត្រ
ko: 티켓 이관을 완료할 수 없습니다.
lt: Negalima užbaigti užklausos perkėlimo
mk: Невозможно да се комплетира преносот на тикет
mn: Хүсэлтийн шилжүүлгэ хийж дуусгах боломжгүй
ms: Tidak dapat melengkapkan pemindahan tiket
pl: Nie udało się przenieść zgłoszenia
pt_pt: Erro ao concluir a transferência do pedido de assistência
ro: Nu se poate finaliza transferul tichetului
ru: Не удается завершить перемещение заявки
sk: Preradenie tiketu sa nedá dokončiť
sl: Ne morem dokončati prenosa zahtevka
sr_cs: Nije moguće završiti transver zahteva
sv_se: Kan ej slutföra flytten av ärendet
th: ยังไม่สามารถบันทึกการโอน Ticket ไปยังแผนกอื่น ลองอีกครั้ง!
tr: Kayıt yönlendirme tamamlanamıyor
uk: Не вдається завершити передачу заявки
vi: Không thể hoàn thành việc chuyển thẻ

source: Action Denied. You are not allowed to assign/reassign tickets.
ar: تم منع الإجراء. غير مصرح لك بإسناد أو إعادة إسناد التذاكر.
bg: Действието е отказано. Не Ви е позволено да възлагате или да възлагате отново заявки.
ca: Acció denegada. Vostè no te permisos per assignar Tickets.
da: Handling nægtet. Du må ikke tildele/Gentildel bestillinger.
el: Άρνηση Ενέργειας. Δεν έχετε δικαίωμα ανάθεσης/επανανάθεσης δελτίων.
et: Tegevus on keelatud. Sul pole õigusi piletite suunamiseks/ümbersuunamiseks.
fi: Tapahtuma estetty. Sinulla ei ole oikeutta kohdistaa/uudelleen kohdistaa tikettejä.
fr: Action rejetée. Vous n'êtes pas autorisé à assigner/réaffecter les billets.
he: הפעולה נדחתה. אינך רשאי להקצות/להעביר קריאות.
hu: Művelet megtagadva. Te nem vagy jogosult hibajegyek hozzárendelésére.
id: Aksi Ditolak. Anda tidak diperbolehkan untuk memberikan / memberikan kembali tiket.
ja: アクションが拒否されました。チケットのアサイン/アサイン解除が許可されていません。
km: សកម្មភាពបដិសេធ។ អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យផ្ដល់ / ផ្ដល់សំបុត្រ។
ko: 작업이 거부되었습니다. 당신은 티켓을 할당/재할당할 수 없습니다.
lt: Uždraustas veiksmas. Jums neleidžiama priskirti/perleisti užklausų.
mk: Акцијата одбиена. Не ви е дозволено да доделувате тикети.
mn: Үйлдэл амжилтгүй боллоо. Танд хүсэлт хуваарилах эрх алга.
ms: Tindakan Dinafikan. Anda tidak dibenarkan untuk menetapkan/menetapkan semula tiket.
pl: Akcja niedozwolona. Nie jesteś uprawniony do przypisywania zgłoszeń.
pt_pt: Ação negada. Não pode atribuir/reatribuir pedidos de assistência.
ro: Actiune Respinsa. Nu aveti dreptul de a aloca.realoca tichete.
ru: Действие запрещено. Вам не разрешено назначать/переназначать заявки.
sk: Zakázaná akcia. Nemáte právo priradiť/preradiť tikety.
sl: Dostop zavrnjen. Nimaš dovoljenja za dodelitev zahtevka.
sr_cs: Pristup odbijen. Nemate dozvole za dodeljivanje zahteva.
sv_se: Handling nekad. Du har inte tillåtelse för att tilldela/omfördela ärenden.
th: การดำเนินการปฏิเสธ คุณไม่ได้รับสิทธิ์ในการมอบหมาย Ticket
tr: İşlem Engellendi. Kayıt atama işlemine izniniz yok.
uk: Доступ заборонено. Ви не можете призначати/перепризначувати заявки.
vi: Phủ nhận hành động. Bạn không được chỉ định/tái chỉ định lệnh.

source: Select assignee
ar: اختر المسند إليه
bg: Изберете изпълнител на възложението
ca: Seleccioneu un cessionari
da: Vælg modtager
el: Επιλογή αποδέκτη ανάθεσης
et: Vali vastutaja
fi: Valitse vastaanottajat
fr: Sélectionnez l'agent assigné
he: בחר מקבל
hu: Átruházás kijelölése
id: Pilih penerima
ja: アサインを受ける人を選択してください
km: ជ្រើសបេសកកម្មតែងតាំង
ko: 할당받을 사람를 선택하세요.
lt: Pasirinkite perėmėją
mk: Изберете полномошник
mn: Биелүүлэгчийг сонгох
ms: Pilih pemegang serah hak
pl: Wybierz przypisanie
pt_pt: Selecione o destinatário
ro: Selectati persoana caruia doriti sa alocati
ru: Выберите ответственного
sk: Vyberte nového agenta
sl: Izberi agenta zadolženega za zahtevek
sr_cs: Izaberi zastupnika
sv_se: Välj handläggare
th: เลือกผู้ถูกมอบหมาย
tr: Atanan kişiyi seçin
uk: Виберіть відповідального
vi: Chọn người chỉ định

source: Invalid assignee
ar: تعيين خاطيء
bg: Невалиден изпълнител
ca: Assignació invàlida
da: Ugyldig erhververen
el: Εσφαλμένος χρήστης
et: Vale vastutaja
fi: Virheellinen vastaanottaja
fr: Cessionnaire invalide
he: מקבל אינו חוקי
hu: Érvénytelen átruházás
id: Penugasan tak sah
ja: 無効なアサイン
km: បេសកកម្មតែងតាំងមិនត្រឹមត្រូវ
ko: 잘못된 할당받을 사람
lt: Neteisingas perėmėjas
mk: Невалиден корисник
mn: Хариуцагч буруу
ms: Pemegang serah hak yang tidak sah
pl: Niewłaściwe przypisanie
pt_pt: Atribuição inválida
ro: Utilizator invalid pentru atribuire
ru: Неверный представитель
sk: Neznámy agent
sl: Napačen agent
sr_cs: Neispravan zastupnik
sv_se: Ogiltig förvärvare
tr: Geçersiz Vekil
uk: Невірний представник
vi: Chuyển giao không hợp lệ
