Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Successfully changed status of %1$s to %2$s
ar: تم تغيير حالة %1$s إلى %2$s بنجاح
az: %1$s statusu %2$s-a uğurla dəyişdirildi
bg: Успешно променен статус на %1$s в %2$s
ca: Estat canviat amb èxit de %1$s a %2$s
da: Ændret status på %1$s til %2$s
el: Η κατάσταση άλλαξε από %1$s σε %2$s με επιτυχία
et: Olek on muudetud %1$s > %2$s
fi: Tila vaihdettu %1$s - %2$s
fr: Le statut %1$s à été modifié avec succès, nouveau statut : %2$s
he: מצב שונה בצלחה מ%1$s ל%2$s
hu: %1$s állapot sikeresen megváltoztatva %2$s állapotra
id: Berhasil mengubah status dari %1$s ke %2$s
ja: %1$sのステータスが%2$sに正常に変更されました
km: ផ្លាស់ប្តូរដោយជោគជ័យស្ថានភាពនៃ% 1 $ s% 2 $ s
ko: %1$s의 상태를 %2$s로 성공적으로 변경하였습니다.
lt: Statusas sėkmingai pakeistas iš%1$s į %2$s
mk: Успешно променет статус од %1$s во %2$s
mn: %1$s-н төлөвийг %2$s болгож өөрчиллөө
ms: Berjaya menukar status %1$s s ke%2$s
pl: Udało się zmienić status z %1$s na %2$s
pt_pt: Estado alterado com sucesso de %1$s para %2$s
ro: S-a modificat cu succes starea pentru %1$s în %2$s
ru: Статус %1$s успешно изменён на %2$s
sk: Úspešne zmenený stav z %1$s na %2$s
sl: Uspešno spremenjen status od %1$s do %2$s
sr_cs: Uspešno promenjen status %1$s na %2$s
sv_se: Ändrade status på %1$s av %2$s
th: เปลี่ยนสถานะแล้วจาก %1$s ถึง %2$s
tr: %1$s durumu başarıyla %2$s olarak değiştirildi
uk: Успішно змінено стан %1$s на %2$s
vi: Thay đổi trạng thái thành công từ %1$s đến%2$s

source: %1$d of %2$d selected tickets
ar: تم اختيار %1$d من %2$d تذكرة
az: %2$d-un %1$d seçilmiş sorğuları
bg: %1$d от %2$d избраните заявки
ca: %1$d de %2$d tiquets seleccionats
da: %1$d af %2$d valgte sager
el: %1$d από %2$d επιλεγμένα δελτία
et: %1$d (%2$d-st) valitud piletit
fi: %1$d / %2$d valituista tiketeistä
fr: %1$d sur %2$d tickets sélectionnés
he: %1$d מתוך %2$d קריאות נבחרו
hu: %1$d / %2$d hibajegy kiválasztva
id: %1$d dari %2$d pilihan tiket
ja: %1$d / %2$d 選択されたチケット
km: % 1 $ d នៃ% 2 $ d សំបុត្រដែលបានជ្រើសរើស
ko: %1$d / %2$d 선택된 티켓
lt: %1$d iš %2$d pasirinktų užklausų
mk: %1$d од %2$d избрани тикети
mn: Сонгогдсон %2$d хүсэлтийн %1$d
ms: %1$ddaripada%2$d tiket dipilih
pl: %1$d z %2$d wybranych zgłoszeń
pt_pt: %1$d de %2$d pedidos selecionados
ro: %1$d din %2$d tichete selectate
ru: %1$d из %2$d выбранных заявок
sk: vybratých %1$d z %2$d ticketov
sl: %1$d od %2$d izbranih zahtevkov
sr_cs: %1$d od %2$d selektovanih tiketa
sv_se: %1$d av %2$d valda ärenden
th: %1$d จาก %2$d Ticket ที่ถูกเลือก
tr: %2$d seçili kayıttan %1$d tanesi
uk: %1$d з %2$d обраних заявок
vi: Lệnh chọn %1$d của %2$d

source: %1$d of %2$d %3$s status changed to %4$s
ar: %1$d من %2$d %3$s تم تغيير الحالة إلى %4$s
az: %1$d-ın %2$d %3$s statusu %4$s-a dəyişdirildi
bg: %1$d от %2$d %3$s статус е променен на %4$s
ca: %1$d de %2$d %3$s estats canviats a %4$s
da: %1$d af %2$d %3$s status ændret til %4$s
el: η κατάσταση %3$s %1$d από %2$d άλλαξε σε %4$s
et: %1$d / %2$d %3$s staatus muudeti %4$s
fi: %1$d / %2$d %3$s tila vaihdettu %4$s
fr: %1$d sur %2$d %3$s statuts modifiés pour %4$s
he: %1$d מתוך %2$d %3$s מצב שונה ל%4$s
hu: %1$d / %2$d %3$s státusz %4$s -ra változtatva
id: %1$d dari %2$d %3$s status dirubah ke %4$s
ja: %2$d %3$sの%1$dステータスが%4$sに変更されました
km: % 1 $ d នៃ% 2 $% d ស្ថានភាព 3 $ s បានផ្លាស់ប្តូរទៅ% 4 $ s
ko: %2$d %3$s의 %1$d 상태가 %4$s로 변경되었습니다
lt: %1$d%2$d%3$s būsena pasikeitė į %4$s
mk: %1$d од %2$d %3$s статусот е променет во %4$s
mn: %2$d хүсэлтийн %1$d -ийн төлөвийг %3$s -с %4$s болгож өөрчлөв
ms: %1$d daripada %2$d %3$s status berubah ke %4$s
pl: %1$d z %2$d %3$s status zmieniono na %4$s
pt_pt: %1$d de %2$d %3$s estado mudou para %4$s
ro: %1$d din %2$d %3$s stări schimbate în %4$s
ru: Статус %1$d из %2$d %3$s изменён на %4$s
sk: %1$d z %2$d %3$s stav zmenený na %4$s
sl: %1$d od %2$d %3$s spremenjen status na %4$s
sr_cs: %1$d od %2$d %3$s statusa promenjeno na %4$s
sv_se: %1$d av %2$d %3$s status ändras till %4$s
th: %1$d ของ %2$d %3$s สถานะเปลี่ยนเป็น %4$s
tr: %1$d / %2$d %3$s durumu %4$s olarak değiştirildi
uk: %1$d з %2$d %3$s стан змінено на %4$s
vi: Thay đổi trạng thái %1$d của %2$d%3$s thành %4$s

source: %1$s Tickets &mdash; %2$d selected
ar: %1$s تذكرة &mdash; %2$d محددة
az: %1$s sorğular &mdash; %2$d seçildi
bg: %1$s Заявки &mdash; %2$d са избрани
ca: %1$s Tiquets &mdash; %2$d seleccionats
da: %1$s Sager &mdash; %2$d valgt
el: Επιλέχθηκαν %1$s Δελτία &mdash; %2$d
et: %1$s piletit &mdash; %2$d valitud
fi: %1$s Tikettiä &mdash; %2$d valittu
fr: %1$s Tickets &mdash; %2$d sélectionnés
he: %1$s קריאות &mdash; %2$d נבחרו
hu: %1$s hibajegy &mdash; %2$d kiválasztva
id: %1$s Tiket &mdash; %2$d dipilih
ja: %1$sチケット&mdash; %2$d が選択されました
km: % 1 $ s បានសំបុត្រចូលទស្សនា
ko: %1$s 티켓 &mdash; %2$d가 선택되었습니다
lt: %1$sUžklausos&mdash;%2$d pasirinktos
mk: %1$s Тикети &mdash; %2$d се одберени
mn: %1$s Хүсэлт &mdash; %2$d сонгогдсон
ms: %1$s Tiket &mdash; %2$d dipilih
pl: %1$s Zgłoszenie &mdash; %2$d wybrane
pt_pt: %1$s Tickets &mdash; %2$d selecionados
ro: %1$s tichete &mdash; %2$d selectate
ru: %1$s Заявок &mdash; %2$d выбрано
sk: %1$s Ticketov &mdash; %2$d vybratých
sl: %1$s Zahtevki &mdash; %2$d izbrani
sr_cs: %1$s tiketi &mdash; %2$d selektovani
sv_se: %1$s ärenden &mdash; %2$d markerade
th: %1$s Tickets &mdash; %2$d ถูกเลือก
tr: %1$s kayıt &mdash; %2$d seçili
uk: %1$s заявок &mdash; %2$d обрано
vi: Lệnh %1$s &mdash;chọn %2$d

source: Are you sure you want to DELETE %s?
ar: هل انت متأكد من رغبتك بالحذف%s؟
az: %s SİLMƏK istədiyinizdən əminsiniz?
bg: Сигурни ли сте, че искате да ИЗТРИЕТЕ %s?
ca: Està segur que vol eliminar %s?
da: Er du sikker på du vil slette %s?
el: Είστε βέβαιος/η ότι θέλετε να ΔΙΑΓΡΑΨΕΤΕ το %s;
et: Kas oled kindel, et soovid KUSTUTADA %s?
fi: Oletko varma, että haluat POISTAA %s tiketin?
fr: Êtes-vous sûr de vouloir SUPPRIMER %s ?
he: האם אתה בטוח שברצונך למחוק %s?
hu: Biztos, hogy TÖRÖLNI akarja %s?
id: Apa Anda yakin mau MENGHAPUS %s ?
ja: %sを削除してもよろしいですか?
km: តើអ្នកប្រាកដជាចង់លុប% s ឬ?
ko: %s를 삭제하시겠습니까?
lt: Ar tikrai norite ištrinti %s?
mk: Дали сте сигурни дека сакате да го ИЗБРИШЕТЕ %s?
mn: Та %s -г устгахдаа итгэлтэй байна уу?
ms: Adakah anda pasti anda ingin PADAM %s?
pl: Jesteś pewny że chcesz USUNĄĆ %s?
pt_pt: Você tem certeza que gostaria de APAGAR %s?
ro: Ești sigur că vrei să ȘTERGI %s?
ru: Вы действительно хотите УДАЛИТЬ %s?
sk: Naozaj si želáte ZMAZAŤ %s?
sl: Ali ste prepričani, da želite IZBRISATI %s?
sr_cs: Da li ste sigurni da želite da OBRIŠETE %s?
sv_se: Är du säker på att du vill RADERA %s?
th: แน่ใจหรือไม่ว่าคุณต้องการลบ %s
tr: %s SİLMEK istediğinize emin misiniz?
uk: Ви дійсно бажаєте <b>видалити</b> %s?
vi: Bạn có chắc chắn muốn Xóa %s?

source: Deleted tickets CANNOT be recovered, including any associated attachments.
ar: التذاكرة المحذوفة لا يمكن استرجاعها، إضافة إلى المرفقات الملحقة بها.
az: Silinmiş sorğular bərpa olunmur, hər hansı əlavələr daxil olmaqla.
bg: Изтритите заявки НЕ МОЖЕ да бъдат възстановени, включително свързаните с тях прикачени файлове.
ca: Els tiquets esborrats NO PODEN ser recuperats, incloent qualsevol adjunt associat.
da: Slettede sager KAN ikke gendannes, dette gælder også tilknyttede vedhæftninger.
el: Τα δελτία που διαγράφονται ΕΙΝΑΙ ΑΔΥΝΑΤΟΝ να ανακτηθούν, συμπεριλαμβανομένων τυχόν σχετικών συνημμένων.
et: Kustutatud pileteid ja nendega seotud manuseid EI SAA taastada.
fi: Poistettua tikettiä, liitteet mukaan lukien, ei voi palauttaa.
fr: Le fait de supprimer un ticket supprime également ses fichiers liés, cette opération est IRRÉVERSIBLE.
he: קריאות שנמחקו לא יוכלו להשתחזר,כולל כל קובץ שהוסף.
hu: Törölt hibajegyek és hozzájuk rendelt csatolmányok később nem állíthatók vissza.
id: Tiket yang terHAPUS tidak bisa dikembalikan seperti semula, termasuk semua attachment yang menyertainya.
ja: 削除されたチケットは復元できません。関連する添付ファイルも復元できません。
km: សំបុត្រដែលបានលុបមិនអាចត្រូវបានរកឃើញដោយរួមបញ្ចូលទាំងឯកសារភ្ជាប់ដែលជាប់ទាក់ទងណាមួយ។
ko: 삭제된 티켓은 물론 티켓에 연결된 첨부파일도 복구될 수 없습니다.
lt: Ištrintos užklausos NEGALI būti atstatytos, įskaitant bet kokius susijusius priedus.
mk: Избришаните тикети НЕ МОЖЕ да бидат вратени, вклучувајќи ги и сите нивни додатоци.
mn: Устгагдсан хүсэлт болон түүнд хамааралтай хавсралтуудыг сэргээх боломжгүй.
ms: Tiket dipadam tidak dapat dipulihkan, termasuk sebarang lampiran yang berkaitan.
pl: Usunięte zgłoszenia nie mogą być odzyskane, włącznie z tymi posiadającymi załączniki.
pt_pt: Os pedidos eliminados NÃO podem ser recuperados, incluindo quaisquer anexos associados.
ro: Tichetele șterse NU POT FI RECUPERATE, inclusiv atașamentele asociate.
ru: Удаленные заявки НЕ МОГУТ быть восстановлены, включая связанные вложения.
sk: Zmazané tickety NEMÔŽU byť obnovené, vrátane priradených príloh.
sl: Izbrisani zahtevki NE MOREJO biti obnovljeni vključno s pripadajočimi priponkami.
sr_cs: Obrisani tiketi se NE MOGU povratiti, uključujući i bilo kakve dodatne priloge.
sv_se: Raderade ärenden KAN INTE återställas, gäller även tillhörande bilagor.
th: หากคุณยืนยันการลบ Ticket นี้ จะ <0>ไม่สามารถกู้คืน </0> ทั้งข้อมูลการโต้ตอบ และไฟล์แนบใดๆ ทีเ่กี่ยวข้องในภายหลัง
tr: Silinen kayıtlar (ve ilgili ekleri) GERİ ALINAMAZ.
uk: Видалені заявки <b>не можут</b> бути відновлені, включаючи пов'язані вкладення.
vi: Xóa lệnh Không thể phục hồi, bao gồm bất kì đính kèm nào.

source: Optional reason for deleting %s
ar: سبب حذف %s (اختياري)
az: %s silinməsinin ətraflı səbəbi
bg: Причината за изтриване на %s
ca: Motiu opcional per a esborrar %s
da: Valgfri årsag til sletning %s
el: Προαιρετικά περιγράψτε τον λόγο της διαγραφής του %s
et: %s kustutamise põhjus (valikuline)
fi: Vaihtoehtoinen syy poistamiseen %s
fr: Motif justifiant la suppression de %s
he: סיבה אפשרית למחיקת %s
hu: Törlés oka (opcionális) %s
id: Alasan penghapusan %s
ja: %sを削除するオプションの理由
km: ហេតុផលស្រេចសម្រាប់ការលុប% s បាន
ko: %s를 삭제하는 선택적 이유
lt: Papildoma priežatsi ištrinimui %s
mk: Дополнителна причина за бришење на %s
mn: %s-г устгах шалтгаан, оруулахгүй байж болно
ms: Sebab pilihan untuk memadam%s
pl: Opcjonalny powód usunięcia %s
pt_pt: Razão opcional para eliminação %s
ro: Motivul (opțional) pentru ștergerea %s
ru: Причина удаления %s
sk: Voliteľný dôvod zmazania %s
sl: Neobvezno razlog za brisanje %s
sr_cs: Opciono - razlog za brisanje %s
sv_se: Valfritt skäl för att ta bort %s
th: Optional เหตุผลที่ลบ %s
tr: %s silmek için sebep (isteğe bağlı )
uk: Причина видалення %s
vi: Lý do hợp lý để xóa %s

source: %1$s Ticket #%2$s
ar: %1$s تذكرة #%2$s
az: %1$s Sorğu #%2$s
bg: %1$s Заявка #%2$s
ca: %1$s Tiquet #%2$s
da: %1$s Sag #%2$s
el: %1$s Δελτίο #%2$s
et: %1$s pilet #%2$s
fi: %1$s Tiketti #%2$s
fr: %1$s le ticket #%2$s
he: %1$s קריאה #%2$s
hu: %1$s Hibajegy #%2$s
id: %1$s Tiket #%2$s
ja: チケットを%1$s #%2$s
km: Error Translated
ko: %1$s 티켓 #%2$s
lt: %1$sUžklausa#%2$s
mk: %1$s Тикет #%2$s
mn: %1$s Хүсэлт #%2$s
ms: %1$s Tiket #%2$s
pl: %1$s Zgłoszenie #%2$s
pt_pt: %1$s Pedido #%2$s
ro: %1$s tichet #%2$s
ru: Заявка #%2$s - %1$s
sl: %1$s Zahtevek #%2$s
sr_cs: %1$s Tiket #%2$s
sv_se: %1$s Ärende #%2$s
tr: #%2$s nolu kaydı %1$s
uk: %1$s Заявка #%2$s
vi: lệnh %1$s #%2$s

source: this ticket
ar: هذه التذكرة
az: bu sorğu
bg: тази заявка
ca: aquest tiquet
da: denne sag
el: το παρόν δελτίο
et: Pilet
fi: tämä tiketti
fr: Ce billet
he: הכרטיס הזה
hu: ezen hibajegy
id: Tiket ini
ja: このチケット
km: សំបុត្រនេះ
ko: 이 티켓
lt: šita užklausa
mk: овој тикет
mn: Энэ хүсэлт
ms: tiket ini
pl: to zgłoszenie
pt_pt: este pedido
ro: acest tichet
ru: эта заявка
sk: tento ticket
sl: ta zahtevek
sr_cs: ovaj tiket
sv_se: detta ärende
th: Ticket นี้
tr: Bu kayıt
uk: ця заявка
vi: Lệnh hiện tại

source: We have a problem ... wait a sec.
ar: لدينا مشكلة ... انتظر قليلاً.
az: Problemimiz var .. bir az gözləyin.
bg: Имаме проблем ... почакайте секунда.
ca: Tenim un problema... espere un segon.
da: Vi har et problem... Vent et øjeblik.
el: Έχουμε ένα πρόβλημα..., περιμένετε λίγο.
et: Meil on probleem ... palun oota üks hetk.
fi: Meillä on ongelma ... odota hetki.
fr: Nous avons un problème... Veuillez patienter.
he: נתקלנו בתקלה... המתן בבקשה.
hu: Kis problémánk van.. kérem várjon néhány másodpercet.
id: Kami memiliki kendala ... tunggu beberapa saat.
ja: 問題があります ... 少々お待ちください。
km: យើងមានបញ្ហាមួយ ... រង់ចាំមួយវិនាទី។
ko: 문제가 있습니다... 잠시만 기다려 주세요.
lt: Turime bėdą.. Palaukite sekundę.
mk: Настана проблем .. ве молиме почекајте.
mn: Асуудал гарсан байна ... түр хүлээнэ үү.
ms: Kita ada masalah ... tunggu sekejap.
pl: Mamy mały problem ... proszę czekać.
pt_pt: Temos um problema ... aguarde um segundo.
ro: Avem o problemă ... așteaptă puțin.
ru: У нас проблема ... Подождите секунду.
sk: Máme problém ... počkajte chvíľku.
sl: Imamo problem ... počakajte sekundo.
sr_cs: Došlo je do problema ... molimo sačekajte.
sv_se: Vi har ett problem...vänta lite.
th: ระบบมีปัญหา...รอสักครู่
tr: Bir problemimiz var... lütfen bekleyiniz.
uk: У нас проблема ... Зачекайте декілька секунд.
vi: Chúng tôi đang gặp một vấn đề... chờ đợi một chút.

source: Upgraded to %s ... post-upgrade checks!
ar: تم ترقيته إلى %s.. فحص ما بعد الترقية!
az: %s təkmilləşdirildi ... yükləmədən sonrakı yoxlamalar!
bg: Обновено до %s ... проверки след обновяването!
ca: Actualitzat a %s... comprovacions post-actualització!
da: Opgraderet til %s... efter opgraderings kontrol!
el: Αναβαθμίστηκε σε %s ... έλεγχοι μετά την αναβάθμιση!
et: Versioon uuendatud %s ... kontrollin!
fi: Päivitetty %s ... päivitykset tarkistettu!
fr: Mise à niveau vers %s… contrôle de l'après mise à niveau!
he: שודרג ל %s ... מבצע בדיקות לאחד השדרוג!
hu: %s frissítve ... frissítés utáni ellenőrzések!
id: Ditingkatkan ke %s ... pengecekan paska peningkatan!
ja: %sにアップグレードしました ...アップグレード後のチェック!
km: ធ្វើឱ្យប្រសើរទៅ% s ... ធ្វើឱ្យប្រសើរឡើងការត្រួតពិនិត្យក្រោយ!
ko: %s로 업그레이드했습니다... 업그레이드 후 체크하세요!
lt: Atnaujinta į %s.. tikrinimai po atnaujinimo!
mk: Надградено до %s ... проверки после надградба!
mn: %s хувилбар уруу шилжлээ ... шилжилтийн дараах шалгалт хийж байна!
ms: Dinaik taraf kepada %s ... cek pasca naik taraf!
pl: Zaktualizowano do %s ... po aktualizacyjne sprawdzanie!
pt_pt: Actualizado para %s ... verificações "pós-actualização"!
ro: Actualizat la %s ... verificări post-actualizare!
ru: Обновлено до %s ... выполняются проверки после обновления!
sk: Aktualizované na %s ... po-aktualizačné kontróly!
sl: Nadgradnja na %s ... preverjanje po nadgradnji!
sr_cs: Nadogradjeno na %s... provera posle nadogradnje!
sv_se: Uppgraderat till %s ... efter uppgradering kontroller!
th: อัพเกรดไปยัง %s...หลังปรับรุ่นตรวจสอบ
tr: %s olarak yükseltildi... yükseltme sonrası kontrolleri!
uk: Оновлено до %s ... наступні перевірки!
vi: Cập nhật đến %s... Kiểm tra cập nhật trước!

source: Upgrade Failed: Invalid or wrong hash [%s]
ar: فشل ترقية: hash [%s] خاطئ أو غير صالح
az: Təkmilləşmə alınmadı: yanlış hash [%s]
bg: Неуспешно обновление: Невалиден или неверен хеш [%s]
ca: Fracas en l'actualització: Hash Invàlida o erroni [%s]
da: Opgraderingen mislykkedes: Ugyldig eller forkert hash [%s]
el: Η αναβάθμιση απέτυχε: Μη έγκυρο ή λάθος hash [%s]
et: Versiooni uuendus ebaõnnestus: vale räsiväärtus [%s]
fi: Päivitys epäonnistui: Virheellinen tai väärä merkki [%s]
fr: La mise à niveau à échoué : symbole dièse invalide ou erroné [%s]
he: השדרוג נכשל: גיבוב שגוי או לא תקין [%s]
hu: Sikertelen frissítés: Hibás vagy érvénytelen kulcs (#) [%s]
id: Peningkatan Gagal: Hash tidak valid atau salah [%s]
ja: アップグレードに失敗: 無効または謝ったハッシュ [%s]
km: ធ្វើឱ្យប្រសើរឡើងបានបរាជ័យ: សញ្ញាមិនត្រឹមត្រូវឬខុស [% s]
ko: 업그레이드에 실패하였습니다 : 유효하지 않거나 잘못된 해쉬[%s]
lt: Atnaujinti Nepavyko: Klaidingas arba neteisingas susiejimas [%s]
mk: Грешка при надградба: Неисправна или погрешна хеш вредност [%s]
mn: Шинэчлэлт амжилтгүй боллоо: хэш буруу байна [%s]
ms: Naik taraf gagal: Hash tidak sah atau salah [%s]
pl: Nieudana aktualizacja: Niepoprawny lub zły hash [%s]
pt_pt: Actualização falhou: Hash errado ou inválido [%s]
ro: Actualizare eșuată: hash invalid sau eronat [%s]
ru: Обновление не удалось: Недопустимый или неверный хеш [%s]
sk: Aktualizácia sa nepodarila: Neplatný alebo nesprávny hash [%s]
sl: Nadgradnja ni uspela: Neveljaven ali napačen hash [%s]
sr_cs: Nadogradnja neuspela: Pogrešan ili neispravan hash [%s]
sv_se: Uppgradering misslyckad: Ogiltig eller felaktig hash [%s]
th: การอัพเกรดล้มเหลว หรือไม่ถูกต้อง [%s]
tr: Yükseltme başarısız oldu: Geçersiz veya yanlış karma [%s]
uk: Оновлення не вдалося: Неприпустимий або невірний хеш [%s]
vi: Cập nhật thất bại: dữ liệu hỏng hoặc không phù hợp [%s]

source: We're done!
ar: إنتهينا!
az: Biz bunu etdik!
bg: Готово!
ca: Ja hem acabat!
da: Vi er færdige!
el: Είμαστε έτοιμοι!
et: Valmis!
fi: Olemme valmiit!
fr: Nous avons fini !
he: סיימנו!
hu: Készen vagyunk!
id: Kami telah selesai!
ja: 終了しました!
km: យើងកំពុងធ្វើរួច!
ko: 종료 하였습니다!
lt: Baigta!
mk: Готови сте!
mn: Гүйцээ!
ms: Kami telah siap!
pl: Skończone!
pt_pt: Foram realizadas!
ro: Gata!
ru: Завершено!
sk: Sme hotový!
sl: Mi smo naredili!
sr_cs: Gotovi smo!
sv_se: Vi är klara!
tr: İşimiz bitti!
uk: Завершено!
vi: Chúng tôi đã hoàn tất!

source: Query argument is required
ar: مدخلات الإستعلام مطلوبة
az: Sorğu arqumenti tələb olunur
bg: Изисква се аргумент на запитването
ca: Es requerix argument de la petició
da: Forespørgselsargument er påkrævet
el: Απαιτείται παράμετρος στο ερώτημα
et: Päringu argument on vajalik
fi: Kyselyn nimi vaaditaan
fr: Une requête est obligatoire
he: נדרש נתון לחיפוש
hu: A lekérdezés argumentumát kötelező megadni
id: Argumen pencarian diperlukan
ja: クエリー引数が必要です
km: អាគុយម៉ង់សំណួរគឺត្រូវបានទាមទារ
ko: 쿼리 아규먼트가 필요합니다.
lt: Reikalingas užklausos argumentas
mk: Потребен е Query аргумент
mn: Хайлтын аргумент дутуу байна
ms: Hujah Pertanyaan diperlukan
pl: Zapytanie jest wymaganym argumentem
pt_pt: Argumento de pesquisa obrigatório
ro: E necesar argumentul interogării
ru: Требуется аргумент запроса
sk: Je vyžadovaný argument dotazu
sl: Argument poizvedbe je potreben
sr_cs: Neophodni su Query argumenti
sv_se: Sökfrågeargument krävs
tr: Sorgu bağımsız değişkeni gereklidir
uk: Потрібен аргумент запиту
vi: Yêu cầu truy vấn tham số

source: User already registered
ar: مستخدم مسجل مسبقاً
az: İstifadəçi artıq qeydiyyatdan keçib
bg: Потребителят вече е регистриран
ca: Usuari ja registrat
da: Brugeren er allerede registreret
el: Ο χρήστης είναι ήδη εγγεγραμένος
et: Selline kasutaja on juba registreeritud
fi: Käyttäjä on jo rekisteröitynyt
fr: Utilisateur déjà inscrit
he: משתמש כבר רשום
hu: Felhasználó már regisztrálva van
id: User telah terdaftar
ja: ユーザーはすでに登録されています
km: អ្នកប្រើដែលបានចុះឈ្មោះរួចហើយ
ko: 사용자가 이미 등록되어 있습니다.
lt: Vartotojas jau užregistruotas
mk: Корисникот е веќе регистриран
mn: Хэрэглэгч өмнө нь бүртгэгдсэн байна
ms: Pengguna telah mendaftar
pl: Taki użytkownik już istnieje
pt_pt: Utilizador já registado
ro: Utilizator înregistrat deja
ru: Пользователь уже зарегистрирован
sk: Užívateľ už je registrovaný
sl: Uporabnik je že registriran
sr_cs: Korisnik je već registrovan
sv_se: Användaren är redan registrerad
th: ผู้ใช้ลงทะเบียนแล้ว
tr: Zaten kayıtlı kullanıcı
uk: Користувач вже зареєстрований
vi: Người dùng đã đăng ký

source: Unable to register user - try again!
ar: غير قادر على تسجيل المستخدم - حاول مرة أخرى!
az: İstifadəçini qeydiyyatdan keçirtmək mümkün deyil - yenidən cəhd edin!
bg: Потребителят не можа да бъде регистриран - опитайте отново!
ca: Incapaç de registrar com a usuari - torna a intentar-ho!
da: Ikke i stand til at registrere brugeren - prøv igen!
el: Δεν κατέστη δυνατή η εγγραφή του χρήστη - προσπαθήστε ξανά!
et: Kasutaja registreerimine ebaõnnestus - proovi uuesti!
fi: Rekisteröinti ei onnistunut - yritä uudelleen!
fr: Impossible d'inscrire l'utilisateur - essayez à nouveau !
he: אין אפשרות לרשום משתמש - נסה שוב!
hu: Felhasználó regisztrálása nem sikerült - próbálja újra!
id: Tidak dapat mendaftarkan user - coba lagi!
ja: ユーザーを登録できません - もう一度やり直してください!
km: មិនអាចចុះឈ្មោះអ្នកប្រើ - ព្យាយាមម្ដងទៀត!
ko: 사용자를 등록할 수 없습니다 - 다시 시도하세요!
lt: Nepavyksta užregistruoti vartotojo - bandykite dar kartą!
mk: Во моментот неможе да се регистрира корисникот - обидете се повторно!
mn: Хэрэглэгч бүртгэж чадсангүй - дахин оролдоно уу!
ms: Tidak dapat mendaftarkan pengguna - cuba lagi!
pl: Nie można utworzyć konta użytkownika - spróbuj ponownie!
pt_pt: Erro ao registar utilizador - tente novamente!
ro: Utilizatorul nu a putut fi înregistrat - încearcă din nou!
ru: Не удалось зарегистрировать пользователя - попробуйте снова!
sk: Nepodarilo sa zaregistrovať užívateľa - skúste to znovu!
sl: Ne morem registrirati uporabnika - poskusi ponovno!
sr_cs: Nije moguće registrovati korisnika - pokušajte ponovo!
sv_se: Det går inte att registrera användaren - försök igen!
th: ไม่สามารถลงทะเบียนผู้ใช้- try again!
tr: Kullanıcı kayıt olamadı- tekrar deneyin!
uk: Не вдалося зареєструвати користувача - спробуйте знову!
vi: Không thể đăng ký người dùng - hãy thử một lần nữa!

source: Unable to update account - try again!
ar: غير قادر على تحديث الحساب - حاول مرة أخرى!
az: Hesabı yeniləmək mümkün deyil - yenidən cəhd edin!
bg: Акаунта не можа да се обнови - опитайте отново!
ca: Incapaç d'actualitzar el compte - ¡intente-ho un altra vegada!
da: Ikke i stand til at opdatere kontoen - prøv igen!
el: Δεν κατέστη δυνατή η ενημέρωση του λογαριασμού - προσπαθήστε ξανά!
et: Konto uuendamine ebaõnnestus - proovi uuesti!
fi: Tilin päivittäminen ei onnistunut - yritä uudelleen!
fr: Impossible à mettre à jour le compte - essayez à nouveau !
he: לא ניתן לעדכן את החשבון-נסה שוב!
hu: A felhasználói fiók módosítása nem sikerült - próbálja újra!
id: Tidak dapat memperbaharui akun - coba lagi!
ja: アカウントを更新できません - もう一度やり直してください!
km: មិនអាចធ្វើបច្ចុប្បន្នភាពគណនី - ព្យាយាមម្ដងទៀត!
ko: 계정을 업데이트 할 수 없습니다 - 다시 시도하세요!
lt: Negalima atnaujinti paskyros - bandykite dar kartą!
mk: Не е можно да се ажурира корисничката сметка - обидете се повторно!
mn: Хэрэглэгчийн бүртгэлийг шинэчилж чадсангүй - дахин оролдоно уу!
ms: Tidak dapat mengemaskini akaun - cuba lagi!
pl: Nie można zaktualizować konta - spróbuj ponownie!
pt_pt: Erro ao actualizar conta - tente novamente!
ro: Contul nu a putut fi actualizat - încearcă din nou!
ru: Не удалось обновить учетную запись - попробуйте снова!
sk: Nepodarilo sa aktualizovať konto - skúste to znovu!
sl: Ne morem posodobiti računa - poskusi ponovno!
sr_cs: Nije moguće ažurirati nalog - pokušajte ponovo!
sv_se: Det går inte att uppdatera kontot - försök igen!
th: ไม่สามารถปรับปรุงบัญชี - try again!
tr: Kullanıcı güncellenemedi - tekrar deneyin!
uk: Не вдалося оновити обліковий запис - спробуйте знову!
vi: Không thể cập nhật tài khoản - Hãy thử một lần nữa!
