Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Ticket details were updated by client %s &lt;%s&gt;
ar: تم تحديث تفاصيل التذكرة بواسطة العميل %s &lt;%s&gt;
az: Sorğu detalları %s &lt;%s&gt; müştəri tərəfindən yenilənib
bg: Детайлите по заявката бяха обновени от клиент %s &lt; %s &gt;
ca: Dades d'entrada van ser actualitzat pel client %s &lt; %s &gt;
da: Sags detaljer er blevet opdateret af klienten %s &lt;%s&gt;
el: Οι λεπτομέρειες του δελτίου ενημερώθηκαν από τον πελάτη %s &lt;%s&gt;
et: Pileti üksikasjad on uuendatud kliendi %s &lt;%s&gt; poolt
fi: Tikettitiedot päivitetty asiakaan %s &lt;%s&gt; toimesta
fr: Les détails du billet ont été mis à jour par l'utilisateur %s &lt;%s&gt;
he: פרטי הקריאה עודכנו ע"י הלקוח %s &lt;%s&gt;
hu: Hibajegy adatok frissítve %s &lt;%s&gt; által.
id: Rincian tiket yang diperbarui oleh klien %s &lt; %s &gt;
ja: クライアント %s &lt; %s &gt; によってチケットの詳細が更新されました。
km: សេចក្ដីលម្អិតសំបុត្រត្រូវបានកែសម្រួលបន្ថែមទៀតដោយអតិថិជន %s &lt;%s&gt;
ko: 이용자 %s&lt;%s&gt; 에 의해 요청 세부 정보가 수정되었습니다.
lt: Užklausos detalės atnaujintos kliento %s&lt;%s&gt;
mk: Деталите за тикетот се обновени од клиентот %s &lt;%s&gt;
mn: Хүсэлийн дэлгэрэнгүйг %s &lt;%s&gt; хэрэглэгч шинэчилсэн байна
ms: Maklumat tiket telah dikemas kini oleh pelanggan%s&lt;%s&gt;
pl: Szczegóły zgłoszenia zostały zaktualizowane przez klienta %s &lt;%s&gt;
pt_pt: Os detalhes do pedido foram atualizados pelo cliente %s &lt;%s&gt;
ro: Detaliile tichetului au fost actualizate de clientul %s &lt;%s&gt;
ru: Детали заявки были обновлены клиентом %s &lt; %s &gt;
sk: Podrobnosti ticketu boli upravené klientom %s &lt;%s&gt;
sl: Stranka %s &lt;%s&gt; je posodobila podrobnosti zahtevka
sr_cs: Tiket za podršku ažurirao je klijent %s &lt;%s&gt;
sv_se: Information om ärendet uppdaterades av kund: %s &lt;%s&gt;
th: รายละเอียด Ticket ถูกปรับปรุงโดยผู้ใช้งาน %s &lt;%s&gt;
tr: Bilet bilgileri %s &lt; %s &gt; müşteri tarafından güncelleştirildi
uk: Деталі заявки були оновлені клієнтом %s &lt; %s &gt;
vi: Thông tin chi tiết yêu cầu được Cập Nhật bởi %s &lt; %s &gt;

source: Message required
ar: الرسالة المطلوبة
az: Mesaj tələb olunur
bg: Необходимо е да въведете съобщение
ca: Es requerix Missatge
da: Besked kræves
el: Απαιτείται μήνυμα
et: Teade on kohustuslik
fi: Viesti vaadittu
fr: Un message est requis
he: נדרשת הודעה
hu: Üzenet szükséges
id: Pesan diperlukan
ja: 必要なメッセージ
km: ពាក្យមួយចំនួនត្រូវបានគេតម្រូវឱ្យមាន
ko: 내용이 필요합니다.
lt: Reikalinga žinutė
mk: Потребно е да внесите порака
mn: Мэдээлэл шаардлагатай
ms: Mesej diperlukan
pl: Wiadomość wymagana
pt_pt: Mensagem requerida
ro: Lipseste mesajul
ru: Требуется ввести сообщение
sk: Vyžadovaná správa
sl: Sporočilo je obvezno
sr_cs: Potrebno je uneti poruku
sv_se: Meddelande krävs
th: กรุณาระบุรายละเอียด
tr: Mesaj Gerekli
uk: Потрібно ввести повідомлення
vi: Phải nhập lời nhắn

source: Message Posted Successfully
ar: تم إرسال الرسالة بنجاح
az: Mesaj uğurla yazıldı
bg: Съобщението е публикувано успешно
ca: Missatge enviat amb èxit
da: Beskeden blev sendt
el: Το μήνυμα απεστάλη με επιτυχία
et: Teade on edukalt saadetud
fi: Viesti lähetetty
fr: Message envoyé avec succès
he: ההודעה פורסמה בהצלחה
hu: Üzenet sikeresen elküldve
id: Pesan dikirim berhasil
ja: 正常にメッセージが投稿されました。
km: សាររបស់អ្នក ត្រូវបាន ផ្ញើដោយជោគជ័យ។
ko: 메시지가 성공적으로 등록되었습니다.
lt: Žinutė išsiųsta sėkmingai
mk: Пораката е успешно објавена
mn: Мэдээллийг амжилттай орууллаа
ms: Mesej Berjaya Dihantar
pl: Wiadomość wysłana pomyślnie
pt_pt: Mensagem submetida com sucesso
ro: Mesaj postat cu succes
ru: Сообщение успешно добавлено
sk: Správa úspešne odoslaná
sl: Sporočilo uspešno shranjeno
sr_cs: Poruka je uspešno objavljena
sv_se: Meddelandet skickades med lyckat resultat
th: ข้อมูลถูกบันทึกเรียบร้อยแล้ว
tr: İletiyi başarıyla gönderildi
uk: Повідомлення успішно додано
vi: Thông báo gửi thành công

source: Unable to post the message. Try again
ar: تعذر إرسال الرسالة. حاول مرة أخرى
az: Mesaj yazmaq mümkün deyil. Yenidən cəhd edin
bg: Неуспешно публикуване на съобщение. Опитайте отново
ca: Incapaç d'enviar el missatge. Torneu-lo a intentar
da: Ikke i stand til at sende beskeden. Prøv igen
el: Αδυναμία αποστολής του μηνύματος. Δοκιμάστε ξανά
et: Sõnumi postitamine ebaõnnestus. Proovi uuesti
fi: Viestin lähetys ei onnistunut. Yritä uudelleen
fr: Impossible d'envoyer le message. Réessayez
he: אין אפשרות לפרסם את ההודעה. נסה שוב
hu: Nem sikerült elküldeni az üzenetet. Próbálja újra
id: Tidak dapat memposting pesan. Coba lagi
ja: メッセージを投稿することができません。もう一度やり直してください。
km: មិនអាចប្រកាសសារ។ ព្យាយាម​ម្តង​ទៀត
ko: 메시지를 보낼 수 없었습니다. 다시 시도해보세요.
lt: Nepavyko išsiųsti žinutės. Pabandykite dar kartą
mk: Не е можно да се објави пораката. Обидете се повторно
mn: Мэдээлэл оруулж чадсангүй. Дахин оролдоно уу
ms: Tidak dapat menghantar mesej. Cuba lagi
pl: Nie można wysłać wiadomości. Spróbuj ponownie
pt_pt: Erro ao submeter a mensagem. Tente novamente
ro: Mesajul nu poate fi postat. Încearcă din nou
ru: Не удается отправить сообщение. Попробуйте снова
sk: Nie je možné odoslať správu. Skúste to znova
sl: Sporočila ni bilo mogoče shraniti. Poskusite ponovno
sr_cs: Nije moguće objaviti poruku. Pokušajte ponovo
sv_se: Kunde inte skicka meddelandet. Försök igen
th: ไม่สามารถบันทึกข้อมูล โปรดลองอีกครั้ง
tr: İleti gönderilemiyor. Yeniden Deneyin
uk: Не вдається відправити повідомлення. Спробуйте знову
vi: Không thể gửi tin nhắn. Thử lại

source: Error(s) occurred. Please try again
ar: حدث خطأ (أخطاء). الرجاء المحاولة مرة أخرى
az: Xəta(lar) baş verdi. Xahiş edirik, yenidən cəh edin
bg: Възникнаха грешки. Моля, опитайте отново
ca: S'han produït errors. Si us plau prove una altra vegada
da: Der er opstået en eller flere fejl. Prøv igen
el: Παρουσιάστηκαν σφάλματα. Παρακαλούμε προσπαθήστε ξανά
et: Tekkis viga. Palun proovi uuesti
fi: Tapahtui Virhe(itä). Yritä uudelleen
fr: Une ou plusieurs erreurs sont survenues. Veuillez essayer à nouveau
he: אירעו שגיאות. אנא נסה שנית
hu: Hiba lépett fel. Kérem próbálkozzon újra
id: Error(s) terjadi. Silakan coba lagi
ja: エラーが発生しました。もう一度やり直してください。
km: កំហុសក្នុងការ (s) បានកើតឡើង។ សូម​ព្យាយាម​ម្ដងទៀត
ko: 오류가 발생했습니다. 다시 시도해보세요.
lt: Klaida. Prašome pabandykite dar kartą
mk: Настана грешка(и). Ве молиме обидете се повторно
mn: Алдаа гарлаа. Дахин оролдоно уу
ms: Ralat(s) berlaku. Sila cuba lagi
pl: Wystąpiły błędy. Spróbuj ponownie
pt_pt: Ocorreram erros. Por favor tente novamente
ro: Eroare. Te rog sa incerci din nou
ru: Произошли ошибки. Пожалуйста, попробуйте снова
sk: Nastala chyba. Prosím skúste to znova
sl: Prišlo je do napake. Prosimo poskusite ponovno
sr_cs: Pojavile su se greške. Molimo Vas da pokušate ponovo
sv_se: Fel uppstod. Vänligen försök igen
th: เกิดข้อผิดพลาด โปรดลองอีกครั้ง
tr: Hata oluştu. Lütfen yeniden deneyin
uk: Сталися помилки. Будь ласка, спробуйте знову
vi: Lỗi đã xảy ra. Xin vui lòng thử lại

source: Unknown action
ar: إجراء غير معروف
az: Naməlum əməliyyat
bg: Неизвестно действие
ca: Acció desconeguda
da: Ukendt handling
el: Άγνωστη ενέργεια
et: Tundmatu tegevus
fi: Tuntematon toiminto
fr: Action inconnue
he: פעולה לא ידוע
hu: Ismeretlen akció
id: Aksi yang tidak diketahui
ja: 不明なアクション
km: មិនស្គាល់សកម្មភាព
ko: 알 수 없는 작업
lt: Nežinomas veiksmas
mk: Непозната акција
mn: Үйлдэл тодорхойгүй
ms: Tindakan tidak diketahui
pl: Nieznane działanie
pt_pt: Ação desconhecida
ro: Acțiune necunoscută
ru: Неизвестная операция
sk: Neznáma akcia
sl: Neznano dejanje
sr_cs: Nepoznata radnja
sv_se: Okänd åtgärd
tr: Bilinmeyen eylem
uk: Невідома операція
vi: Hành động không được xác định

source: cron.php only supports local cron calls - use http -> api/tasks/cron
ar: cron.php يدعم فقط الإستدعاءات الداخلية إستخدم http -> api/tasks/cron
az: cron.php ancaq yerli cron zəngləri dəstəkləyir - istifadə edin http -> api/tasks/cron
bg: cron.php поддържа само локални извиквания на cron - използвайте http-> api/tasks/cron
ca: cron.php només és compatible amb les trucades locals de cron - utilitza http-> api/tasques/cron
da: cron.php understøtter kun lokale cron opkald - brug http-> api/opgaver/cron
el: Το cron.php υποστηρίζει μόνο τοπικές κλήσεις του cron - χρησιμοποιήστε http -> api/tasks/cron
et: cron.php toetab vaid kohalikke cron kõnesid - kasuta http -> api/tasks/cron
fi: cron.php tukee vain paikallisia ajastettuja tehtäviä - käytä http:tä -> api/tasks/cron
fr: cron.php prend uniquement en charge les appels locaux cron - utiliser http-> api/tasks/cron
he: cron.php תומך רק בשיחות מקומיות של cron - השתמש ב- http-> api/tasks/cron
hu: cron.php kizárólag helyi feladatokat támogat - használat módja -> api/tasks/cron
id: Cron.php hanya mendukung panggilan lokal cron - gunakan http-> api/tasks/cron
ja: cron.php のみローカル cron の呼び出しをサポートしています - use http -> api/tasks/cron を使用します。
km: cron.php គាំទ្រតែការហៅទូរស័ព្ទ cron ក្នុងស្រុក - ប្រើ http -&gt; API / ភារកិច្ច / cron
ko: cron.php 는 오직 내부 크론 요청만 지원합니다. - http -> api/tasks/cron 을 사용하세요.
lt: cron.php palaiko tik lokalius cron kvietimus - naudokite http -> api/tasks/cron
mk: cron.php поддржува само локални cron повици - користете http -> api/tasks/cron
mn: cron.php нь зөвхөн локал cron дуудахыг дэмжинэ - http -> api/tasks/cron -ыг ашиглана уу
ms: cron.php hanya menyokong panggilan krono tempatan - Gunakan http -> api/tugas/kron
pl: cron.php obsługuje tylko lokalne wywołania cron'a - użyj http -> api/tasks/cron
pt_pt: cron.php apenas suporta chamadas cron locais - use http -> api/tasks/cron
ro: cron.php suportă doar apeluri locale - folosește http -> api/tasks/cron
ru: cron.php поддерживает только локальные вызовы cron - используйте http-> api/tasks/cron
sk: cron.php iba podporuje lokálne cron volanie - použite http -> api/tasks/cron
sl: cron.php podpira samo lokalne cron klice - uporabi http -> api/tasks/cron
sr_cs: cron.php podržava isključivo lokalne cron pozive - koristite http -> api/tasks/cron
sv_se: cron.php stödjer endast lokala anrop - använd http -> api/tasks/cron
th: cron.php สนับสนุนเฉพาะการเรียกใช้ cron แบบ Local - ใช้ http-> api/task/cron
tr: cron.php yalnızca yerel cron aramaları destekler - http -> api/tasks/cron kullanın
uk: cron.php підтримує тільки локальні виклики cron - використовуйте http->api/tasks/cron
vi: cron.php chỉ hỗ trợ cuộc gọi cron cục bộ - dùng http ->api/tasks/cron

source: pipe.php only supports local piping - use http -> api/tickets.email
ar: pipe.php يدعم فقط الـ local piping --استخدام http-> api/tickets.email
az: pipe.php ancaq yerli səsi dəstəkləyir - istifadə edin http -> api/tickets.email
bg: pipe.php работи само локално - използвайте http-> api/tickets.email
ca: Pipe.php només és compatible amb canonades local - utilitza http-> api/tickets.email
da: pipe.php understøtter kun lokalt piping - brug http-> api/tickets.email
el: Το pipe.php υποστηρίζει μόνο τοπικό piping - χρησιμοποιήστε http -> api/tickets.email
et: pipe.php toetab vaid kohalikku pipemist - kasuta http -> api/tickets.email
fi: pipe.php tukee vain paikallista pipingia - käytä http:tä -> api/tickets.email
fr: pipe.php prend uniquement en charge les conduites locales - utiliser http-> api/tickets.email
he: pipe.php תומך רק בתקשורת מקומית - השתמש ב- http-> api/tickets.email
hu: pipe.php kizárólag helyi hívásokat fogad - használat módja -> api/tickets.email
id: Pipe.php hanya mendukung lokal pipa - gunakan http-> api/tickets.email
ja: pipe.php はローカル配管のみをサポートします - use http -> api/tickets.email を使用します。
km: pipe.php គាំទ្រតែបំពង់ក្នុងស្រុក - ប្រើ HTTP -&gt; API / tickets.email
ko: pipe.php 는 오직 내부 파이핑에만 사용됩니다. http -> api/tickets.email 을 사용하세요.
lt: pipe.php palaiko tik lokalius vamzdynus - naudokite http -> api/tickets.email
mk: pipe.php поддржува само локалнен piping - користете http -> api/tickets.email
mn: pipe.php нь зөвхөн local piping -ийг дэмжинэ - http -> api/tickets.email -г ашиглана уу
ms: pipe.php hanya menyokong paip tempatan - gunakan http -> api/tiket.emel
pl: pipe.php obsługuje tylko lokalne przekierowanie strumienia danych - Użyj protokołu HTTP -> api / tickets.email
pt_pt: pipe.php apenas suporta piping local -> api/tickets.email
ro: pipe.php suportă doar piping local - folosește http -> api/tickets.email
ru: pipe.php поддерживает только локальный пайпинг - используйте http-> api/tickets.email
sk: pipe.php podporuje iba lokálny piping - použite http -> api/tickets.email
sl: pipe.php podpira samo lokalne pipe klice - uporabi http -> api/tickets.email
sr_cs: pipe.php podržava isključivo lokalna preusmeravanja - koristite http -> api/tickets.email
sv_se: pipe.php stödjer endast lokal piping - använd http -> api/tickets.email
tr: pipe.php sadece yerel piping destekler - http -> api/tickets.email kullanın
uk: pipe.php працює локально - використовувати http->api/tickets.email
vi: pipe.php chỉ hỗ trợ gọi piping cục bộ - dùng http -> api/tickets.email

source: Log Date
ar: تاريخ السجل
az: Giriş tarixi
bg: Дата на записа
ca: Data de registre
da: Log dato
el: Ημερομηνία καταγραφής
et: Logi kuupäev
fi: Lokin päivämäärä
fr: Date du journal
he: יומן רישום תאריך
hu: Napló dátuma
id: Tanggal log
ja: ログの日付
km: កាលបរិច្ឆេទកំណត់ហេតុ
ko: 로그 날짜
lt: Prisijungimo data
mk: Датум на дневникот
mn: Лог бичсэн огноо
ms: Tarikh Log
pl: Data dziennika/logów
pt_pt: Data do registo
ro: Data jurnalului
ru: Дата записи
sk: Dátum udalosti
sl: Čas loga
sr_cs: Datum dnevnika
sv_se: Loggdatum
tr: Log Tarihi
uk: Дата запису
vi: Nhật ký ngày

source: IP Address
ar: عنوان IP
az: İP ünvan
bg: IP адрес
ca: Adreça IP
da: IP-adresse
el: Διεύθυνση IP
et: IP aadress
fi: IP-osoite
fr: Adresse IP
he: כתובת IP
hu: IP-cím
id: Alamat IP
ja: IP アドレス
ko: IP 주소
lt: IP adresas
mk: IP адреса
mn: IP хаяг
ms: Alamat IP
pl: Adres IP
pt_pt: Endereço IP
ro: Adresa IP
ru: IP-адрес
sk: IP adresa
sl: IP naslov
sr_cs: IP adresa
sv_se: IP-adress
tr: IP Adresi
uk: IP-адреса
vi: Địa chỉ IP

source: Error
ar: خطأ
az: Xəta
bg: Грешка
da: Fejl
el: Σφάλμα
et: Viga
fi: Virhe
fr: Erreur
he: שגיאה
hu: Hiba
id: Kesalahan
ja: エラー
km: កំហុសក្នុងការ
ko: 오류
lt: Klaida
mk: Грешка
mn: Алдаа
ms: Ralat
pl: Błąd
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sr_cs: Greška
sv_se: Fel
tr: Hata
uk: Помилка
vi: Lỗi

source: %s: Unknown or invalid ID.
ar: %s: غير معروف أو غير صالح ID.
az: %s: Naməlum və ya yanlış ID.
bg: %s: Неизвестен или неверен идентификатор (ID).
ca: %s: ID desconeguda o invàlida.
da: %s: ukendt eller ugyldig ID.
el: %s: Άγνωστο ή μη έγκυρο αναγνωριστικό.
et: %s: Tundmatu või vigane ID.
fi: %s: Tuntematon tai virheellinen ID.
fr: %s: ID inconnue ou non valide.
he: %s: מזהה לא ידוע או לא חוקי.
hu: %s: ismeretlen vagy érvénytelen azonosító.
id: %s: ID tidak diketahui atau tidak valid.
ja: %s: 不明なまたは無効なIDです。
km: % s: មិនស្គាល់ឬមិនត្រឹមត្រូវលេខសម្គាល់។
ko: %s는 알 수 없거나 부적절한 ID입니다.
lt: %s: Nežinomas arba neteisingas ID.
mk: %s: Непознат или погрешен ID.
mn: %s: Тодорхойгүй эсвэл ID буруу.
ms: %s: ID tidak diketahui atau tidak sah.
pl: %s: Nieznany lub nieprawidłowy ID.
pt_pt: %s: ID desconhecido ou inválido.
ro: %s: ID necunoscut sau invalid.
ru: %s: Неизвестный или неверный идентификатор.
sk: %s: neznáme alebo neplatné ID.
sl: %s: Neznan ali neveljaven ID.
sr_cs: %s: Nepoznat ili neispravan ID.
sv_se: %s: Okänt eller ogiltigt ID.
tr: %s: Bilinmeyen veya geçersiz kimlik.
uk: %s: Невідомий або невірний ідентифікатор.
vi: %s: Mã không hợp lệ.

source: log entry
ar: سجل الدخول
az: Giriş sayı
bg: запис в дневника
ca: Registre d'entrada
da: Log adgang
el: εγγραφή αρχείου καταγραφής
et: Logi kirje
fi: lokimerkintä
fr: entrée du journal
he: רישום
hu: log bejegyzés
id: entri log
ja: ログエントリ
km: កំណត់ហេតុធាតុ
ko: 로그 기록
lt: registruoti įrašą
mk: лог запис
mn: Логийн бичлэг
ms: log kemasukan
pl: logi
pt_pt: entrada no registo
ro: înregistrare în jurnal
ru: запись журнала
sk: položka protokolu
sl: vnos v dnevnik
sr_cs: unos u dnevnik
sv_se: logg-post
tr: günlük girdisi
uk: запис журналу
vi: Mục đăng nhập

source: Ticket Variables
ar: متغيرات التذكرة
az: Sorğu dəyişkənlikləri
bg: Променливи на заявката
ca: Variables de Ticket
da: Sags variabler
el: Μεταβλητές Δελτίων (Αιτημάτων)
et: Pileti muutujad
fi: Tikettien muuttujat
fr: Variables du ticket
he: משתני כרטיס
hu: Hibajegy változók
id: Tiket variabel
ja: チケットの変数
km: អថេរសំបុត្រ
ko: 요청 변수
lt: Užklausos kintamieji
mk: Тикет променливи
mn: Хүсэлтийн хувьсагчууд
ms: Pembolehubah tiket
pl: Zmienne zgłoszenia
pt_pt: Variáveis do pedido de assistência
ro: Variabile de tichet
ru: "Переменные" для заявки
sk: Premenné ticketu
sl: Spremenljivke zahtevka
sr_cs: Promenljive u zahtevima
sv_se: Ärendevariabler
tr: Kayıt Değişkenleri
uk: "Змінні" для заявки
vi: Các biến số lệnh

source: Please note that non-base variables depend on the context of use. Visit osTicket Wiki for up to date documentation.
ar: يرجى ملاحظة أن المتغيرات غير الأساسية تعتمد على سياق الاستخدام. قم بزيارة ويكي OsTicket للحصول على معلومات مفصله وحديثة.
az: Xahiş edirik, bazaya daxil olmayan dəyişkənliklərin istifadə olunan konteksdən asılı olduğunu qeyd edin. Bu günə kimi olan sənədləşdirmə üçün osTicket Wikini ziyarət edin.
bg: Моля, имайте в предвид, че нестандартните променливи зависят от контекста на използването им. За най-актуална документация, моля обръщайте се към osTicket Wiki.
ca: Per favor tingueu en compte que les variables sense base depenen del context d'ús. Visite osTicket Wiki per a documentació actualitzada.
da: Bemærk venligst, at ikke-base variabler afhænger af sammenhængs brug. Besøg osTicket Wiki for opdateret dokumentation.
el: Παρακαλούμε σημειώστε ότι οι μη βασικές μεταβλητές εξαρτώνται από το πλαίσιο χρήσης. Επισκεφτείτε το osTicket Wiki για επικαιροποιημένη τεκμηρίωση.
et: Pane tähele, et need muutujad sõltuvad kontekstist. Külasta osTicket vikit ajakohase dokumentatsiooni saamiseks.
fi: Huomioi, että pohjaan kuulumattomat muuttujat riippuvat sisällöstä. Vieraile osTicketin Wikissä nähdäksesi ajantaisen dokumentaation.
fr: Veuillez noter que les variables de base autre dépendent du contexte d'utilisation. Visitez le wiki osTicket pour obtenir la documentation à jour.
he: אנא שימו לב כי משתנים שאינם בסיסיים תלויים בהקשר של השימוש. בקרו באתר הוויקי של osTicket עבור תיעוד מעודכן.
hu: Tájékoztatjuk, hogy a nem gyári változók a használatuktól függően eltérőek lehetnek. Látosagassa meg az osTicket Wiki-t az aktuális dokmentációért.
id: Harap dicatat bahwa non-dasar variabel tergantung pada konteks penggunaan. Kunjungi osTicket Wiki untuk up-to-date dokumentasi.
ja: 基本変数でない変数は、使用のコンテキストに依存することに注意してください。osTicket Wikiで最新のドキュメントをご覧ください。
km: សូមចំណាំថាមិនមែនជាមូលដ្ឋានអថេរអាស្រ័យទៅលើបរិបទនៃការប្រើប្រាស់។ សូមចូលទស្សនា osTicket វីគីរហូតដល់ទៅឯកសារកាលបរិច្ឆេទ។
ko: 기본변수이지 않은 변수는 사용되는 콘텍스트에 의존됨을 주의하십시오. 자세한 사항은 osTicket Wik에서 최신 문서를 확인하세요.
lt: Atkreipkite dėmesį, kad nebaziniai kintamieji, priklauso nuo konteksto, kuriame jie naudojami. Apsilankykite osTicket Wiki naujausiai dokumentacijai.
mk: Ве молиме имајте во предвид дека нестандардните променливи зависат од контекстот на употреба. Посетете го Wiki-то на osTicket за најновата документација.
mn: Нэмэлт хувьсагч нь хаана хэрэглэгдэхээсээ хамаарахыг анхаарна уу. osTicket-н Вики хуудсанд зочилж хамгийн сүүлчийн гарын авлага, бичиг баримттай танилцаарай.
ms: Sila ambil perhatian bahawa pembolehubah bukan asas bergantung kepada konteks penggunaan. Lawati osTiket Wiki untuk sebarng dokumentasi.
pl: Należy pamiętać, że zmienne nie bazowe zależą od kontekstu użycia. Odwiedź osTicket Wiki z aktualną dokumentacją.
pt_pt: Por favor note que variáveis não-base dependem do contexto de uso. Consulte a Wiki osTicket para documentação actualizada.
ro: Te rog ține cont că variabilele fără bază depind e contextul utilizării. Vizitează Wiki osTicket pentru documentație actualizată.
ru: Пожалуйста, имейте ввиду, что нестандартные переменные зависят от контекста применения. За самой свежей документацией, обращайтесь к вики osTicket.
sk: Vezmite prosím na vedomie, že bez základnej premennej závisí na kontexte používania. Navštívte Wiki osTicket pre aktuálnu dokumentáciu.
sl: Upoštevajte, da so nestandardne spremenljivke odvisne od konteksta uporabe. Obiščite osTicket Wiki za ažurno dokumentacijo.
sr_cs: Molimo Vas imajte na umu da nestandardne promenljive zavise od konteksta njihove upotrebe. Posetite osTicket Wiki za ažurnu dokumentaciju.
sv_se: Vänligen observera att icke-bas-variabler beror på i vilket sammanhang de används. Besök osTickets Wiki för aktuell dokumentation.
tr: Lütfen temel olmayan değişkenlerin kullanım bağlamına bağlı olduğunu unutmayın. Güncel dokümantasyon için osTicket Wiki'yi ziyaret edin.
uk: Будь ласка, майте на увазі, що нестандартні змінні залежать від контексту застосування. За найсвіжішою документацією, звертайтеся до вики osTicket.
vi: Hãy đánh dấu rằng các biến số không căn bản phụ thuộc vào bối cảnh sử dụng. Sử dụng osTicket Wiki để cập nhật tài liệu tham khảo.

source: Base Variables
ar: المتغيرات الأساسية
az: Baza dəyişkənlikləri
bg: Стандартни Променливи
ca: Variables Base
da: Base variabler
el: Μεταβλητές Βάσης
et: Baasmuutujad
fi: Perusmuuttujat
fr: Variables de base
he: משתני בסיס
hu: Törzs változók
id: Variabel dasar
ja: 基本変数
km: អថេរមូលដ្ឋាន
ko: 기본 변수
lt: Baziniai kintamieji
mk: Стандардни променливи
mn: Үндсэн хувьсагчид
ms: Pembolehubah asas
pl: Podstawowe zmienne
pt_pt: Variáveis base
ro: Variabile de bază
ru: Стандартные Переменные
sk: Základné premenné
sl: Standardne spremenljivke
sr_cs: Standardne promenljive
sv_se: Bas-variabler
tr: Temel Değişkenler
uk: Стандартні змінні
vi: Các biến số cơ bản

source: Other Variables
ar: المتغيرات الأخرى
az: Digər dəyişkənliklər
bg: Други Променливи
ca: Altres Variables
da: Andre variabler
el: Άλλες Μεταβλητές
et: Teised muutujad
fi: Muut muuttujat
fr: Autres variables
he: משתנים אחרים
hu: Egyéb változók
id: Variabel lainnya
ja: 他の変数
km: អថេរផ្សេងទៀត
ko: 그외 변수
lt: Kiti kintamieji
mk: Останати променливи
mn: Бусад хувьсагчид
ms: Pembolehubah lain
pl: Inne zmienne
pt_pt: Outras variáveis
ro: Alte variabile
ru: Другие Переменные
sk: Iné premenné
sl: Druge spremenljivke
sr_cs: Ostale promenljive
sv_se: Andra variabler
tr: Diğer Değişkenler
uk: Інші Змінні
vi: Các biến số khác

source: Ticket ID
ar: الرقم التعريفي للتذكرة
az: Sorğu ID
bg: ID на заявката
ca: ID de Ticket
da: Sags nummer
el: Αναγνωριστικό Δελτίου (Αιτήματος)
et: Pileti ID
fi: Tikettitunnus
fr: ID du billet
he: מזהה קריאה
hu: Jegy azonosító
id: Tiket ID
ja: チケットID
km: សំបុត្រលេខសម្គាល់
ko: 티켓 ID
lt: Užklausos ID
mk: ID на тикет
mn: Хүсэлтийн ID
ms: ID tiket
pl: ID zgłoszenia
pt_pt: Id. do Pedido
ro: ID tichet
ru: ID заявки
sk: ID požiadavky
sl: ID zahtevka
sr_cs: ID tiketa
sv_se: Ärende ID
tr: Destek ID
uk: Номер Заявки
vi: Mã số yêu cầu

source: internal ID
ar: الرقم التعريفي الداخلي
az: Daxili ID
bg: вътрешен идентификатор (ID)
ca: ID interna
da: Internt nummer
el: εσωτερικό αναγνωριστικό
et: sisemine ID
fi: sisäinen tunnus
fr: ID interne
he: מזהה פנימי
hu: belső azonosító
ja: 内部ID
km: លេខសម្គាល់ផ្ទៃក្នុង
ko: 내부 ID
lt: vidinis ID
mk: внатрешно ID
mn: Дотоод дугаар
ms: ID dalaman
pl: Identyfikator wewnętrzny
pt_pt: ID interno
ro: ID intern
ru: внутренний идентификатор
sk: interné ID
sl: notranji ID
sr_cs: interni ID
sv_se: Internet ID
tr: İç Numara
uk: внутрішній ідентифікатор
vi: Mã nội bộ

source: Ticket number
ar: رقم التذكرة
az: Sorğu nömrəsi
bg: номер на заявката
ca: Nombre de Ticket
da: Sags nummer
el: Αριθμός δελτίου (αιτήματος)
et: Pileti number
fi: Tikettinumero
fr: Numéro de Ticket
he: מספר קריאה
hu: Jegy száma
id: Nomor Tiket
ja: チケット番号
km: ចំនួនសំបុត្រ
ko: 티켓 번호
lt: Užklausos numeris
mk: Број на тикет
mn: Хүсэлтийн дугаар
ms: Nombor tiket
pl: Numer zgłoszenia
pt_pt: Número do pedido
ro: Număr tichet
ru: Номер Заявки
sk: Číslo ticketu
sl: Številka zahtevka
sr_cs: Broj tiketa
sv_se: Ärendenummer
tr: Kayıt Numarası
uk: Номер заявки
vi: Mã yêu cầu
