Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: It's important to keep your installation up to date. Get announcements, security updates and alerts delivered directly to you!
ar: من المهم أن تحرص على تحديث النظام بشكل دوري. أحصل على التعميمات، التحديثات الأمنية والتنبيهات التي سيتم إرسالها بشكل مباشر إليك!
az: Quraşdırmanı bu günə qədər saxlamaq vacibdir. Elanlar, təhlükəsizlik yenilənmələri və xəbərdarlıqları birbaşa əldə edin!
bg: Важно е да поддържате своята инсталация актуална. Получавайте съобщения, обновления за безопасност и предупреждения, изпратени право до Вас!
ca: És important mantindre actualitzada la seua instal·lació fins a la data. Reb missatges, actualitzacións de seguretat i avisos enviats directament a tu!
da: Det er vigtigt at holde din osTicket installation opdateret. Få annonceringer, sikkerhedsopdateringer og beskeder leveret direkte til dig!
el: Είναι σημαντικό να διατηρήσετε ενημερωμένη την εγκατάσταση του osTicket. Λάβετε ανακοινώσεις, ενημερώσεις ασφαλείας και ειδοποιήσεις, σταλμένες κατευθείαν σε εσάς!
et: On tähtis hoida, et installatsioon oleks ajakohane. Saa teatisi, turvavärskendusi ja teavitusi otse endale!
fi: On tarkeää pitää järjestelmä ajantasalla. Saa ilmoituksia, turvapäivityksiä ja varoituksia suoraan itsellesi!
fr: Il est important de garder votre installation d'osTicket à jour. Obtenez les annonces, les mises à jour de sécurité et les alertes directement chez vous!
he: חשוב לשמור את התקנת osTicket מעודכנת. קבל הכרזות, עדכוני אבטחה והתראות ישירות אליך!
hu: Fontos, hogy folyamatosan frissítse a rendszerét. Állítsa be hogy a bejelentésekről, a biztonsági frissítésekről értesítést kapjon!
id: Sangat penting untuk selalu menjaga instalasi Anda terkini. Dapatkan pemberitahuan, keamanan terkini dan alert ditujukan langsung kepada Anda!
ja: osTicketのインストールを最新に保つことは重要です。お知らせ、セキュリティの更新とアラートを直接お客様にお届けいたします。
km: វាជាការសំខាន់ដើម្បីរក្សាការដំឡើងរបស់អ្នករហូតដល់កាលបរិច្ឆេទ។ ទទួលបានការប្រកាសភាពទាន់សម័យសន្តិសុខនិងការជូនដំណឹងបញ្ជូនដោយផ្ទាល់ទៅអ្នក!
ko: osTicket을 최신 상태로 유지하는 것이 중요합니다. 공지 사항, 보안 업데이트 및 경고를 곧바로 전해드립니다!
lt: Svarbu, kad Jūsų osTicket sistema visada būtų naujausia. Gaukite pranešimus, saugumo atnaujinimus ir įspėjimus pristatomus tiesiogiai jums!
mk: Важно е редовно да го ажурирате osTicket. Добивајте известувања, сигурносни ажурирања и известувања испратени директно до вас!
mn: Системийг тогтмол шинэчилж байх нь чухал. Програмын тухай сүүлийн үеийн мэдээ, аюулгүй байдлын тухай зарыг цаг тухайд нь авч байна уу!
ms: Ia adalah penting untuk memastikan pemasangan anda terkini. Dapatkan pengumuman, kemas kini keselamatan dan amaran dihantar terus kepada anda!
pl: Ważne jest, aby zachować swoją instalację osTicket aktualną. Uzyskaj komunikaty, aktualizacje zabezpieczeń i alarmy dostarczane bezpośrednio do Ciebie!
pt_pt: É importante manter sua instalação actualizada. Receba anúncios, actualizações de segurança e alertas!
ro: Este important sa tineti sistemul la curent. Primeste anunturi, actualizari de securitate, si alerte!
ru: Важно поддерживать Вашу инсталляцию актуальной. Получайте обьявления, обновления безопасности и оповещения прямо себе!
sk: Je dôležité, aby bola Vaša inštalácia aktuálne. Získajte oznámenia, aktualizácie a upozornenia dodávané priamo pre vás!
sl: Pomembno je redno posodabljati vašo namestitev. Pridobite najave, varnostne popravke in opozorila!
sr_cs: Važno je redovno ažurirati Vašu instalaciju. Dobijajte obaveštenja, sigurnosna ažuriranja i upozorenja direktno!
sv_se: Det är viktigt att hålla din installation aktuell. Få meddelanden, säkerhetsuppdateringar och varningar som levereras direkt till dig!
tr: osTicket kurulumunuzu güncel tutmanız önemlidir. Duyuru, güvenlik güncellemeleri ve uyarıları doğrudan size gönderelim!
uk: Важливо підтримувати Вашу інсталяцію актуальною. Отримуйте оголошення, оновлення безпеки та оповіщення прямо собі!
vi: Điều quan trọng là bạn phải cập nhật cài đặt của mình. Nhận thông báo, cập nhật bảo mật và các cảnh báo sẽ được gửi trực tiếp đến bạn!

source: I'd like to receive the following notifications
ar: أود تلقي الإخطارات التالية
az: Bu bildirişləri almaq istəyirəm
bg: Аз искам да получавам следните уведомления
ca: M'agradaria rebre les següents notificacions
da: Jeg vil gerne modtage følgende meddelelser
el: Επιθυμώ να λαμβάνω τις παρακάτω ενημερώσεις
et: Soovin saada järgmisi teateid
fi: Haluaisin saada seuraavat ilmoitukset
fr: J'aimerais recevoir les notifications suivantes
he: הייתי רוצה לקבל את העדכונים הבאים
hu: Szeretnék értesítést kapni a jövőbeni bejelentésekről
id: Saya ingin menerima pemberitahuan berikut
ja: 次の通知を受け取ることを希望します
km: ខ្ញុំចង់ទទួលបានការជូនដំណឹងដូចខាងក្រោមនេះ
ko: 다음 알림을 받겠습니다.
lt: Norėčiau gauti toliau nurodytus pranešimus
mk: Би сакал да ги добивам следните известувања
mn: Би дараах мэдээллийг имэйлээр хүлээж авмаар байна
ms: Saya ingin menerima pemberitahuan berikut
pl: Chciałbym otrzymywać następujące powiadomienia
pt_pt: Eu gostaria de receber as seguintes notificações
ro: Doresc sa primesc urmatoarele notificari
ru: Я хочу получать следующие уведомления
sk: Rád by som dostával nasledovné oznámenia
sl: Želim prejemati naslednja obvestila
sr_cs: Želim da dobijam sledeća obaveštenja
sv_se: Jag skulle vilja få följande aviseringar
tr: Şu bildirimleri almak istiyorum
uk: Я хочу отримувати наступні повідомлення
vi: Tôi muốn nhận được những thông báo sau

source: News &amp; Announcements
ar: الأخبار &amp; الاعلانات
az: Xəbərlər &amp; elanlar
bg: Новости и Обяви
ca: Noves &amp; Notícies
da: Nyheder &amp; annonceringer
el: Νέα &amp; Ανακοινώσεις
et: Uudised &amp; Teadaanded
fi: Uutiset &amp; Ilmoitukset
fr: Nouvelles &amp; annonces
he: חדשות &amp; הודעות
hu: Hírek és Bejelentések
id: Berita &amp; Pengumuman
ja: ニュースとお知らせ
km: ព័ត៍មាន
ko: 뉴스 및 공지사항
lt: Naujienų &amp; pranešimai
mk: Новости и Објави
mn: Мэдээ &amp; Зарлал
ms: Berita &amp; Pengumuman
pl: Wiadomości &amp; Ogłoszenia
pt_pt: Notícias &amp; Anúncios
ro: Stiri &amp; Anunturi
ru: Новости и Анонсы
sk: Novinky &amp; Oznámenia
sl: Novice &amp; objave
sr_cs: Novosti &amp; najave
sv_se: Nyheter &amp; Meddelanden
tr: Haberler &amp; Duyurular
uk: Новини та Анонси
vi: Tin tức&amp;Thông báo

source: Security Alerts
ar: تنبيهات امنية
az: Təhlükəsizlik xəbərdarlıqları
bg: Предупреждения за безопасност
ca: Alertes de seguretat
da: Sikkerhedsadvarsler
el: Ειδοποιήσεις Ασφαλείας
et: Turvalisuse hoiatused
fi: Turvallisuus ilmoitukset
fr: Alertes de sécurité
he: התראות אבטחה
hu: Biztonsági figyelmeztetések
id: Alert Keamanan
ja: セキュリティアラート
km: ការជូនដំណឹងសន្តិសុខ
ko: 보안 경고
lt: Apsaugos perspėjimai
mk: Известувања за безбедност
mn: Аюулгүй байдлын анхааруулга
ms: Amaran keselamatan
pl: Alarm bezpieczeństwa
pt_pt: Alertas de segurança
ro: Alerte de securitate
ru: Предупреждения системы безопасности
sk: Bezpečnostné upozornenia
sl: Varnostno opozorilo
sr_cs: Bezbednosna upozorenja
sv_se: Säkerhetsvarningar
tr: Güvenilk Uyarıları
uk: Попередження системи безпеки
vi: Cảnh báo bảo mật

source: Keep me Updated
ar: أبقني على اطلاع
az: Məni yeniliklər haqda məlumatlandırın
bg: Информирайте ме
ca: Mantingui'm actualitzat
da: Holde mig opdateret
el: Κρατήστε με Ενήμερο
et: Hoia mind kursis
fi: Pidä ajantasalla
fr: Me tenir à jour
he: השאר אותי מעודכן
hu: Folyamatosan frissítsen
id: Pastikan selalu Terkini
ja: 最新情報を希望する
km: រក្សាខ្ញុំបានធ្វើបច្ចុប្បន្នភាព
ko: 계속 알려주세요
lt: Laikykite Atnaujintą
mk: Информирај ме
mn: Надад мэдээлж бай
ms: Kekalkan saya Dikemaskini
pl: Informuj mnie na bieżąco
pt_pt: Mantenha-me atualizado
ro: Tine-ma la curent
ru: Сообщать новости о продукте
sk: Priebežne ma informujte
sl: Obveščaj me
sr_cs: Drži me u toku
sv_se: Håll mig uppdaterad
tr: Beni Bilgilendir
uk: Повідомляти новини про продукт
vi: Luôn cập nhật

source: No thanks.
ar: لا، شكراً.
az: Yox, çox sağ olun.
bg: Не, благодаря.
ca: No, gràcies.
da: Nej tak.
el: Όχι ευχαριστώ.
et: Tänan, ei.
fi: Ei kiitos.
fr: Non merci.
he: לא תודה.
hu: Köszönöm nem.
id: Tidak terimakasih.
ja: 希望しない
km: អត់អី​ទេ​អរគុណ​ហើយ។
ko: 괜찮습니다.
lt: Ne, ačiū.
mk: Не, ви благодарам.
mn: Үгүй, баярлалаа.
ms: Tidak terima kasih.
pl: Nie, dziękuję.
pt_pt: Não, obrigado.
ro: Nu multumesc.
ru: Нет, спасибо.
sk: Nie ďakujem.
sl: Hvala, ne.
sr_cs: Ne hvala.
sv_se: Nejtack.
tr: Hayır teşekkürler.
uk: Ні дякую.
vi: Không, cảm ơn.

source: Thank you!
ar: شكراَ لك!
az: Çox sağ olun!
bg: Благодарим!
ca: Gràcies!
da: Tak!
el: Ευχαριστούμε!
et: Suur tänu!
fi: Kiitos!
fr: Merci !
he: תודה לך!
hu: Köszönöm!
id: Terima kasih!
ja: ありがとうございます。
km: អរគុណ!
ko: 감사합니다!
lt: Ačiū!
mk: Ви благодариме!
mn: Баярлалаа!
ms: Terima kasih!
pl: Dziękuję!
pt_pt: Obrigado!
ro: Multumesc!
ru: Спасибо!
sk: Ďakujem!
sl: Hvala!
sr_cs: Hvala!
sv_se: Tack!
tr: Teşekkürler!
uk: Дякуємо!
vi: Cảm ơn!

source: Once again, thank you for choosing osTicket as your new customer support platform!
ar: مرة أخرى شكراً لاختيارك osTicket كمنصتك الجديده لخدمة العملاء!
az: osTicketi öz yeni müştəri dəstək platformanız seçdiyiniz üçün bir də çox sağ olun!
bg: Още един път Ви благодарим, за избора на osTicket като платформа за поддръжка на клиентите!
ca: Una vegada més, gràcies per triar osTicket com la seva nova plataforma de suport al client!
da: Igen, tak for at vælge osTicket som din nye kunde support platform!
el: Ξανά, σας ευχαριστούμε που επιλέξατε το osTicket ως το νέο σύστημα υποστήριξης πελατών του οργανισμού σας!
et: Veelkord, täname teid valimast osTicket tarkvara teie klienditoe platvormiks!
fi: Vielä kerran, kiitos kun valitsit osTicketin uudeksi asiakastukijärjestelmäksesi!
fr: Encore une fois, merci d'avoir choisi osTicket comme nouvelle plate forme de support !
he: שוב תודה על בחירתך בOSTICKET כמערכת הקריאות שלך!
hu: Még egyszer köszönjük, hogy az osTicket-et választotta új ügyfél támogatási platformjaként!
id: Sekali lagi, terima kasih Anda telah memilih osTicket sebagai platform dukungan pelanggan Anda yang baru!
ja: 貴社の新しいカスタマーサポートプラットフォームにosTicketをお選びいただき、誠にありがとうございます。
km: ជាថ្មីម្តងទៀតសូមអរគុណអ្នកសម្រាប់ការជ្រើសរើស osTicket ជាវេទិកាការគាំទ្ររបស់អតិថិជនថ្មីរបស់អ្នក!
ko: 다시 한번, 당신의 새로운 고객 지원 플랫폼으로서 osTicket을 선택해주셔서 감사드립니다!
lt: Dar kartą, ačiū, kad renkatės osTicket kaip naują klientų aptarnavimo platformą!
mk: Уште еднаш, фала што го одбравте osTicket како платформа за вашата техничка поддршка!
mn: osTicket-ыг Тусламжийн Албаны системээр сонгосон танд дахин талархал илэрхийлье!
ms: Sekali lagi, terima kasih kerana memilih osTicket sebagai platform sokongan pelanggan baru anda!
pl: Raz jeszcze dziękujemy za wybranie osTicket jako nowej platformy obsługi klienta!
pt_pt: Mais uma vez, obrigado por ter escolhido o osTicket como a sua nova plataforma de pedidos de suporte!
ro: Inca o data, va multimim pentru ca ati ales platforma osTicket de asistenta utilizatori.
ru: Еще раз благодарим Вас за выбор osTicket в качестве платформы поддержки клиентов!
sk: Ešte raz ďakujeme že ste si vybrali osTicket ako novú platformu zákazníckej podpory!
sl: Še enkrat hvala, ker ste izbrali osTicket kot svojo novo platformo za pomoč uporabnikom!
sr_cs: Još jednom hvala što ste izabrali osTicket kao platformu za Vašu podršku!
sv_se: Återigen, tack för att du valde osTicket som din nya plattform för kundsupport!
tr: osTicket yazılımını destek yazılımı olarak seçtiğiniz için bir kez daha teşekkür ediyoruz!
uk: Ще раз дякуємо Вам за вибір osTicket в якості платформи підтримки клієнтів!
vi: Một lần nữa, cảm ơn bạn vì đã chọn osTicket là phần mềm hỗ trợ khách hàng mới!

source: Launching a new customer support platform can be a daunting task. Let us get you started! We provide professional support services to help get osTicket up and running smoothly for your organization.
ar: إطلاق منصة جديدة لخدمة العملاء ربما يكون مهمة شاقة، دعنا نساعدك لتبدأ! نحن نقدم خدمات احترافية لمساعدتك في الحصول على osTicket وتشغيله بسلاسة لمؤسستك.
bg: Стартирането на нова система за поддръжка на клиентите може да е сложна задача. Нека ние да Ви помагаме! Ние предоставяме професионална поддръжка, за да помогнем да получите, инсталирате osTicket и да го накарате да работи стабилно за вашата организация.
ca: Llançant una nova plataforma de suport al client pot ser una tasca descoratjadora. Anem a començar! Oferim serveis de suport professional per ajudar a aconseguir osTicket amunt i corrent sense problemes de la vostra organització.
da: Lancering af en ny kunde support platform kan være en skræmmende opgave. Lad os få dig i gang! Vi leverer professionel support for at hjælpe med at få osTicket op og kører glat for din organisation.
el: Η υλοποίηση ενός νέου συστήματος υποστήριξης πελατών μπορεί να είναι δύσκολη υπόθεση. Επιτρέψτε μας να σας βοηθήσουμε να ξεκινήσετε! Προσφέρουμε επαγγελματικές υπηρεσίες υποστήριξης για να βοηθήσουμε να επιτύχετε την ομαλή εγκατάσταση και λειτουργία του osTicket.
et: Uue kasutajatoe platvormi kasutuselevõtt võib olla heidutav. Luba meil algust teha! Me pakume professionaalset abiteenust, et aidata Sul osTicket installeerida ning sujuvalt kasutusele võtta.
fi: Uuden asiakastukijärjestelmän käyttöönotto voi olla Launching a new customer support platform can be a raskas tehtävä. Anna meidän auttaa alkuun pääsemikseksi! Tarjoamme ammattimaisia tukipalveluja osTicketin asentamiseksi yrityksellesi.
fr: Lancement d'une nouvelle plate forme de support client peut être une tâche intimidante. Laissez-nous vous aider à démarrer ! Nous fournissons des services de soutien professionnel pour vopus aider à mettre osTicket en place et le faire fonctionner sans à-coup pour votre organisation.
he: לנסות מערכת קריאות חדשה יכול להיות משימה מרתיע. אפשר לנו לעזור לך להתחיל! אנו מעניקים תמיכה מקצועית בשביל לעזור לך להפעיל את המערכת בצורה החלקה ביותר.
hu: Egy új hibajegykezelő-rendszer indítása elsőre nagy feladatnak tűnhet. kezdjünk hozzá! Ha szükséges tudunk támogatást nyújtani önnek a rendszere gördülékeny üzemeltetéséhez.
id: Merilis platform dukungan pelanggan yang baru dapat menjadi suatu tugas yang menakutkan. Biarkan kami melakukannya untuk Anda! Kami menyediakan layanan dukungan profesional untuk membantu memastikan osTicket berfungsi dan berjalan mulus untuk organisasi Anda.
ja: 新しいカスタマーサポートプラットフォームを開始するのは、困難な仕事になりえます。当社におまかせください。当社は、プロフェッショナルサポートサービスを提供して、貴社でosTicketをスムーズに実行するためのお手伝いをいたします。
km: ការបើកដំណើរការវេទិកាការគាំទ្ររបស់អតិថិជនថ្មីមួយអាចជាភារកិច្ចខ្លាច។ សូមឱ្យយើងទទួលបានអ្នកចាប់ផ្តើម! យើងផ្តល់ជូននូវសេវាគាំទ្រដែលមានជំនាញវិជ្ជាជីវៈដើម្បីជួយឱ្យទទួលបាន osTicket ឡើងនិងកំពុងរត់យ៉ាងរលូនសម្រាប់អង្គការរបស់អ្នក។
ko: 새로운 고객 지원 플랫폼을 만들어내는 것은 참으로 고된 일입니다. 저희가 당신이 시작할 수 있도록 해주세요! 저희는 osTicket을 설치하고 원활하게 운영할 수 있도록 전문 지원 서비스를 제공합니다.
lt: Naujos klientų aptarnavimo platformos įjungimas gali būti nelengvas uždavinys. Leiskite mums jums pradėti! Mes teikiame profesionalias pagalbos paslaugas, padedant gauti osTicket sistemą ir kad jį veiktų sklandžiai Jūsų organizacijoje.
mk: Стартувањето на нова платформа за техничка поддршка може да биде тешка задача. Дозволете ни да ви помогнеме! Ние ви нудиме професионалнен сервис за поддршка, за да ви помогнеме да го конфигурирате osTicket да работи стабилно за вашата организација.
mn: Харилцагч/хэрэглэгч дэмжих тусламжийн систем шинээр нэвтрүүлэх нь амаргүй ажил. Бид Танд туслая. osTicket-ыг суулгаж ажиллуулж эхлэхэд чинь туслах, мэргэжлийн зөвлөгөө үйлчилгээ үзүүлэхэд бид бэлэн байна.
ms: Melancarkan platform sokongan pelanggan baru boleh menjadi satu tugas yang mencabarkan. Mari kita mulakan! Kami menyediakan perkhidmatan sokongan profesional untuk membantu mendapatkan osTiket dan berjalan lancar untuk organisasi anda.
pl: Uruchomienie nowej platformy obsługi klienta może być trudnym zadaniem. Pozwól nam pomóc! Świadczymy profesjonalne usługi wsparcia w zakresie uruchomienia i optymalizacji osTicket.
pt_pt: Lançar uma nova plataforma de suporte a clientes pode ser uma tarefa difícil. Deixe-nos orientá-lo. Fornecemos serviços de suporte profissional para o ajudar a colocar o osTicket operacional para a sua organização.
ro: Sa lansezi o noua platforma de suport poate fi o sarcina descurajatoare. Lasa-ne pe noi sa te ajutam! Oferim servicii profesionale pentru a te ajuta sa instalezi si sa folosesti osTicket pentru organizatia ta.
ru: Запуск новой платформы поддержки клиентов может быть сложной задачей. Давайте мы Вам поможем! Мы предоставляем профессиональную поддержку, чтобы помочь получить установить osTicket и заставить его стабильно работать для вашей организации.
sk: Spustenie novej platformy zákazníckej podpory môže byť skľučujúca úlohu. Poďme spolu začať! Poskytujeme profesionálne služby podpory a pomôžeme Vám dostať osTicket hladko do Vašej organizácie.
sl: Postavitev nove platforme za podporo strankam, je lahko težavna naloga. Začnimo! Ponujamo profesionalno pomoč in storitve pri postavitvi in zagotavljanju tekočega delovanja osTicket-a.
sr_cs: Pokretanje nove tehničke podrške može biti težak zadatak. Dopustite nam da Vam pomognemo. Nudimo Vam profesionalnu pomoć kako biste što lakše pokrenuli svoj centar za podršku koristeći osTicket.
sv_se: Lansera en ny kundsupport plattform kan vara en svår uppgift. Låt oss komma igång! Vi erbjuder professionella supporttjänster för att hjälpa till att få osTicket igång smidigt för din organisation.
tr: Yeni bir müşteri destek sistemini başlatmak zorlu bir süreçtir. Size başlamanıza yardım edelim! Bizler kurumunuzda osTicket yazılımı kolay ve hızlı bir şekilde kullanabilmeniz için profesyonel destek sunuyoruz.
uk: Запуск нової платформи підтримки клієнтів може бути складним завданням. Давайте ми Вам допоможемо! Ми надаємо професійну підтримку, щоб допомогти отримати, встановити osTicket і змусити його стабільно працювати для вашої організації.
vi: Ra mắt một phần mềm hỗ trợ khách hàng mới có thể là một nhiệm vụ khó khăn. Hãy để chúng tôi giúp bạn! Chúng tôi sẽ cung cấp những dịch vụ hỗ trợ chuyên nghiệp giúp bạn với osTicket và quản trị doanh nghiệp của bạn một cách hoàn hảo.

source: Uploading ...
ar: جاري الرفع ...
az: Yüklənir ...
bg: Качване ...
ca: S'està pujant ...
da: Uploader ...
el: Ανέβασμα...
et: Laen ...
fi: Ladataan...
fr: Transfert en cours...
he: מעלה...
hu: Feltöltés...
id: Mengunggah ...
ja: アップロード中...
km: ផ្ទុកឡើង ...
ko: 업로드중...
lt: Įkeliama ...
mk: Прикачување...
mn: Хуулж байна...
ms: Memuat naik ...
pl: Przesyłanie ...
pt_pt: A carregar...
ro: Se incarca ...
ru: Загрузка ...
sk: Nahrávanie ...
sl: Nalagam...
sr_cs: Otpremanje...
sv_se: Laddar upp ...
tr: Yükleniyor ...
uk: Завантаження ...
vi: Đang tải...

source: Your browser is not supported
ar: متصفحك غير مدعوم
az: Sizin browser dəstəkləmir
bg: Вашия броузер не се поддържа
ca: El seu navegador no està suportat
da: Din browser er ikke understøttet
el: Το πρόγραμμα περιήγησης στο Διαδίκτυο που χρησιμοποιείτε δεν υποστηρίζεται
et: Sinu veebilehitseja pole toetatud
fi: Selaintasi ei tueta
fr: Votre navigateur n'est pas compatible
he: דפדפן לא נתמך
hu: A böngészője nem támogatott
id: Browser Anda tidak didukung
ja: お使いのブラウザはサポートされていません。
km: កម្មវិធីរុករករបស់អ្នកមិនត្រូវបានគាំទ្រ
ko: 이 브라우저는 지원되지 않습니다.
lt: Jūsų naršyklė nepalaikoma
mk: Твојот пребарувач не е поддршан
mn: Таны браузер дээр тохирохгүй байна
ms: Pelayar anda tidak disokong
pl: Twoja przeglądarka nie jest wspierana
pt_pt: O seu navegador web não é suportado
ro: Browserul dumneavoastra nu este suportat
ru: Ваш браузер не поддерживается
sk: Váš prehliadač nie je podporovaný
sl: Tvoj bvrskalnik ni podprt
sr_cs: Vaš pregledač nije podržan
sv_se: Din webbläsare stöds inte
tr: Tarayıcınız desteklenmiyor
uk: Ваш браузер не підтримується
vi: Trình duyệt của bạn không được hỗ trợ

source: You are trying to upload too many files
ar: أنت تحاول رفع ملفات كثيرة جدا
az: Siz həddən çox fayl yükləməyə çalışırsınız
bg: Опитвате се да качите твърде много файлове
ca: Està intentant pujar massa arxius
da: Du prøver at tilføje for mange filer
el: Προσπαθείτε να ανεβάσετε υπερβολικά μεγάλο αριθμό αρχείων
et: Püüad liiga palju faile üles laadida
fi: Lataat liian montaa tiedostoa
fr: Vous essayé d'envoyer trop de fichiers
he: אתה מנסה לעלות יותר מדי קבצים
hu: Túl sok fájlt próbál meg feltölteni
id: Anda mencoba untuk mengunggah terlalu banyak berkas
ja: アップロードしようとしているファイルの数が多すぎます。
km: អ្នកកំពុងតែព្យាយាមផ្ទុកឡើងឯកសារច្រើនពេក
ko: 당신은 너무 많은 파일을 업로드하려고 하였습니다.
lt: Bandote įkelti per daug failų
mk: Се обидувате да испратите премногу датотеки
mn: Таын оруулах гэж буй файлын тоо хэт олон байна
ms: Anda sedang cuba untuk memuat naik terlalu banyak fail
pl: Próbujesz załadować zbyt wiele plików
pt_pt: Está a tentar carregar demasiados ficheiros
ro: Numarul de fisiere pe care doriti sa le incarcati este prea mare
ru: Вы пытаетесь загрузить слишком много файлов
sk: Snažíte se nahrať príliš veľa súborov
sl: Naložiti poskušaš preveč datotek
sr_cs: Pokušavaš da otrepmiš previše fajlova
sv_se: Du försöker ladda upp för många filer
tr: Çok fazla dosya yüklemeye çalışıyorsunuz
uk: Ви намагаєтеся завантажити занадто багато файлів
vi: Bạn đang thử đăng tải quá nhiều thư mục

source: File is too large
ar: الملف كبير جدا
az: Fayl çox böyükdür
bg: Файлът е твърде голям
ca: L'arxiu és massa gran
da: Filen er for stor
el: Το αρχείο είναι υπερβολικά μεγάλο
et: Fail on liiga suur
fi: Tiedosto on liian suuri
fr: Fichier trop lourd
he: הקובץ גדול מדי
hu: A fájl túl nagy
id: Berkas terlalu besar
ja: ファイルが大き過ぎます
km: ឯកសារធំពេក
ko: 파일이 너무 큽니다
lt: Byla yra perdidelė
mk: Датотеката е преголема
mn: Хэт том файл байна
ms: Fail terlalu besar
pl: Plik jest za duży
pt_pt: Ficheiro demasiado grande
ro: Fisierul este prea mare
ru: Файл слишком велик
sk: Súbor je príliš veľký
sl: Prevelika datoteka
sr_cs: Datoteka je prevelika
sv_se: Filen är för stor
tr: Dosya çok büyük
uk: Файл занадто великий
vi: Thư mục quá lớn

source: This type of file is not allowed
ar: هذا النوع من الملفات غير مسموح به
az: Bu tip fayl qəbul olunmur
bg: Този тип файлове не е разрешен
ca: Aquest tipus d'arxiu no està permés
da: Denne type fil er ikke tilladt
el: Αυτός ο τύπος αρχείου δεν επιτρέπεται
et: Seda tüüpi failid pole lubatud
fi: Tämän tyyppinen tiedosto ei ole sallittu
fr: Ce type de fichier n'est pas autorisé
he: סוג הקובץ לא נתמך
hu: Ez a fájl típus nem engedélyezett
id: Tipe berkas ini tidak diijinkan
ja: このファイルタイプが許可されていません
km: ប្រភេទឯកសារនេះមិនត្រូវបានអនុញ្ញាត
ko: 이런 파일 유형은 허용되지 않습니다.
lt: Šis failo tipas nėra leistinas
mk: Овој тип на датотека не е дозволен
mn: Энэ төрлийн файл зөвшөөрөгдөөгүй
ms: Jenis fail ini tidak dibenarkan
pl: Ten typ pliku jest niedozwolony
pt_pt: Este tipo de ficheiro não é permitido
ro: Acest tip de fisier nu este suportat
ru: Этот тип файла не разрешен
sk: Tento typ súboru nie je povolený
sl: Ta vrsta datotek ni dovoljena
sr_cs: Ovaj tip datoteke nije dozvoljen
sv_se: Denna filtyp är inte tillåten
tr: Bu dosya tipine izin verilmiyor
uk: Цей тип файлу не дозволений
vi: Loại thư mục này không được cho phép
