Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Unable to disable %s
ar: تعذر تعطيل %s
bg: Не може да се изключи %s
ca: Incapaç de desactivar %s
da: Ikke i stand ti at deaktivere %s
el: Δεν ήταν δυνατή η απενεργοποίηση του %s
et: %s välja lülitamine ebaõnnestus
fi: Ei voitu poistaa %s
fr: Impossible de désactiver %s
he: לא ניתן להשבית את %s
hu: %s-t nem tudtam letiltani
id: Tidak dapat dinonaktifkan %s
ja: %sを無効にできません
km: មិនអាចបិទ% s បាន
ko: %s를 비활성화 할 수 없습니다
lt: Negalima išjungti %s
mk: Не е можно да се оневозможи %s
mn: Идэвхигүй болгох боломжгүй %s
ms: Tidak dapat melumpuhkan %s
pl: Nie można wyłączyć %s
pt_pt: Não é possível desativar %s
ro: Nu se poate dezactiva %s
ru: Не удается отключить %s
sk: Nedá sa zakázať %s
sl: Ne morem onemogočit %s
sr_cs: Greška pri onemogućavanju %s
sv_se: Kan ej inaktivera %s
tr: Devre dışı bırakılamıyor %s
uk: Неможливо деактивувати %s
vi: Không thể vô hiệu hóa %s

source: Successfully deleted %s
ar: تم حذف %s بنجاح
bg: Успешно е изтриване на %s
ca: %s eliminat satisfactòriament
da: Slettet %s
el: Το %s διεγράφη με επιτυχία
et: %s on edukalt kustutatud
fi: Onnistuneesti poistettu %s
fr: %s supprimé avec succès
he: %s נמחק בהצלחה
hu: %s sikeresen törölve
id: Berhasil dihapus %s
ja: %sが正常に削除されました
km: លុបដោយជោគជ័យក្នុង% s
ko: %s가 삭제되었습니다
lt: Sėkmingai ištrinta %s
mk: Успешно избришан %s
mn: %s -г амжилттай устгалаа
ms: Berjaya dipadam %s
pl: Z powodzeniem usunięto %s
pt_pt: %s eliminado com sucesso
ro: Sters cu succes %s
ru: Успешно удалены %s
sk: Úspešne zmazané %s
sl: Uspešno brisanih %s
sr_cs: Uspešno obrisano %s
sv_se: %s har tagits bort
th: ลบสำเร็จแล้ว %s
tr: %s başarıyla silindi
uk: Успішно видалено %s
vi: Xóa thành công %s

source: %1$d of %2$d %3$s deleted
ar: %1$d من %2$d %3$s تم حذفه
bg: %1$d от %2$d %3$s са изтрити
ca: %1$d de %2$d %3$s eliminats
da: %1$d af %2$d %3$s slettet
el: Διεγράφησαν %1$d από %2$d %3$s
et: %1$d / %2$d %3$s on kustutatud
fi: %1$d / %2$d %3$s poistettu
fr: %1$d sur %2$d %3$s supprimés
he: %1$d מתוך %2$d %3$s נמחקו
hu: %1$d a %2$d %3$s törölve
id: %1$d dari %2$d %3$s dihapus
ja: %1$d / %2$d %3$s が削除されました
km: % 1 $ d នៃ% 2 $ d% 3 $ s ដែលបានលុប
ko: %1$d / %2$d %3$s가 삭제되었습니다
lt: %1$d%2$d%3$s ištrinta
mk: %1$d од %2$d %3$s избришано
mn: %2$d %3$s ны %1$d устгагдсан
ms: %1$d daripada %2$d %3$s dipadam
pl: %1$d z %2$d %3$s usunięte
pt_pt: %1$d de %2$d %3$s eliminado
ro: %1$d din %2$d %3$s sterse
ru: %1$d из %2$d %3$s удалены
sk: %1$d z %2$d %3$s zmazané
sl: %1$d od %2$d %3$s brisanih
sr_cs: %1$d od %2$d %3$s obrisano
sv_se: %1$d av %2$d %3$s har tagits bort
th: %1$d จาก %2$d %3$s ถูกลบแล้ว
tr: %2$d %3$s dan %1$d silindi
uk: %1$d з %2$d %3$s видалено
vi: %1$d của %2$d%3$s đã được xóa

source: Unable to delete %s
ar: تعذر حذف %s
bg: Не може да се изтрие %s
ca: Incapaç d'eliminar %s
da: Kan ikke slette %s
el: Δεν κατέστη δυνατή η διαγραφή του %s
et: %s kustutamine ebaõnnestus
fi: Ei voitu poistaa %s
fr: Impossible de supprimer %s
he: לא ניתן למחוק את %s
hu: %s-t nem tudtam törölni
id: Tidak dapat dihapus %s
ja: %sを削除できません
km: មិនអាចលុប% s
ko: %s를 삭제할 수 없습니다
lt: Negalima ištrinti %s
mk: Не може да се избрише %s
mn: Устгах боломжгүй %s
ms: Tidak dapat memadam %s
pl: Nie można usunąć %s
pt_pt: Não é possível eliminar %s
ro: Nu s-a reusit stergerea %s
ru: Невозможно удалить %s
sk: Nedá sa zmazať %s
sl: Ne morem brisati %s
sr_cs: Greška pri brisanju %s
sv_se: Det går inte att ta bort %s
th: ไม่สามารถลบ %s
tr: Silinemiyor %s
uk: Неможливо видалити %s
vi: Không thể xóa %s

source: Unknown action - get technical help.
ar: إجراء غير معروف - اطلب مساعدة تقنية.
bg: Неизвестно действие - потърсете техническа помощ.
ca: Acció desconeguda - obtenga ajuda tècnica.
da: Ukendt handling - få teknisk hjælp.
el: Άγνωστη ενέργεια - ζητήστε τεχνική βοήθεια.
et: Tundmatu tegevus - palu abi tehniliselt toelt.
fi: Tuntematon toiminto - hae teknistä tukea.
fr: Action inconnue - Demander de l'aide technique.
he: פעולה לא ידועה - קבל עזרה טכנית.
hu: Ismeretlen művelet - kérjen technikai segítséget.
id: Aksi tidak dikenal - Dapatkan bantuan teknis.
ja: 不明なアクション - テクニカルヘルプを求めてください。
km: មិនស្គាល់សកម្មភាព - ទទួលបានជំនួយបច្ចេកទេស។
ko: 알 수 없는 작업 - 기술 지원을 받으세요.
lt: Nežinomas veiksmas - kreipkitės techninės pagalbos.
mk: Непозната акција - побарајте помош.
mn: Үл мэдэгдэх үйлдэл - техникийн тусламж авна уу.
ms: Tindakan tidak diketahui - dapatkan bantuan teknikal.
pl: Nieznana akcja - uzyskaj pomoc techniczną.
pt_pt: Ação desconhecida - obter ajuda técnica.
ro: Actiune necunoscuta - cereti ajutor tehnic.
ru: Неизвестное действие - обратитесь в техподдержку.
sk: Neznáma akcia - získajte technickú pomoc.
sl: Neznano dejanje - poiščite tehnično pomoč.
sr_cs: Nepoznata akcija - potražite pomoć.
sv_se: Okänd handling, sök teknisk hjälp.
tr: Bilinmeyen eylem - teknik yardım alın.
uk: Невідома дія - зверніться до техпідтримки.
vi: Hành động không rõ - nhận sự trợ giúp kĩ thuật.

source: Auto Cron
ar: Cron تلقائي
bg: Авто Cron
el: Αυτόματο Cron
et: Automaatne ajastus
fr: Cron automatique
ja: 自動Cron
km: Cron ដោយស្វ័យប្រវត្តិ
lt: Automatinis Cron
mn: Автомат Крон
ms: Auto Kron
ru: Авто Cron
sr_cs: Automatski Cron
tr: Otomaik İşler
uk: Автоматичні завдання

source: Mail fetcher cron call [%s]
ar: نداء cron لجالب البريد [%s]
bg: Извикване на събирача на писма, чрез cron [%s]
ca: Crida del cron del ordinarii principal [%s]
da: Mail hentning cron opkald [%s]
el: Κλήση μέσω cron στο υποσύστημα λήψης mail [%s]
et: E-posti cron kutsung [%s]
fi: Sähköpostin cron kutsu [%s]
fr: La tâche de récupération de courriel appel [%s]
hu: levél töltés cron hívás [%s]
id: Mail fetcher cron memanggil [%s]
ja: メール取得 cron 呼び出し [%s]
km: ទាញយកសំបុត្រការហៅ cron [% s]
ko: 메일 가져오기 cron 호출 [%s]
lt: Laiškanešio cron kvietimas [%s]
mk: Cron повик за емаил побарување [%s]
mn: Мэйл татаж авах кроныг дуудах [%s]
ms: Panggilan kron pengambil mel [%s]
pl: Moduł pobierania poczty wywołany [%s]
pt_pt: Chamada cron ao leitor de e-mail [%s]
ro: Apeluri cron ale sistemului de preluare email-uri [%s]
ru: Вызов cron сборщика писем [%s]
sl: Klic cron prestrezanju e-pošte [%s]
sr_cs: Cron poziv za email pretraživanje [%s]
sv_se: E-posthämtare cron samtal [%s]
tr: Posta alıcı cron cağrısı [%s]
uk: Запуск завдання збору листів [%s]
vi: cuộc gọi truy cập email[%s]

source: System ban list is empty.
ar: قائمة حظر النظام فارغة.
bg: Системният списък с забрана на достъпа е празен.
ca: La llista de bloqueig del sistema està buida.
da: System bandlyst listen er tom.
el: Η λίστα αποκλεισμού συστήματος είναι κενή.
et: Süsteemi must nimekiri on tühi.
fi: Järjestelmän estolista on tyhjä.
fr: La liste de bannissement est vide.
he: רשימת החסומים של המערכת ריקה.
hu: Üres rendszer tiltólista.
id: Sistem daftar larangan kosong.
ja: システム禁止リストが空白です。
km: បញ្ជីហាមឃាត់ការប្រព័ន្ធគឺទទេ។
ko: 시스템 금지목록이 비어 있습니다.
lt: Sistemos draudimu sąrašas yra tuščias.
mk: Системската блокирачка листа е празна.
mn: Системийн хориглох жагсаалт хоосон байна.
ms: Senarai sistem larangan kosong.
pl: Systemowa lista blokad jest pusta.
pt_pt: Lista de exclusão do sistema está vazia.
ro: Lista de banare a sistemului este goala.
ru: Системный банлист пуст.
sk: Zoznam zakázaných mailov je prázdny.
sl: Sistemski seznam prepovedi je prazen.
sr_cs: Sistemska lista zabrana je prazna.
sv_se: Systemets bannlysningslista är tom.
tr: Sistem engelleme listesi boş.
uk: Системний банлист порожній.
vi: Danh sách cấm hệ thống bị trống.

source: SYSTEM BAN LIST filter is <b>DISABLED</b>
ar: مرشح قائمة الحظر في النظام <b>معطل</b>
bg: СИСТЕМНИЯ БАНЛИСТ филтър е <b>ИЗКЛЮЧЕН</b>
ca: El filtre de la LLISTA DE BLOQUEIG DEL SISTEMA està <b>DESACTIVAT</b>
da: SYSTEMETS BANLYSTE LISTE filter er <b>deaktiveret</b>
el: Το φίλτρο της ΛΙΣΤΑΣ ΑΠΟΚΛΕΙΣΜΟΥ ΣΥΣΤΗΜΑΤΟΣ είναι <b>ΑΠΕΝΕΡΓΟΠΟΙΗΜΕΝΟ</b>
et: SÜSTEEMI MUSTA NIMEKIRJA filter on <b>VÄLJA LÜLITATUD</b>
fi: JÄRJERSTELMÄN ESTOLISTA suodatin on <b>POISTETTU</b>
fr: Filtre de la liste d'interdiction de système est <b>désactivé</b>
he: סינון רשימת החסומים של המערכת <b>מכובה</b>
hu: Tiltólista szűrő <b> inaktív </b>
id: Sistem Filter Daftar Larangan <b>Tidak Akfit </b>
ja: システム禁止リストフィルターが<b>無効</b>になっています
km: <b>តម្រងប្រព័ន្ធហាមប្រាមការបិទតារាង</b>
ko: 시스템 금지목록 필터가 <b>비활성화</b>되어 있습니다.
lt: Sistemos draudimu sąrašas filtras yra <b> išjungtas </b>
mk: Филтер на СИСТЕМСКАТА ЦРНА ЛИСТА е <b>ОНЕВОЗМОЖЕНА</b>
mn: Системийн хориглох жагсаалт <b>идэвхигүй</b> байна
ms: Penapis SENARAI LARANGAN SISTEM <b>DILUMPUHKAN</b>
pl: Systemowa lista blokad jest <b>WYŁĄCZONA</b>
pt_pt: Filtro da lista de exclusão do sistema está <b>inativa</b>
ro: Filtrul pentru LISTA INTERDICȚIILOR DE SISTEM este <b>DEZACTIVAT</b>
ru: СИСТЕМНЫЙ БАНЛИСТ <b>ОТКЛЮЧЕН</b>
sk: Filter Systémového zoznamu zakázaných mailov je <b>ZAKÁZANÝ</b>
sl: Filter SISTEMSKEGA SEZNAMA PREPOVEDI je <b>ONEMOGOČEN</b>
sr_cs: Filter SISTEMSKA BAN LISTAje <b>ONEMOGUĆENA</b>
sv_se: SYSTEMETS BANNLYSNINGSLISTA filter är <b>INAKTIVERAT</b>
tr: SİSTEM ENGELLEME LİSTESİ<b>KAPALI</b>
uk: Системний чорний список <b>деактивовано</b>
vi: Bộ lọc danh sách cấm của hệ thống <b>bị vô hiệu hóa</b>

source: enable here
ar: تمكين هنا
bg: включване тук
ca: permetre aquí
da: aktivere her
el: ενεργοποιήστε εδώ
et: luba siin
fi: salli tässä
fr: activer ici
he: הפעל כאן
hu: engedélyezés itt
id: Aktifkan disini
ja: ここで有効にします
km: អនុញ្ញាតឱ្យមាននៅទីនេះ
ko: 여기에서 사용합니다
lt: įjungti čia
mk: овозможи тука
mn: идэвхижсэн
ms: membolehkan sini
pl: włącz tutaj
pt_pt: Ativar aqui
ro: activeaza aici
ru: включите здесь
sk: povoliť tu
sl: omogoči tukaj
sr_cs: omogući ovde
sv_se: aktivera här
tr: burada etkin
uk: активувати тут
vi: Kích hoạt ở đây

source: ban list
ar: قائمة الحظر
bg: банлист
ca: Llista de bloqueig
da: Bandlyste liste
el: λίστα αποκλεισμού
et: must nimekiri
fi: estolista
fr: liste de bannissement
he: רשימת חסומים
hu: letiltási lista
id: Daftar Larangan
ja: 禁止リスト
km: បញ្ជីហាមឃាត់
ko: 금지 목록
lt: draudimų sąrašas
mk: листа на казни
mn: хориглох жагсаалт
ms: senarai larangan
pl: lista blokad
pt_pt: lista de exclusão
ro: lista banare
ru: банлист
sk: zakázaný zoznam
sl: lista prepovedi
sr_cs: ban lista
sv_se: bannlysningslista
tr: engelli listesi
uk: чорний список
vi: danh sách cấm

source: ban rule
ar: معيار الحظر
bg: правило за блокиране
ca: Regla de bloqueig
da: Ban regel
el: κανόνας αποκλεισμού
et: blokeeringu reegel
fi: estoehto
fr: Règle de bannissement
he: חוק חסומים
hu: letiltási szabály
id: Aturan Larangan
ja: 禁止ルール
km: ក្បួនហាមឃាត់
ko: 금지 규칙
lt: draudimp taisyklė
mk: правило за казнување
mn: хориглох хэлбэр
ms: peraturan larangan
pl: reguła blokowania
pt_pt: regra de exclusão
ro: regula banare
ru: правило блокировки
sk: pravidlo zakázaného zoznamu
sl: pravilo prepovedi
sr_cs: ban pravilo
sv_se: bannlysningsregel
tr: engelleme kuralı
uk: правило бану
vi: quy tắc cấm

source: Successfully updated %s
ar: تم تحديث %s بنجاح
bg: Успешно обновяване на %s
ca: %s actualitzat satisfactòriament
da: opdateret %s
el: Το %s ενημερώθηκε με επιτυχία
et: %s on edukalt uuendatud
fi: Onnistuneesti päivitetty %s
fr: Mis à jour avec succès de %s
he: %s עודכן בהצלחה
hu: Sikeresen módosítva %s
id: Berhasil ditambahkan %s
ja: %sが正常に更新されました
km: ធ្វើឱ្យទាន់សម័យដោយជោគជ័យក្នុង% s
ko: %s가 업데이트 되었습니다
lt: Sėkmingai atnaujinta %s
mk: Успешно обновени %s
mn: %s -г амжилттай өөрчлөв
ms: Berjaya dikemaskini %s
pl: Pomyślnie zaktualizowano %s
pt_pt: %s atualizado com sucesso
ro: Actualizat cu succes %s
ru: Успешно обновлено %s
sk: %s bol úspešne aktualizovaný
sl: Uspešno posodobljeno %s
sr_cs: Uspešno nadograđeno %s
sv_se: %s har uppdaterats
th: อัพเดทสมบูรณ์ %s
tr: Başarıyla güncellendi %s
uk: Успішно оновлено %s
vi: Cập nhật thành công %s

source: this ban rule
ar: معيار الحظر هذا
bg: това правило за блокиране
ca: Aquest regla de bloqueig
da: Dette forbuds regel
el: αυτός ο κανόνας αποκλεισμού
et: see blokeeringu reegel
fi: tämä estoehto
fr: Cette règle de bannissement
he: חוק החסום הזה
hu: tiltólista szabály
id: aturan tangkal ini
ja: この禁止ルール
km: បម្រាមនេះក្បួន
ko: 이 금지 규칙
lt: ši draudimo taisyklė
mk: ова правило за казнување
mn: энэ хориглох хэлбэр
ms: peraturan larangan ini
pl: ta reguła blokowania
pt_pt: esta regra de exclusão
ro: aceasta regula de banare
ru: это правило блокировки
sk: toto pravidlo zakázaného zoznamu
sl: to pravilo prepovedi
sr_cs: ovo ban pravilo
sv_se: denna svartlistningsregel
tr: bu engelleme kuralı
uk: це правило бану
vi: luật cấm này

source: Email already in the ban list
ar: عنوان البريد الإلكتروني محظور مسبقاً
bg: Адресът за ел. поща вече е в листа с адреси за блокиране
ca: L'email ja està en la llista de bloquejats
da: E-mail allerede på bandlyste listen
el: Το email είναι ήδη στην λίστα αποκλεισμού
et: E-posti aadress on juba mustas nimekirjas
fi: Sähköpostiosoite on jo estolistassa
fr: Courriel déjà dans la liste des indésirables
he: דוא"ל כבר נמצא ברשימת החסומים
hu: Az email cím már a tiltólistában van
id: Surel sudah dalam daftar tangkal
ja: メールアドレスがすでに禁止リストに含まれています
km: អ៊ីម៉ែលដែលនៅក្នុងបញ្ជីហាមឃាត់នេះរួចទៅហើយ
ko: 이메일이 이미 금지목록에 있습니다
lt: Elektroninis paštas jau yra draudimų sąraše
mk: Емаилот е веќе во листата за казнување
mn: Имэйл хориглох жагсаалтад байна
ms: E-mel sudah di dalam senarai larangan
pl: Adres email jest już na liście zablokowanych
pt_pt: E-mail já está na lista de exclusão
ro: Emailul exista deja in lista de emailuri banate
ru: Адрес электронной почты уже заблокирован
sk: Email už je v zakázanom zozname
sl: E-naslov je že na seznamu prepovedi
sr_cs: Email adresa je već u ban listi
sv_se: E-post redan i svartlistan
th: Email อยู่ใน ban list แล้ว
tr: E-posta zaten engelleme listesinde
uk: E-mail вже в чорному списку
vi: Email đã nằm trong danh sách cấm

source: Email address added to ban list successfully
ar: تم إضافة عنوان البريد الإلكتروني لقائمة الحظر بنجاح
bg: Адресът за ел. поща успешно е блокиран
ca: L'adreça d'Email s'ha afegit satisfactòriament a la llista de bloquejats
da: Email-adresse føjet til bandlyst liste med succes
el: Η ηλεκτρονική διεύθυνση προστέθηκε με επιτυχία στην λίστα αποκλεισμού
et: E-posti aadress lisati edukalt musta nimekirja
fi: Sähköpostiosoite lisätty estolistaan
fr: Courriel ajoutée à la liste des indésirables avec succès
he: כתובת דוא"ל נוספה לרשימת החסומים בהצלחה
hu: Email címek sikeresen hozzáadva a tiltólistához
id: Alamat surel ditambahkan ke daftar tangkal
ja: メールアドレスが禁止リストに正常に追加されました
km: អាសយដ្ឋានអ៊ីម៉ែលបន្ថែមទៀតថាការហាមប្រាមការទទួលបានជោគជ័យក្នុងបញ្ជី
ko: 이메일 주소가 금지목록에 추가되었습니다
lt: Elektroninis paštas sėkmingai pridėtas į draudimų sąrašą
mk: Емаил адресата е успешно додадена во листата за казнување
mn: Имэйл хаяг хориглох жагсаалтад амжилттай нэмэгдлээ
ms: Alamat e-mel ditambah ke senarai larangan berjaya
pl: Adres email dodany do listy zablokowanych
pt_pt: Endereço de e-mail adicionado à lista de exclusão com sucesso
ro: Adresa de email a fost adaugata cu succes in lista de banare
ru: Адрес электронной почты успешно заблокирован
sk: Email bol úspešne pridaný do zakázaného zoznamu
sl: E-naslov uspešno dodan na listo prepovedanih
sr_cs: Email adresa je dodata u ban listu
sv_se: E-postadress tillagd i svartlista
th: ที่เพิ่ม Email กีดกันลงในรายการ เรียบร้อย
tr: E-posta adresi engelleme listesine başarıyla eklendi
uk: E-mail додано успішно до чорного списку
vi: Địa chỉ email đã được thêm vào danh sách cấm thành công

source: Error creating %s. Try again!
ar: خطأ في إنشاء %s. حاول مرة أخرى!
bg: Грешка при създаване на %s. Опитайте отново!
ca: ¡Error creant %s. Intente-ho una altra vegada!
da: Fejl under oprettelsen af %s. Prøv igen!
el: Σφάλμα κατά την δημιουργία του %s. Δοκιμάστε ξανά!
et: Tekkis viga %s. Proovi uuesti!
fi: Virhe luotaessa %s. Yritä uudestaan!
fr: Erreur de création de %s. essayez à nouveau !
he: שגיאה ביצירת %s. נסה שוב!
hu: Hiba %s. Próbáld újra!
id: Gagal membuat %s. Coba lagi!
ja: %sの作成エラー。もう一度やり直してください!
km: កំហុសក្នុងការបង្កើត% s ។ ព្យាយាម​ម្តង​ទៀត!
ko: %s 생성 오류. 다시 시도하세요!
lt: Klaida kuriant %s. Bandykite iš naujo!
mk: Грешка при креирање %s. Обидете се повторно!
mn: %s үүсгэхэд алдаа гарлаа. Дахин оролдоно уу.
ms: Mewujudkan ralat %s. Cuba lagi!
pl: Błąd tworzenia %s. Spróbuj ponownie!
pt_pt: Erro ao criar %s. Tente novamente!
ro: Eroare la creearea %s. Incercati din nou!
ru: Ошибка при создании %s. Попробуйте снова!
sk: Chyba vytvorenia %s. Skúste znova!
sl: Napaka pri kreiranju %s. Poskusi ponovno!
sr_cs: Greška prilikom izrade %s. Pokušajte ponovo!
sv_se: Fel uppstod vid skapandet av %s. Försök igen!
th: การสร้างข้อมูล ผิดพลาก %s. ลองอีกครั้ง!
tr: %s oluştururken hata. Tekrar deneyin!
uk: Помилка створення %s. Спробуйте ще раз!
vi: Lỗi tạo%s. Thử lại!

source: You must select at least one email to process.
ar: يجب عليك تحديد بريد إلكتروني واحد على الأقل للمعالجة.
bg: Длъжни сте да изберете поне едно ел. писмо за обработка.
ca: Ha de seleccionar almenys un Email per a continuar.
da: Du skal vælge mindst én e-mail at behandle.
el: Πρέπει να επιλέξετε τουλάχιστον ένα email για επεξεργασία.
et: Jätkamiseks pead valima vähemalt ühe e-posti aadressi.
fi: Sinun täytyy valita vähintään yksi sähköpostiosoite jatkaaksesi.
fr: Vous devez sélectionner au moins un courriel à traiter.
he: עליך לבחור לפחות הודעת דוא"ל אחת לעיבוד.
hu: Legalább egy email-t ki kell választanod a feldolgozáshoz.
id: Anda harus pilih paling tidak sebuah surel untuk lanjut.
ja: 処理するには少なくとも1つのメールアドレスを選択する必要があります。
km: អ្នកត្រូវតែជ្រើសអ៊ីម៉ែលយ៉ាងហោចណាស់មួយដើម្បីដំណើរការ។
ko: 진행하려면 하나 이상의 이메일을 선택해야 합니다.
lt: Turite pasirinkti bent vieną elektroninį laišką apdorojimui.
mk: Мораш да одбериш барем еден емаил за процесирање.
mn: Та багадаа нэг имэйл сонгох шаардлагатай.
ms: Anda mesti memilih sekurang-kurangnya satu e-mel untuk diproses.
pl: Musisz wybrać przynajmniej jeden adres email aby kontynuować.
pt_pt: Deve selecionar pelo menos um e-mail para processar.
ro: Trebuie sa selectati cel putin un email pentru a continua.
ru: Вы должны выбрать по крайней мере одно письмо для обработки.
sk: Pre spracovanie musíte vybrať aspoň jeden email.
sl: Izbrati moraš vsaj 1 e-naslov za obdelavo.
sr_cs: Morate izabrati najmanje jedan email za procesiranje.
sv_se: Du måste välja minst ett e-post att behandla.
th: คุณต้องเลือกอย่างน้อย 1 อีเมล์ เพื่อประมวลผล
tr: En azından bir e-posta adresi seçmelisiniz.
uk: Ви повинні вибрати принаймні один лист для обробки.
vi: Bạn phải chọn ít nhất một email để tiến hành.

source: Unable to enable %s
ar: تعذر تفعيل %s
bg: Не може да се включи %s
ca: Incapaç de permetre %s
da: Ikke i stand til at aktivere %s
el: Το %s δεν κατέστη δυνατόν να ενεργοποιηθεί
et: %s aktiveerimine ebaõnnestus
fi: Ei voitu aktivoida %s
fr: Impossible d'activer %s
he: לא ניתן להפעיל את %s
hu: %s engedélyezése nem lehetséges
id: Tak bisa mengaktifkan %s
ja: %sを有効にできません
km: មិនអាចបើក% s បាន
ko: %s를 활성화할 수 업습니다
lt: Negalima įjungti %s
mk: Не може да се овозможи %s
mn: Идэвхижүүлэх боломжгүй %s
ms: Tidak dapat mengaktifkan %s
pl: Nie można włączyć %s
pt_pt: Não é possível ativar %s
ro: Nu se poate activa %s
ru: Не удалось включить %s
sk: Nedá sa povoliť %s
sl: Ne morem omogočit %s
sr_cs: Greška pri omogućavanju %s
sv_se: Kan ej aktivera %s
th: ไม่สามารถเปิดใช้งาน %s
tr: Etkinleştirilemiyor %s
uk: Неможливо активувати %s
vi: Không thể kích hoạt %s

source: canned response
ar: رد مسبق
bg: готов отговор
ca: Resposta predefinida
da: Standardsvar
el: τυποποιημένη απόκριση
et: ettevalmistatud vastus
fi: yleinen vastaus
fr: réponse pré-enregistrée
he: תגובה משומרת
hu: sablon válasz
id: tanggapan yang tersimpan
km: ជាការឆ្លើយតបបានលុបចោល
ko: 준비된 답변
lt: uždelstas atsakymas
mk: поврзан одговор
mn: бэлдсэн хариулт
ms: respon terkumpul
pl: szybka odpowiedź
pt_pt: resposta fragmentada
ro: raspunsuri predefinite
ru: готовый ответ
sk: preddefinovaná odpoveď
sl: pripravljen odgovor
sr_cs: pripremljen odgovor
sv_se: Standardsvar
tr: hazır cevap
uk: готова відповідь
vi: Phản hồi trước

source: one canned response
ar: رد مسبق واحد
bg: един готов отговор
ca: Una resposta predefinida
da: en standardsvar
el: μία τυποποιημένη απόκριση
et: üks ettevalmistatud vastus
fi: yksi yleinen vastaus
fr: une réponse pré-enregistrée
he: תגובה משומרת אחת
hu: egy sablon válasz
id: satu tanggapan yang tersimpan
ja: 1つのcanned response
km: ការឆ្លើយតបលុបចោលមួយ
ko: 하나의 준비된 답변
lt: vienas uždelstas atsakymas
mk: еден поврзан одговор
mn: нэг бэлдсэн хариулт
ms: satu respon terkumpul
pl: jedna szybka odpowiedź
pt_pt: uma resposta fragmentada
ro: un raspuns predefinit
ru: один готовый ответ
sk: jedna preddefinovaná odpoveď
sl: en pripravljen odgovor
sr_cs: jedan pripremljen odgovor
sv_se: ett standardsvar
tr: hazır cevap
uk: одна готова відповідь
vi: một phản hồi trước

source: %1$d of %2$d %s enabled
ar: %1$d من %2$d %s تم تفعيله
bg: %1$d от %2$d %s включени
ca: %1$d de %2$d %s permesos
da: %1$d af %2$d %s aktiveret
el: Ενεργοποιήθηκαν %1$d από %2$d %s
et: %1$d / %2$d %s lubatud
fi: %1$d / %2$d %s aktivoitu
fr: %1$d de %2$d %s activés
he: %1$d מתוך %2$d %s הופעלו
hu: %1$d a %2$d %s engedélyezve
id: %1$d dari %2$d %s diaktifkan
ja: %1$d / %2$d %s が有効になりました
km: % 1 $ d នៃ% 2 $ d% s បានបើក
ko: %1$d / %2$d %s가 활성화되었습니다
lt: %1$d%2$d %s įjungtas
mk: %1$d од %2$d %s овозможено
mn: %2$d %s ны %1$d идэвхижсэн
ms: %1$d daripada%2$d%s dibolehkan
pl: %1$d z %2$d %s włączone
pt_pt: %1$d de %2$d %s ativo
ro: %1$d din %2$d %s activate
ru: %1$d из %2$d %s включено
sk: %1$d z %2$d %s povolené
sl: %1$d od %2$d %s omogočenih
sr_cs: %1$d od %2$d %s omogućeno
sv_se: %1$d av %2$d %s aktiverad
th: %1$d ของ %2$d %s ที่เปิดใช้งาน
tr: %2$d dan %1$d tane %s etkinleştirildi
uk: %1$d з %2$d %s активовано
vi: %1$d của %2$d%s được kích hoạt

source: %1$d of %2$d %s disabled
ar: %1$d من %2$d %s تم تعطليه
bg: %1$d от %2$d %s изключени
ca: %1$d de %2$d %s desactivats
da: %1$d af %2$d %s deaktiveret
el: Απενεργοποιήθηκαν %1$d από %2$d %s
et: %1$d / %2$d %s välja lülitatud
fi: %1$d / %2$d %s poistettu
fr: %1$d de %2$d %s désactivé
he: %1$d מתוך %2$d %s הושבתו
hu: %1$d a %2$d %s letiltva
id: %1$d dari %2$d %s tak diaktifkan
ja: %1$d / %2$d %s が無効になりました
km: % 1 $ d នៃ% 2 $ d% s របស់ជនពិការ
ko: %1$d / %2$d %s가 비활성화되었습니다
lt: %1$d%2$d%s išjungtas
mk: %1$d од %2$d %s оневозможено
mn: %2$d %s ны %1$d идэвхигүй боллоо
ms: %1$d daripada%2$d%s tidak dibolehkan
pl: %1$d z %2$d %s wyłączone
pt_pt: %1$d de %2$d %s desativo
ro: %1$d din %2$d %s dezactivate
ru: %1$d из %2$d %s отключено
sk: %1$d z %2$d %s zakázané
sl: %1$d od %2$d %s onemogočenih
sr_cs: %1$d od %2$d %s onemogućeno
sv_se: %1$d av %2$d %s inaktiverad
th: %1$d ของ %2$d %s ถูกปิดใช้งาน
tr: %2$d dan %1$d tane %s devre dışı bırakıldı
uk: %1$d з %2$d %s деактивовано
vi: %1$d của %2$d%s bị vô hiệu hóa

source: Unknown command
ar: أمر غير معروف
bg: Непозната команда
ca: Ordre desconeguda
da: Ukendt kommando
el: Άγνωστη εντολή
et: Tundmatu käsk
fi: Tuntematon komento
fr: Commande inconnue
he: פקודה לא מוכרת
hu: Ismeretlen parancs
id: Perintah tak dikenal
ja: 不明なコマンド
km: ពាក្យ​បញ្ជា​មិន​ស្គាល់
ko: 알 수 없는 명령어
lt: Nežinoma komanda
mk: Непозната наредба
mn: Үг мэдэгдэх команд
ms: Arahan tidak diketahui
pl: Nieznane polecenie
pt_pt: Comando desconhecido
ro: Comanda necunoscuta
ru: Неизвестная команда
sk: Neznámy príkaz
sl: Neznan ukaz
sr_cs: Nepoznata komanda
sv_se: Okänt kommando
th: คำสั่งที่ไม่รู้จัก
tr: Bilinmeyen komut
uk: Невідома команда
vi: Yêu cầu không rõ

source: category
ar: تصنيف
bg: категория
ca: Categoria
da: iKategory
el: κατηγορία
et: kategooria
fi: kategoria
fr: catégorie
he: קטגוריה
hu: kategória
id: kategori
ja: カテゴリ
km: ប្រភេទ
ko: 분류
lt: kategorija
mk: категорија
mn: Категори
ms: kategori
pl: kategoria
pt_pt: categoria
ro: categorie
ru: категория
sk: kategória
sl: kategorije
sr_cs: kategorija
sv_se: kategori
th: ประเภท
tr: kategori
uk: Категорія
vi: loại
