Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Incomplete client information
ar: بيانات العميل غير مكتملة
az: Tamamlanmamış müştəri məlumatı
bg: Непълна информация за клиент
ca: Informació de client incompleta
da: Ugyldig klientoplysninger
el: Ελλιπείς πληροφορίες πελάτη
et: Kliendi info on puudulik
fi: Puutteelliset asiakastiedot
fr: Informations relatives au client incomplètes
he: פרטי הלקוח חסרים
hu: Hiányos kliens információ
id: Informasi klien tidak lengkap
ja: 不完全なクライアント情報
km: ដំណឹងលម្អិតរបស់ភ្ញៀវមិនពេញលេញ
ko: 고객 정보가 충분하지 않습니다.
lt: Nepilna kliento informacija
mk: Непотполни информации за клиентот
mn: Харилцагчийн мэдээлэл дутуу
ms: Maklumat pelanggan yang tidak lengkap
pl: Niekompletna informacja o kliencie
pt_pt: Informação do cliente incompleta
ro: Informatii incomplete despre client
ru: Неполные сведения о клиенте
sk: Informácie o klientovi nie sú kompletné
sl: Nepopolne informacije o stranki
sr_cs: Nepotpuni podaci o klijentu
sv_se: Ofullständig klientinformation
th: ข้อมูลลูกค้าสมบูรณ์
tr: Tamamlanmamış istemci bilgisi
uk: Неповні відомості про клієнта
vi: Thông tin khách hàng chưa hoàn thiện

source: New password is required
ar: كلمة المرور الجديدة مطلوبة
az: Yeni şifrə tələb olunur
bg: Необходима е нова парола
ca: Es requerix nova contrasenya
da: Ny adgangskode er påkrævet
el: Απαιτείται νέος κωδικός πρόσβασης
et: Uus salasõna on kohustuslik
fi: Uusi salasana vaadittu
fr: Un nouveau mot de passe est requis
he: נדרשת סיסמא חדשה
hu: Új jelszó szükség
id: Membutuhkan kata sandi baru
ja: 新しいパスワードが必要です。
km: ពាក្យសម្ងាត់ថ្មីគឺត្រូវបានទាមទារ
ko: 새로운 암호가 필요합니다.
lt: Reikalingas naujas slaptažodis
mk: Новата лозинка е задолжителна
mn: Нууц үгээ оруулна уу
ms: Kata laluan baru yang diperlukan
pl: Nowe hasło jest wymagane
pt_pt: É necessária uma nova password
ro: Parola nouă e obligatorie
ru: Необходимо установить новый пароль
sk: Vyžaduje sa nové heslo
sl: Vnesite novo geslo
sr_cs: Nova lozinka je neophodna
sv_se: Nytt lösenord krävs
th: บังคับตั้งค่ารหัสผ่านใหม่
tr: Yeni parola gereklidir.
uk: Необхідно встановити новий пароль
vi: Yêu cầu mật khẩu mới

source: Passwords do not match
ar: كلمة المرور غير متطابقه
az: Şifrələr uyğun gəlmir
bg: Паролите не съвпадат
ca: Les contrasenyes no coincideixen
da: Adgangskoderne er ikke ens
el: Οι κωδικοί πρόσβασης δεν συμφωνούν
et: Salasõnad ei kattu
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas
he: הסיסמאות אינן תואמות
hu: A jelszavak nem egyeznek
id: Kata sandi tidak ditemukan
ja: パスワードが一致しません
km: ពាក្យសម្ងាត់មិនត្រូវគ្នា
ko: 암호가 일치하지 않습니다.
lt: Slaptažodžiai nesutampa
mk: Лозинките не се совпаѓаат
mn: Нууц үгс зөрж байна
ms: Kata laluan tidak sepadan
pl: Hasła nie są identyczne
pt_pt: As passwords não coincidem
ro: Parolele nu sunt identice
ru: Пароли не совпадают
sk: Heslá sa nezhodujú
sl: Gesli se ne ujemata
sr_cs: Lozinke se ne poklapaju
sv_se: Lösenorden matchar inte
th: รหัสผ่านไม่ตรงกัน
tr: Şifreler uyuşmuyor
uk: Паролі не співпадають
vi: Mật khẩu không khớp

source: Email already registered. Would you like to %1$s sign in %2$s?
ar: البريد الإلكتروني مسجل مسبقاً. هل تريد %1$s تسجيل الدخول %2$s؟
az: E-poçt artıq qeydiyyatdadır. %1$s Daxil olmaq %2$s istəyirsiniz?
bg: Този адрес на електронна поща е вече регистриран. Искате ли да %1$s влезете в %2$s?
ca: Email ja registrat. Vol %1$s autenticar-se %2$s?
da: Email adressen er allerede registeret. Vil du gerne %1$s sign in %2$s?
el: Η ηλ. διεύθυνση έχει εγγραφεί ήδη. Επιθυμείτε να %1$s συνδεθείτε %2$s;
et: E-kirja aadress on juba olemas. Soovite %1$s sisselogida %2$s?
fi: Sähköpostiosoite on jo rekisteröity. Haluatko %1$skirjautua sisään%2$s?
fr: E-mail déjà enregistré. Voulez-vous %1$s vous connecter %2$s ?
he: כתובת האימייל כבר רשומה. האם הינך מעוניין להירשם %1$s %2$s?
hu: Ez az e-mail cím már regisztrálva van. Szeretne %1$s bejelentkezni %2$s?
id: Alamat Email sudah terdaftar. Maukah anda untuk %1$s masuk %2$s ?
ja: メールはすでに登録されています。 %1$sサインイン%2$sしますか?
km: អ៊ីមែលនេះត្រូវបានចុះឈ្មោះរួចហើយ។ តើអ្នកចង់ %1$s ចូល sign in %2$s?
ko: 해당 이메일은 이미 가입되어 있습니다. %1$s 로그인 %2$s 하시겠습니까?
lt: El. Paštas jau užregistruotas. Galbūt jūs norite %1$s prisijungti %2$s?
mk: Емаил-от е веќе регистриран. Дали сакате да се %1$s најавите %2$s?
mn: Энэ имэйл хаяг өмнө нь бүртгэгдсэн байна. Та %1$sнэвтрэх%2$s гэсэн юм уу?
ms: E-mel yang sudah berdaftar. Anda mahu ke %1$s akan masuk %2$s?
pl: Email jest już zarejestrowany. Czy chciałbyś się %1$s zalogować %2$s?
pt_pt: Esse e-mail já se encontra registado. Gostaria de %1$s entrar com o seu login %2$s?
ro: Email deja inregistrat. Doriti sa va %1$s conectati %2$s?
ru: Такой почтовый адрес уже используется в системе. Вы хотите %1$s выполнить вход %2$s?
sk: Tento email je už zaregistrovaný. Chcete sa %1$s prihlásiť %2$s?
sl: Email že obstaja. Se želite %1$s prijaviti %2$s?
sr_cs: Email već postoji. Želite li da se prijavite na %1$s Prijava %2$s?
sv_se: E-postadressen är redan registrerad. Vill du %1$s logga in %2$s?
th: อีเมล์ถูกลงทะเบียนแล้ว คุณต้องการ %1$s sign in %2$s?
tr: E-posta zaten kayıtlı. %1$s için kayıt olmak ister misiniz? %2$s
uk: Така поштова адреса вже використовується в системі. Виконати вхід %1$s у %2$s?
vi: Email đã được đăng ký. Bạn có muốn %1$s đăng nhập %2$s?

source: Unable to register account. See messages below
ar: تعذر تسجيل الحساب. راجع الرسائل أدناه
az: Hesabı qeydiyyatdan keçirtmək mümkün deyil. Aşağıdakı mesajlara baxın
bg: Неуспешна регистрация на профил. Вижте съобщенията по-долу
ca: Incapaç de registrar el compte. Veure missatges per sota
da: Fejl ved oprettelse af konto. Se nedenstående fejlkode
el: Αδυναμία δημιουργίας λογαριασμού. Δείτε τα μηνύματα παρακάτω
et: Konto registreerimine ebaõnnestus. Vaata alljärgnevaid teavitusi
fi: Tiliä ei voida rekisteröidä. Lue alla olevat viestit
fr: Impossible d'enregistrer le compte. Voir les messages ci-dessous
he: לא היה ניתן לרשום את החשבון. אנא ראה את ההודעות בהמשך
hu: Nem tudom regisztrálni a felhasználói fiókot. Nézze meg az üzeneteket lejjebb
id: Tidak bisa untuk mendaftarkan akun. Lihat pesan dibawah ini
ja: アカウントを登録することができません。以下のメッセージを参照してください。
km: មិនអាចចុះឈ្មោះគណនី។ សូមមើលសារដូចខាងក្រោម
ko: 계정을 등록할 수 없습니다. 아래 메시지를 확인하세요.
lt: Negalima užregistruoti paskyros. Žiūrėti pranešimą žemiau
mk: Не може да се регистрира акаунт. Видете ја пораката подолу
mn: Бүртгэл хийж чадсангүй. Доорх мэдээллийг үзнэ үү
ms: Tidak dapat mendaftar akaun. Lihat mesej di bawah
pl: Nie można zarejestrować konto. Zobacz wiadomości poniżej
pt_pt: Erro ao registar a conta. Ver mensagens abaixo
ro: Nu va puteti inregistra. Vezi mesajele de mai jos
ru: Не удается зарегистрировать учетную запись. Смотрите сообщения ниже
sk: Nie je možné zaregistrovať konto. Porzite si oznam dole
sl: Računa ni mogoče registrirati. Preberite spodnje sporočilo
sr_cs: Nije moguće registrovati nalog. Pogledajte poruku ispod
sv_se: Kunde inte skapa kontot. Se meddelanden nedan
th: ไม่สามารถลงทะเบียนบัญชี ดูข้อความด้านล่าง
tr: Aşağıdaki iletileri görmek için Hesap kaydı yapılamıyor.
uk: Не вдається зареєструвати обліковий запис. Дивіться повідомлення нижче
vi: Không thể đăng ký tài khoản. Xem thông báo dưới đây

source: Unable to create local account. See messages below
ar: تعذر إنشاء حساب محلي. راجع الرسائل أدناه
az: Yerli hesab yaratmaq mümkün deyil. Aşağıdakı mesajlara baxın
bg: Неуспешно създаване на локален акаунт. Вижте съобщенията по-долу
ca: Incapaç de crear compte local. Veure missatges per sota
da: Fejl ved oprettelse af lokal konto. Se nedenstående fejlkode
el: Αδυναμία δημιουργίας τοπικού λογαριασμού. Δείτε τα μηνύματα παρακάτω
et: Lokaalse konto loomine ebaõnnestus. Vaata alljärgnevaid teavitusi
fi: Paikallista tiliä ei voida luoda. Lue alla olevat viestit
fr: Impossible de créer le compte local. Voir les messages ci-dessous
he: לא ניתן לייצור משתמש מקומי. אנא ראה את ההודעות בהמשך
hu: Nem lehet létrehozni a helyi fiókot. Lásd az alábbi üzenetek
id: Tidak bisa membuat akun lokal. Lihat pesan dibawah ini
ja: ローカル アカウントを作成できません。以下のメッセージを参照してください。
km: មិនអាចបង្កើតគណនីបាន។ សូមមើលសារដូចខាងក្រោម
ko: 로컬계정을 생성할 수 없습니다. 아래 메시지를 확인하세요.
lt: Negalima sukurti vietinės vartotojo paskyros. Žiūrėkite į pranešimą, esantį žemiau
mk: Не може да се креира локален акаунт. Видете ја пораката подолу
mn: Локал хэрэглэгчийн бүртгэл үүсгэж чадсангүй. Доорх мэдээллийг үзнэ үү
ms: Tidak dapat mencipta akaun tempatan. Lihat mesej di bawah
pl: Nie można utworzyć konta lokalnego. Zobacz wiadomości poniżej
pt_pt: Erro ao criar conta local. Ver mensagens abaixo
ro: Nu va puteti crea un cont local. Vezi mesajele de mai jos
ru: Не удается создать локальную учетную запись. Смотрите сообщения ниже
sk: Nie je možné vytvoriť konto. Pozriťe si oznam dole
sl: Ne morem ustvariti lokalnega računa. Oglejte si spodnja sporočila
sr_cs: Nije moguće kreirati lokalni nalog. Pogledaj poruku ispod
sv_se: Kunde inte skapa ett lokalt konto. Se meddelanden nedan
th: ไม่สามารถสร้างบัญชีผู้ใช้ภายใน ดูข้อความด้านล่าง
tr: Aşağıdaki iletileri görmek için Yerel hesap oluşturulamıyor.
uk: Не вдається створити локальну обліковий запис. Дивіться повідомлення нижче
vi: Không thể tạo tài khoản nội bộ. Xem thông báo dưới đây

source: Internal error. Unable to create new account
ar: خطأ داخلي. تعذر إنشاء حساب جديد
az: Daxili xəta. Yeni hesab yaratmaq mümkün deyil
bg: Вътрешна грешка. Неуспешно създаване на нов акаунт
ca: Error intern. Incapaç de crear un compte nou
da: Fejl. Kunne ikke oprette ny konto
el: Εσωτερικό σφάλμα. Αδυναμία δημιουργίας νέου λογαριασμού
et: Sisemine viga. Uue konto loomine ebaõnnestus
fi: Sisäinen virhe. Uutta tiliä ei voitu luoda
fr: Erreur interne. Impossible de créer le nouveau compte
he: לא ניתן היה ליצור משתמש חדש עקב שגיאה פנימית
hu: Belső hiba történt. Nem hozható létre új fiókot
id: Kesalahan internal. Tidak bisa membuat akun baru
ja: 内部エラーです。新しいアカウントを作成できません。
km: កំហុស​ខាងក្នុង Internal error ។ មិនអាចបង្កើតគណនីថ្មី
ko: 내부 오류입니다. 새 계정을 생성할 수 없습니다.
lt: Vidaus klaida. Negalima sukurti naujos vartotojo paskyros
mk: Внатрешна грешка. Не може да се креира нова корисничка сметка
mn: Серверийн дотоод алдаа. Шинэ хэрэглэгчийн бүртгэл үүсгэж чадсангүй
ms: Ralat dalaman. Tidak dapat mencipta akaun baru
pl: Błąd wewnętrzny. Nie można utworzyć nowego konta
pt_pt: Erro interno. Não é possível criar nova conta
ro: Eroare interna. Nu se poate inregistra un cont nou
ru: Внутренняя ошибка. Не удается создать новую учетную запись
sk: Chyba. Nie je možné vytvoriť nové konto.
sl: Notranja napaka. Ni mogoče ustvariti novega računa
sr_cs: Interna greška. Nije moguće kreirati novi nalog
sv_se: Internt fel. Kunde inte skapa kontot
th: ข้อผิดพลาดภายใน ไม่สามารถสร้างบัญชีใหม่
tr: İç hata. Yeni hesap oluşturulamıyor
uk: Внутрішня помилка. Не вдається створити новий обліковий запис
vi: Lỗi. Không thể tạo tài khoản mới

source: Errors configuring your profile. See messages below
ar: حدثت أخطاء أثناء تكوين ملفك الشخصي. راجع الرسائل أدناه
az: Sizin profilinizdə xətalar var. Aşağıdakı mesajlara baxın
bg: Грешки при настройване на Вашия профил. Вижте съобщенията по-долу
ca: Errors de configurar el seu perfil. Veure missatges per sota
da: Fejl ved konfiguration af din profil. se nedenstående fejlkode
el: Σφάλματα κατά τη διαμόρφωση του προφίλ σας. Δείτε τα μηνύματα παρακάτω
et: Tekkisid vead profiili konfigureerimisel. Vt sõnumit allpool
fi: Virheitä profiilin määrittämisessä. Lue alla olevat viestit
fr: Erreur(s) lors de la configuration de votre profil. Voir les messages ci-dessous
he: שגיאה נוצרה במהלך הגדרת הפרופיל שלך. אנא ראה הודעות בהמשך
hu: Hiba a profil konfigurálása közben. Lásd az alábbi üzenetek
id: kesalahan dalam mengatur profile anda. Lihat pesan dibawah ini
ja: あなたのプロファイルの構成エラーです。以下のメッセージを参照してください。
km: កំហុសការកំណត់រចនាសម្ព័ន្ធទំព័រប្រវត្តិរូបរបស់អ្នក Errors configuring your profile។ សូមមើលសារដូចខាងក្រោម
ko: 사용자 프로필을 설정하는 도중 오류가 발생했습니다. 아래 메시지를 확인하세요.
lt: Klaida konfigūruojant naudotojo profilį. Žiūrėkite į pranešimą, esantį žemiau
mk: Грешки во конфигурирањето на вашиот профил. Видете ги пораките подолу
mn: Таны бүртгэлийг тохируулахад алдаа гарлаа. Доорх мэдээллийг үзнэ үү
ms: Ralat konfigurasi profil anda. Lihat mesej di bawah
pl: Błąd konfiguracji profilu. Szczegóły poniżej.
pt_pt: Erro ao configurar o seu perfil. Ver mensagens abaixo
ro: Erori la configurarea profilului dvs. Vezi mesajele de mai jos
ru: Ошибки настройки вашего профиля. Смотрите сообщения ниже
sk: Chyby pri konfigurácií vášho profilu. Viac informácií nižšie
sl: Napake pri nastavitvi vašega profila. Oglejte si spodnja sporočila
sr_cs: Greška pri konfiguraciji Vašeg profila. Pogledaj poruku ispod
sv_se: Det uppstod fel vid konfigurering av din profil. Se meddelanden nedan
th: ข้อผิดพลาดในการกำหนดค่าโปรไฟล์ของคุณ ดูข้อความด้านล่าง
tr: Profil yapılandırma hataları. Aşağıdaki iletileri görmek
uk: Помилки налаштування вашого профілю. Дивіться повідомлення нижче
vi: Lỗi trong khi thiết lập hồ sơ của bạn. Xem thông báo dưới đây

source: Password change required to continue
ar: تغيير كلمة المرور مطلوبة للمواصلة
az: Şifrə dəyişilməsi davam etməlidir
bg: За да продължите е необходимо да смените паролата
ca: Canvi de contrasenya necessari per continuar
da: Ændring af adgangskode kræves for at fortsætte
el: Απαιτείται αλλαγή κωδικού πρόσβασης για να συνεχίσετε
et: Enne jätkamist muuda salasõna
fi: Salasanan vaihtaminen vaadittu jatkaaksesi
fr: Vous devez changer de mot de passe pour continuer
he: נדרשת שינוי סיסמה על מנת להמשיך
hu: Jelszó cseréje szükséges a folytatáshoz
id: Diperlukan merubah kata sandi untuk melanjutkan
ja: パスワードの変更を続行するために必要です。
km: ផ្លាស់ប្តូរពាក្យសម្ងាត់ដែលត្រូវបានទាមទារដើម្បីបន្ត
ko: 계속하기 위해선 암호를 바꿔야 합니다.
lt: Norėdami tęsti, pakeiskite slaptažodį
mk: Потребно е да ја промените лозинката за да можете да продолжите
mn: Үргэлжлүүлэхийн тулд нууц үгээ солих хэрэгтэй
ms: Tukar kata laluan diperlukan untuk meneruskan
pl: Zmień hasło, aby kontynuować
pt_pt: É necessário alterar a password para continuar
ro: Pentru a continua este necesar sa schimbati parola
ru: Для продолжения необходимо сменить пароль
sk: Pre pokračovanie je nutné zmeniť heslo
sl: Za nadaljevanje morate zamenjati geslo
sr_cs: Potrebno je promieniti lozinku kako bi mogli nastaviti
sv_se: Lösenordsbyte krävs innan du kan gå vidare
th: เปลี่ยนรหัสผ่านที่ต้องการ
tr: Devam etmek için Parolayı Değiştirmen gerekli
uk: Для продовження необхідно змінити пароль
vi: Bắt buộc thay đổi mật khẩu để tiếp tục

source: Unknown or invalid file
ar: الملف غير معروف أو غير صالح
az: Bilinməyən və ya etibarız fayl
bg: Неизвестен или невалиден файл
ca: Arxiu desconegut o no vàlid
da: Ukendt eller ugyldig fil
el: Άγνωστο ή μη έγκυρο αρχείο
et: Tundmatu või vigane fail
fi: Tuntematon tai virheellinen tiedosto
fr: Fichier inconnu ou non valide
he: קובץ לא מוכר\חוקי
hu: Ismeretlen vagy érvénytelen fájl
id: File tidak diketahui atau tidak cocok
ja: 不明なまたは無効なファイルです。
km: ឯកសារដែលមិនស្គាល់ឬមិនត្រឹមត្រូវ
ko: 알 수 없거나 부적절한 파일입니다.
lt: Nežinomas arba neteisingas failas
mk: Непозната или невалидна датотека
mn: Үл мэдэгдэх эсвэл гэмтэлтэй файл
ms: Fail yang tidak diketahui atau tidak sah
pl: Nieznany lub nieprawidłowy plik
pt_pt: Ficheiro inválido ou desconhecido
ro: Fisier necunoscut sau cu erori
ru: Неизвестный или недействительный файл
sk: Neznámy alebo chybný súbor
sl: Neznana ali neveljavna datoteka
sr_cs: Nepoznata ili neispravna datoteka
sv_se: Okänd eller ogiltig fil
th: ไฟล์ที่ไม่รู้จัก หรือไม่ถูกต้อง
tr: Bilinmeyen veya geçersiz dosya
uk: Невідомий або недійсний файл
vi: Tập tin không xác định hoặc không hợp lệ

source: Welcome to the Support Center
ar: مرحباً بك في مركز الدعم
az: Dəstək mərkəzinə xoş gəlmisiniz
bg: Добре дошли в центъра за поддръжка
ca: Benvinguts al centre de suport
da: Velkommen til support Siden
el: Καλώς ήρθατε στο Κέντρο Υποστήριξης
et: Tere tulemast tugikeskusesse!
fi: Tervetuloa Tukijärjestelmään
fr: Bienvenue au centre de support
he: ברוכים הבאים למרכז התמיכה
hu: Üdvözöljük a támogatási központban
id: Selamat Datang di Pusat Dukungan
ja: サポート センターへようこそ
km: សូមស្វាគមន៍មកកាន់ Support Center
ko: 지원센터에 오신 것을 환영합니다.
lt: Sveiki atvykę į Pagalbos Centrą
mk: Добредојдовте во центарот за поддршка
mn: Тусламжийн төвд тавтай морилно уу
ms: Selamat datang ke Pusat Sokongan
pl: Witamy w centrum pomocy
pt_pt: Bem-vindo ao centro de suporte
ro: Bine ati venit la Centrul de Suport Tehnic
ru: Добро пожаловать в Центр поддержки
sk: Vitajte v Centre Podpory
sl: Dobrodošli na center za podporo
sr_cs: Dobrodošli u Centar za podršku
sv_se: Välkommen till Supportcentret
th: ยินดีต้อนรับสู่ Support Center
tr: Destek Merkezi'ne hoş geldiniz
uk: Ласкаво просимо до Центру Підтримки
vi: Chào mừng đến với Trung tâm hỗ trợ

source: Open a New Ticket
ar: فتح تذكرة جديدة
az: Yeni sorğu açın
bg: Създай нова заявка
ca: Obri un nou Ticket
da: Åbn en ny sag
el: Άνοιγμα Νέου Αιτήματος
et: Loo uus pilet
fi: Avaa uusi Tiketti
fr: Nouveau ticket
he: פתיחת קריאה חדשה
hu: Új hibajegy nyitása
id: Buka Tiket Baru
ja: チケットを作成する
km: បើកជាករណីថ្មី
ko: 새로운 지원요청
lt: Nauja užklausa
mk: Отвори Нов Тикет
mn: Шинэ хүсэлт үүсгэх
ms: Membuka Tiket baru
pl: Utwórz nowe zgłoszenie
pt_pt: Abrir um Novo Pedido
ro: Deschide tichet nou
ru: Открыть новую заявку
sk: Vytvoriť nový tiket
sl: Ustvari nov zahtevek
sr_cs: Otvoriti novi tiket
sv_se: Öppna ett nytt ärende
th: เปิด Ticket ใหม่
tr: Yeni Destek Talebi
uk: Нова заявка
vi: Tạo hỗ trợ mới

source: Please provide as much detail as possible so we can best assist you. To update a previously submitted ticket, please login.
ar: يرجى تقديم أكبر قدر من التفاصيل حتى نتمكن من مساعدتك بشكل أفضل. لتحديث تذكرة سابقة، الرجاء تسجيل الدخول.
az: Sizə maksimum yaxşı kömək etməyimiz üçün xahiş edirik, mümkün qədər çox detalla təmin edin. Əvvəldə təqdim edilmiş sorğunu yeniləmək üçün xahiş edirik, daxil olun.
bg: Предоставете ни възможно най-изчерпателната информация, за да можем да Ви помогнем най-добре. За да обновите съществуваща заявка, моля влезте в системата.
ca: Si us plau proporcioni tants detalls com sigui possible perquè millor ens pot ajudar. Per actualitzar un Ticket prèviament enviat, si us plau entreu.
da: Anfør så mange detaljer som muligt, så vi bedst kan hjælpe dig. Hvis du vil opdatere en tidligere indsendte sag, bedes du logge ind.
el: Παρακαλούμε συμπεριλάβετε όσες περισσότερες λεπτομέρειες μπορείτε, ώστε να σας βοηθήσουμε με τον καλύτερο δυνατό τρόπο. Για να ενημερώσετε ένα αίτημα υποστήριξης που έχετε υποβάλει παλαιότερα, παρακαλούμε συνδεθείτε.
et: Palun andke võimalikult täpne kirjeldus, et saaksime pakkuda parimat kasutajatuge. Selleks, et uuendada oma eelnevalt loodud piletit, palun logige sisse.
fi: Anna mahdollisimman paljon tietoja ongelmastasi jotta voimme auttaa sinua mahdollisimman hyvin. Päivittääksesi aiemmin lähettämääsi tikettiä, kirjaudu sisään.
fr: Merci de fournir autant de détails que possible afin que nous puissions vous aider au mieux. Pour mettre à jour un ticket préalablement ouvert, merci de vous connecter.
he: אנא ספק פרטים רבים ככל האפשר כדי שנוכל לסייע לך בצורה הטובה ביותר. כדי לעדכן קריאה שנפתחה בעבר, אנא התחבר למערכת.
hu: Kérjük a lehető legrészletesebben írja le a problémát, hogy a lehető leghatékonyabban tudjunk segíteni! A korábban benyújtott jegy frissítéséhez kérjük, jelentkezzen be.
id: Mohon berikan informasi selengkapnya sehingga kami dapat membantu Anda sebaik mungkin. Untuk memperbarui tiket yang sebelumnya sudah Anda kirim, silahkan login.
ja: 効率よく支援できるように、できるだけ詳しい情報を提供してください。<br /> 過去のチケットを更新するにはログインしてください。
km: សូមផ្តល់នូវសេចក្តីលម្អិតជាច្រើនដូចជាអាចធ្វើទៅបាន ដូច្នេះយើងអាចជួយអ្នកបានល្អបំផុត។ដើម្បីកែសម្រួលករណីដែលបានដាក់ស្នើកាលពីមុន, សូមចូល login ។
ko: 저희가 최대한 적절하게 도와드릴 수 있도록 요청하시는 사항에 대한 세부내용을 가능한 상세하게 작성해 주십시요. 만약 기존에 제출하신 지원요청 내용에 변화가 있는 경우, 로그인해주세요.
lt: Kuriant naują užklausą prašome pateikti kuo daugiau informacijos. Tuomet galėsime jums operatyviau padėti.
mk: Ве молиме наведете колку што е можно повеќе детали, така што ќе можеме најдобро да ви помогнеме. За да го надградите претходно испратениот тикет, ве молиме да се најавите.
mn: Та хүсэлтээ үүсгэхдээ аль болох дэлгэрэнгүй мэдээлэл бичвэл бид танд илүү хурдан шуурхай туслах болно. Хэрэв өмнө нь үүсгэсэн хүсэлтээ засварлах бол нэвтрэнэ үү.
ms: Sila berikan maklumat seberapa banyak yang mungkin supaya kami boleh membantu anda. Untuk mengemaskini Tiket yang telah dihantar, sila log masuk.
pl: Proszę podać jak najwięcej szczegółów problemu - pomoże to nam szybciej go rozwiązać. Jeśli chcecie Państwo dodać coś do istniejącego zgłoszenia, prosimy o zalogowanie się.
pt_pt: Por favor, forneça o máximo de detalhes possível para que possamos ajudá-lo melhor. Para actualizar um pedido enviado anteriormente, por favor, inicie a sessão.
ro: Te rog sa furnizezi cat mai multe informatii pentru a asigura cea mai buna asistenta. Pentru a actualiza un tichet trimis anterior, te rog sa te autentifici.
ru: Подробно опишите вашу проблему, чтобы мы могли лучше помочь вам. Для обновления предыдущих заявок войдите в систему.
sk: Uveďte čo najviac detailov, aby sme Vám mohli pomôcť. Ak chcete aktualizovať predchádzajúci tiket, prihláste sa prosím.
sl: Prosim podajte čim več podrobnosti kot je mogoče, le tako vam bomo lahko najbolje pomagali. Če želite posodobiti prej oddan zahtevek, prosimo da se prijavite.
sr_cs: Molimo Vas da pružite što je više moguće podataka kako bi Vam lakše pomogli. Kako bi ažurirali prethodno unešeni tiket, molimo Vas da se prijavite.
sv_se: Ange så mycket information som möjligt, så vi kan hjälpa dig på bästa sätt. För att uppdatera ett tidigare insänt ärende, vänligen logga in.
th: โปรดให้รายละเอียดให้มากที่สุด เพื่อให้เราสามารถช่วยเหลือคุณได้ หากต้องการแก้ไขทิคเก็ตที่เปิดแล้ว โปรดล็อกอิน
tr: Lütfen bu alandan yeni kayıtlarınızı bildiriniz, daha önce açmış olduğunuz bir destek kaydı varsa, sağ alandaki Destek Talep Kontrol ekranının kullanabilirsiniz.
uk: Щоб Вам допомогли найкращим чином, будь-ласка, опишіть Вашу проблему детально. Для оновлення існуючого звернення, увійдіть в систему.
vi: Xin vui lòng cung cấp chi tiết thông tin nhiều hơn để chúng tôi hỗ trợ bạn tốt nhất. Để cập nhật hỗ trợ trước trước, xin vui lòng đăng nhập.

source: Check Ticket Status
ar: التحقق من حالة تذكرة
az: Sorğu statusunu yoxlayın
bg: Провери статуса на заявка
ca: Comprovar estatus del Ticket
da: Check status på sag
el: Έλεγχος Κατάστασης Δελτίου
et: Kontrolli pileti staatust
fi: Tarkista Tiketin tila
fr: Vérifier le statut d'un ticket
he: בדיקת מצב הקריאה
hu: Hibajegy állapotának ellenőrzése
id: Cek Status Tiket
ja: チケットのステータスを 確認する
km: សូមពិនិត្យមើលស្ថានភាពករណី ticket
ko: 티켓 상태 확인
lt: Patikrinti užklausos būseną
mk: Статус на Тикет
mn: Хүсэлтийн төлөв шалгах
ms: Semak Status Tiket
pl: Sprawdź statusy zgłoszenia
pt_pt: Verificar Estado do Pedido
ro: Verifică starea tichetului
ru: Проверить статус заявки
sk: Kontrola stavu tiketu
sl: Preveri status zahtevka
sr_cs: Proveriti status tiketa
sv_se: Kontrollera ärendestatus
th: ตรวจสอบสถานะทิคเก็ต
tr: Destek Talebi Kontrolü
uk: Стан заявки
vi: Kiểm tra tình trạng Yêu cầu
