Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Default email only applies to outgoing emails without SMTP setting.
ar: البريد الإلكتروني الإفتراضي يتم تطبيقه فقط للرسائل الصادرة والتي لا تحتوي على إعدادات SMTP.
az: Cari e-poçt ancaq SMTP tənzimləməsiz gedən e-poçtlara tətbiq edilir.
bg: Ел. поща по подразбиране се прилага само за изходящи писма, които нямат настройка за SMTP.
ca: L'Email predeterminat només aplica els Emails d'eixida sense la configuarció SMTP.
da: Standard e-mail gælder kun for udgående e-mails uden SMTP-indstilling.
el: Η προεπιλεγμένη ηλ. διεύθυνση εφαρμόζεται μόνο στα εξερχόμενα ηλ. μηνύματα χωρίς ρύθμιση SMTP.
et: Vaikimisi e-post rakendub ainult väljaminevatele e-kirjadele, millel puudub SMTP seadistused.
fi: Oletussähköpostiosoite on käytössä vain lähtevissä sähköpostiviesteissä ilman SMTP asetuksia.
fr: L'e-mail par défaut s'applique uniquement aux e-mails sortants sans réglage SMTP.
he: מייל ברירת מחדל, מתייחס רק למיילים יוצאים המשתמשים בהגדרות - SMTP.
hu: Alapértelmezett email csak a kimenő emailek esetén, SMTP nélkül.
id: Email Standar hanya diterapkan ke email keluar tanpa pengaturan SMTP.
ja: デフォルトメールはSMTP設定なしに送信メールのみに適用されます。
km: អ៊ីមែលលំនាំដើមអនុវត្តតែចំពោះការកំណត់អ៊ីមែលចេញដោយគ្មានរបស់ SMTP ។
ko: 기본 메일은 SMTP 설정없이 보내는 메일에만 적용됩니다.
lt: Elektroninis laiškas pagal nutylėjimą taikomas tik siunčiamiems laiškams be SMTP nustatymo.
mk: Предефиниран емаил се користи само за испратени пораки кои немаат подесување за SMTP.
mn: Үндсэн имэйл хаяг нь SMTP тохиргоо хийгдээгүй илгээгдэж буй имэйлүүдэд ашиглагдана.
ms: E-mel lalai hanya terpakai untuk e-mel keluar tanpa tetapan SMTP.
pl: Domyślny adres e-mail stosowany tylko do wysyłanych wiadomości bez ustawionego SMTP.
pt_pt: E-mail padrão apenas se aplica aos e-mails enviados sem configuração SMTP.
ro: Email-ul implicit se aplică doar email-urilor trimise care nu au setat SMTP.
ru: Почта по умолчанию применяется только к исходящим письмам без настроек SMTP.
sk: Štandardný email platí len pre odchádzajúce emaily bez SMTP nastavenia.
sl: Privzeti e-naslov se uporablja samo pri izhodni sporočilih brez SMTP nastavitev.
sr_cs: Osnovna adresa elektronske pošte primjenjuje se samo kod odlaznih poruka bez podešenog SMTP-a.
sv_se: Standard epost gäller endast utgående e-post utan SMTP inställning.
th: อีเมล์เริ่มต้น สามารถกำหนดอีเมล์ส่งออกโดยไม่ต้องตั้งค่า SMTP
tr: Varsayılan e-posta sadece SMTP ayarları olmadığında kullanılır.
uk: Пошта за замовчуванням застосовується тільки до вихідних листів без налаштування SMTP.
vi: Thư mặc định chỉ áp dụng cho thư đi mà không cài đặt SMTP.

source: Default MTA
ar: MTA الإفتراضية
az: Cari MTA
bg: MTA по подразбиране
ca: MTA per defecte
da: Standard MTA
el: Προεπιλεγμένο MTA
et: Vaike-MTA
fi: Oletus MTA
fr: MTA (Agent de Transfert de d'e-Mail) par défaut
he: MTA ברירת מחדל
hu: Alapértelmezett MTA
id: Standar MTA
ja: デフォルトのMTA
ko: 기본 MTA
lt: Numatytasis MTA
mk: Предефиниран МТА
mn: Үндсэн MTA
ms: MTA lalai
pl: Domyślne MTA
pt_pt: MTA padrão
ro: MTA Implicit
ru: MTA по-умолчанию
sk: Prednastavený MTA
sl: Privzeti MTA
sr_cs: Podrazumevani MTA
sv_se: Standard-MTA
th: MTA เริ่มต้น
tr: Varsayılan MTA
uk: За мовчанням MTA
vi: MTA mặc định

source: None: Use PHP mail function
ar: بدون: إستخدم دالة PHP للبريد الإلكتروني
az: Olmaz: PHP poçt funksiyasını istifadə etmək
bg: Не: Да се използва функцията PHP mail
ca: Cap: Utilitzar la funció de correu PHP
da: Ingen: Brug PHP mail-funktion
el: Κανένα: Χρήση συνάρτησης ηλεκτρονικής αλληλογραφίας της PHP
et: Ükski: kasuta PHP e-kirja funktsiooni
fi: Tyhjä: Käytä PHP sähköposti toimintoa
fr: Aucun : Utiliser la fonction mail de PHP
he: השתמש בפונקציית מייל PHP
hu: Nincs: PHP mail funkció használata
id: Tidak: Gunakan Fungi mail PHP
ja: なし: PHPメール関数を使用してください
km: គ្មាន: មុខងារសំបុត្រប្រើកម្មវិធី PHP
ko: 없음: PHP mail 함수를 사용하세요
lt: Nėra: naudoti PHP pašto funkciją
mk: Ништо: Користете PHP mail функција
mn: Хоосон: PHP мэйл функцыг хэрэглэх
ms: Tiada: Gunakan fungsi mel PHP
pl: Brak: Wykorzystanie funkcji poczty PHP
pt_pt: Nenhum: Usar a função PHP "mail"
ro: Nimic: Folosește funția de mail a PHP-ului
ru: Нет: Использовать PHP mail
sk: Žiadne: použitie PHP mail funkcie
sl: Nič: uporabite PHP mail funkcijo
sr_cs: Ništa: Koristite PHP mail funkciju
sv_se: Ingen: Använd PHP mailfunktion
th: ไม่มี: ใช้ PHP ฟังก์ชันจดหมาย
tr: Hiçbiri: PHP posta fonksiyonunu kullan
uk: Ні: Використовувати PHP mail
vi: Không: Sử dụng chức năng mail PHP

source: Email attachments to the user
ar: مرفقات البريد الإلكتروني للمستخدم
az: İstifadəçiyə göndəriləcək əlavələr
bg: Да се изпращат на потребителите прикачени файлове чрез имейл
ca: Fitxers adjuntats de Email a l'usuari
da: Email vedhæftnings til brugerne
el: Αποστολή συνημμένων μέσω email στον χρήστη
et: E-kirja manused kasutajale
fi: Sähköpostiviestin liitteet käyttäjälle
fr: Jointes à l'utilisateur
he: קבצים מצורפים עבור משתמש
hu: Email csatolmány a felhasználó részére
id: Lampiran email ke pengguna
ja: ユーザーに添付ファイルをメールで送信します
km: ឯកសារភ្ជាប់អ៊ីមែលទៅអ្នកប្រើ
ko: 이메일로 첨부파일을 사용자에게 보냅니다
lt: Elektroninio pašto priedai vartotojui
mk: Емаил додатоци на корисникот
mn: Хавсралтыг хэрэглэгч уруу имэйлээр илгээнэ
ms: Lampiran e-mel kepada pengguna
pl: E-maile dołączane jako załączniki
pt_pt: Anexos de e-mail para o utilizador
ro: Trimite utilizatorului atasamentele prin e-mail
ru: Отправлять вложения пользователям по Email
sk: Emailové prílohy užívateľom
sl: Pošlji priponke uporabniku
sr_cs: Email dodaci za korisnika
sv_se: E-postbilagor till användaren
th: ไฟล์ที่แนบอีเมล์ไปยังผู้ใช้
tr: Kullanıcıya gönderilecek eklentiler
uk: Відправляти вкладення користувачам по e-mail
vi: Đính kèm email cho người dùng

source: Knowledge Base Settings and Options
ar: إعدادات وخيارات قاعدة المعرفة
az: Bilik bazası tənzimləmələri və seçimləri
bg: Настройки и опции на базата знания
ca: Configuració i opcions de la base de coneiximents
da: Videngrundlag Indstillinger og muligheder
el: Ρυθμίσεις και Επιλογές Γνωσιακής Βάσης
et: Teadmistebaasi seaded ja valikud
fi: Tietopankin asetukset
fr: Options et paramètres de la Base de connaissances
he: הגדרות ואפשרויות מאגר ידע
hu: Tudásbázis beállítások és opciók
id: Pengaturan Basis Pengetahuan dan Opsi
ja: ナレッジベース設定とオプション
km: ការកំណត់ជម្រើសនិងមូលដ្ឋានចំណេះដឹង
ko: 지식베이스(Knowledge Base) 설정 및 옵션
lt: Žinių bazės parametrai ir parinktys
mk: Подесувања и опции во базата на знаења
mn: Мэдээлэлд суурилсан тохиргоо, боломжууд
ms: Tetapan pengetahuan asas dan Pilihan
pl: Ustawienia i opcje Bazy Wiedzy
pt_pt: Opções e configurações da base de conhecimento
ro: Setari si Optiuni pentru Baza de Cunostinte
ru: Параметры Базы Знаний
sk: Nastavenie a voľby pre databázu znalostí
sl: Nastavitve in opcije baze znanj
sr_cs: Podešavanja i opcije baze znanja
sv_se: Kunskapsbas inställningar och alternativ
th: ตัวเลือกการตั้งค่าฐานข้อมูลองค์ความรู้
tr: Bilgi Bankası Ayar ve Seçenekleri
uk: Налаштування бази знань
vi: Cài đặt dữ liệu cơ sở và các lựa chọn

source: Knowledge Base Settings
ar: إعدادات قاعدة المعرفة
az: Məumat bazası tənzimləmələri
bg: Настройки на базата знания
ca: Configuració de Base de coneixements
da: Videnbase Indstillinger
el: Ρυθμίσεις Γνωσιακής Βάσης
et: Teadmistebaasi sätted
fi: Tietopankin Asetukset
fr: Paramètres de la Base de connaissances
he: הגדרות מאגר הידע
hu: Tudásbázis-beállítások
id: Pengaturan basis pengetahuan
ja: ナレッジベース設定
ko: 지식베이스(Knowledge base) 설정
lt: Žinių bazės nustatymai
mk: Подесувања за базата на знаење
mn: Мэдээлэлд суурилсан тохиргоо
ms: Tetapan asas pengetahuan
pl: Ustawienia bazy wiedzy "Knowledge Base"
pt_pt: Configurações da base de conhecimento
ro: Setări pentru Baza de cunoștințe
ru: Настройки базы знаний
sk: Nastavenia znalostnej bázy
sl: Osnovne nastavitve znanja
sr_cs: Podešavanja baze znanja
sv_se: Kunskapsbasinställningar
th: การตั้งค่า
tr: Bilgi Bankası Ayarları
uk: Налаштування бази знань
vi: Chế độ cơ sở tri thức

source: Disabling knowledge base disables clients' interface.
ar: تعطيل قاعدة المعرفة سيعطل واجهة العملاء.
az: Bilik bazası bağlandıqda, müştəri interfeysi də bağlanır.
bg: Изключването на базата знания изключва интерфейса за клиентите.
ca: Desactivar la base de coneiximents desactiva l'interfície dels clients.
da: Deaktivering videnbase deaktiverer kunders interface.
el: Η απενεργοποίηση της γνωσιακής βάσης έχει ως αποτέλεσμα την απενεργοποίηση του ιστοχώρου πελατών.
et: Teadmistebaasi väljalülitamine peidab klientide kasutajaliidese.
fi: Tietopankin deaktivointi piilottaa asiakkaan käyttöliittymän
fr: Désactiver la base de connaissances la désactive aussi de l'interface clients.
he: ניתור מאגר הידע מנטרל את ממשק אזור הלקוחות.
hu: Tudásbázis, és kliens interfész letiltása.
id: Menonaktifkan basis pengetahuan menonaktifkan antarmuka klien.
ja: ナレッジベースを無効にすると、クライアントのインターフェイスが無効になります。
km: ការបិទមូលដ្ឋានចំណេះដឹងបិទចំណុចប្រទាក់របស់អតិថិជន។
ko: 지식베이스를 비활성화하면 클라이언트 인터페이스가 비활성화됩니다.
lt: Išjungus žinių bazę išjungiama klientų sąsaja.
mk: Оневозможување на базата на знаења оневозможува и кориснички интерфејс.
mn: Хэрэглэгчийн цонхонд мэдлэгийн санг харуулах.
ms: Melumpuhkan asas pengetahuan melumpuhkan antara muka pelanggan.
pl: Wyłączenie bazy wiedzy wyłączy interfejs dla klienta.
pt_pt: Desativar a base de conhecimento desativa a interface dos clientes.
ro: Dezactivarea bazei de cunostinte, dezactiveaza interfata clientului.
ru: При отключении базы знаний, отключается интерфейс клиентов.
sk: Zakázanie databázy znalostí zakáže užívateľský prístup.
sl: Onemogočanje baze znanja onemogoči tudi uporabniški vmesnik.
sr_cs: Onemogućavanje baze znanja onemogućava i korisnički interfejs.
sv_se: Inaktivering av kunskapsdatabas inaktiverar kundernas gränssnitt.
th: ปิดการใช้งานอินเทอร์เฟซของไคลเอนต์
tr: Bilgi bankası kapanırsa müşterilerin arabirimi de kapanır.
uk: При відключенні бази знань, вона відключається у інтерфейсі клієнтів.
vi: Vô hiệu hóa cơ sở dữ liệu vô hiệu giao diện của khách hàng .

source: Knowledge Base Status
ar: حالة قاعدة المعرفة
az: Məlumat bazası statusu
bg: Състояние на базата знания
ca: Estat de Base de coneixements
el: Κατάσταση Γνωσιακής Βάσης
et: Teadmistebaasi staatus
fi: Tietopankin Tila
fr: Base de connaissances
he: מצב בסיס המידע
hu: Tudásbázis-állapota
id: Status basis pengetahuan
ja: ナレッジベースステータス
ko: 지식베이스(Knowledge base) 상태
lt: Žinių bazės statusas
mk: Статус за базата на знање
mn: Мэдлэгийн сангийн төлөв
ms: Status asas pengetahuan
pl: Status Baz Wiedzy
pt_pt: Estado da base de conhecimento
ro: Stare Bază de cunoștințe
ru: Состояние базы знаний
sk: Status znalostnej bázy
sl: Stanje knjižnice znanja
sr_cs: Status baze znanja
sv_se: Kunskapsbasstatus
th: สถานะองค์ความรู้
tr: Bilgi Bankası Durumu
uk: Стан бази знань
vi: Tình trạng Cơ sở tri thức

source: Enable Knowledge Base
ar: تفعيل قاعدة المعرفة
az: Bilik bazasını aktiv etmək
bg: Включване на базата знания
ca: Activar base de coneixements
da: Aktiver Knowledge Base
el: Ενεργοποίηση Γνωσιακής Βάσης
et: Aktiveeri teadmistebaas
fi: Aktivoi Tietopankki
fr: Activer la Base de connaissances
he: אפשר שימוש במאגר הידע
hu: Tudásbázis engedélyezése
id: Mengaktifkan basis pengetahuan
ja: ナレッジベースを有効にする
km: អនុញ្ញាតឱ្យមានមូលដ្ឋានចំណេះដឹង
ko: 지식베이스 활성화
lt: Įjungti žinių bazę
mk: Овозможи ја базата на знаење
mn: Мэдээллийн баазыг идэвхижүүлэх
ms: Membolehkan pengetahuan asas
pl: Włącz Bazę wiedzy
pt_pt: Ativar a base de conhecimento
ro: Activeaza baza de cunostinte
ru: Включить базу знаний
sk: Povoliť databázu znalostí
sl: Omogoči bazo znanj
sr_cs: Omogući bazu znanja
sv_se: Aktivera kunskapsdatabas
th: เปิดใช้งาน
tr: Bilgi Bankasını Aç
uk: Включити Базу Знань
vi: Kích hoạt dữ liệu cơ sở

source: Require Client Login
ar: يتطلب تسجيل دخول العميل
az: Tələb olunan müştəri girişi
bg: Изисква се вход в системата
ca: Requereix Login de Client
da: Kræv Kundelogin
el: Απαιτείται Σύνδεση Πελάτη
et: Nõua kliendi sisselogimist
fi: Vaadi Käyttäjän Kirjautuminen
fr: Exiger Login Client
he: חייב התחברות לקוח
hu: Felhasználói bejelentkezés szükséges
id: Membutuhkan login pengguna
ja: クライアントログインが必要
km: តម្រូវឱ្យមានការម៉ាស៊ីនភ្ញៀវចូល
ko: 클라이언트 로그인이 필요합니다.
lt: Reikalingas kliento prisijungimas
mk: Потребна е најава на клиентот
mn: Хэрэглэгч нэвтрэхийг шаардах
ms: Memerlukan Login Pelanggan
pl: Wymagane zalogowanie klienta
pt_pt: Necessário Autenticação do Cliente
ro: Este necesar Login Client
ru: Обязательная авторизация пользователей
sk: Klient musí byť prihlásený
sl: Zahtevana prijava uporabnika
sr_cs: Nephodno logovanje korisnika
sv_se: Kräver Klient Login
tr: Müşteri Girişi Gerekiyor
uk: Потрібна авторизація користувача
vi: Yêu cầu Người dung Đăng nhập

source: Enable Canned Responses
ar: تفعيل الردود المسبقة
az: Hazır cavabları aktiv etmək
bg: Включване на готовите отговори
ca: Permetre respostes predefinides
da: Aktiver standardsvar
el: Ενεργοποίηση Τυποποιημένων Αποκρίσεων
et: Aktiveeri ettevalmistatud vastused
fi: Aktivoi Yleiset Vastaukset
fr: Activer les réponses pré-enregistrées
he: אפשר תגובות שמורות
hu: Tárolt válaszok engedélyezése
id: Mengaktifkan Respon tersimpan
ja: Canned Responseを有効にする
km: បើកការឆ្លើយតបលុបចោលធនាគារ
ko: 준비된 답변 활성화
lt: Įjungti paruoštus atsakymus
mk: Овозможи припремени одговори
mn: Урьдчилан бэлдсэн хариулт ашиглана
ms: Dayakan Respon Terkumpul
pl: Włącz gotowe odpowiedzi
pt_pt: Permitir respostas fragmentadas
ro: Activeaza raspunsuri predefinite
ru: Включить заготовленные ответы
sk: Povoliť prednastavené odpovede
sl: Omogoči pripravljene odgovore
sr_cs: Omogući pripremljene odgovore
sv_se: Aktivera standardsvar
th: เปิดการโต้ตอบ
tr: Otomatik Cevapları Etkinleştir
uk: Включити готові відповіді
vi: Kích hoạt phản hồi trước

source: Company Profile
ar: الملف الشخصي للشركة
az: Şirkət profili
bg: Фирмен профил
ca: Perfil d'empresa
da: Firma profil
el: Προφίλ Εταιρείας
et: Ettevõtte profiil
fi: Yritykset Tiedot
fr: Profil de l’entreprise
he: פרופיל חברה
hu: Cég profil
id: Profil Perusahaan
ja: 会社プロフィール
km: ប្រវត្តិ​ក្រុមហ៊ុន
ko: 회사 프로파일
lt: Įmonės profilis
mk: Профил на компанијата
mn: Байгууллагын тухай
ms: Profil Syarikat
pl: Profil Firmy
pt_pt: Perfil da empresa
ro: Profilul Companiei
ru: Профиль компании
sk: Firemný profil
sl: Profil podjetja
sr_cs: Profil firme
sv_se: Företagsprofil
th: ข้อมูลองค์กร
tr: Şirket Profili
uk: Профіль компанії
vi: Hồ sơ công ty

source: Basic Information
ar: البيانات الأساسية
az: Əsas məlumat
bg: Основна информация
ca: Informació bàsica
da: Basal information
el: Βασικά Στοιχεία
et: Põhiandmed
fi: Perustiedot
fr: Informations de base
he: מידע בסיסי
hu: Alap információ
id: Informasi Dasar
ja: 基本情報
km: ពមូលដ្ឋាន
ko: 기본 정보
lt: Pradinė informacija
mk: Основна информација
mn: Үндсэн мэдээлэл
ms: Maklumat Asas
pl: Informacje podstawowe
pt_pt: Informação Básica
ro: Informatii de baza
ru: Основная информация
sk: Základné informácie
sl: Osnovne informacije
sr_cs: Osnovne informacije
sv_se: Grundläggande information
th: ข้อมูลพื้นฐาน
tr: Temel Bilgiler
uk: Базова інформація
vi: Thông tin cơ bản

source: To edit or add new pages go to %s Manage &gt; Site Pages %s
ar: لتحرير أو إضافة صفحات جديدة إذهب إلى %s إدارة &gt; صفحات موقع %s
az: Yeni səhifələri redaktə və yenisini etmək üçün %s Sayt səhifələrini &gt; idarə %s bölməsinə gedin
bg: За да промените или да добавите нови страници, отворете раздел %s Управление &gt; страници на сайта %s
ca: Per a editar o afegir noves pàgines anar a %s gestionar &gt; pàgines principals %s
da: Redigere eller tilføj nye sider gå til %s Administrer &gt; webstedssider %s
el: Για την επεξεργασία ή την προσθήκη νέων σελίδων πηγαίνετε στην %s Διαχείριση &gt; Σελίδων Ιστοχώρου %s
et: Lehekülgede muutmiseks või lisamiseks mine %s Halda &gt; saidi lehti %s
fi: Muokataksesi tai lisätäksesi sivuja, mene %s Hallinnoi &gt; Sivuston Sivut %s
fr: Pour modifier ou ajouter des nouvelles pages aller vers %s Manage &gt; Pages du Site %s
he: בכדי לערוך או להוסיף דפים חדשים גש ל%s לנהל &gt; דפי האתר %s
hu: Hogy szerkeszd vagy hozzáadj új lapokat %s kezel &gt; Oldal lapok %s
id: Untuk menguban atau menambah halaman baru go to %s Manage &gt; Halaman Site %s
ja: ページを編集または新しいページを追加するには、%s 管理 &gt; サイトページ %sに移動してください
km: ដើម្បីកែសម្រួលឬបន្ថែមទំព័រថ្មីចូលទៅ% s គ្រប់គ្រង
ko: 페이지를 편집하거나 새로운 페이지를 추가하려면 %s 관리 &gt; 사이트 페이지 %s로 이동합니다
lt: Norėdami redaguoti arba pridėti naujus puslapius eikite į %sValdyt i&gt; Tinklalapio puslapius %s
mk: За да измените или додадете нова страница одете во %s Управување&gt; Страници на сајтот %s
mn: %s Manage &gt; Site Pages %s цэсээр орж шинэ хуудас нэмэх болон засварлах боломжтой
ms: Untuk mengedit atau menambah laman baru pergi ke%s Mengurus &gt; Laman halaman%s
pl: W celu edycji lub dodania nowej strony idź do %s Zarządzaj &gt; Strony %s
pt_pt: Para editar ou adicionar novas páginas, vá a %s gerir &gt; páginas do site %s
ro: Pentru a adăuga pagini noi mergi la %sAdministrare &gt; Pagini Site%s
ru: Чтобы изменить или добавить новые страницы перейдите в раздел %s Управление &gt; страницы сайта %s
sk: Modifikovať alebo pridať nové stránky choďte na %s Definíciu &gt; stránok %s
sl: Za urejanje in dodajanje novih strani pojdite na %s upravljanje &gt; strani %s
sr_cs: Za uređivanje i dodavanje novih stranica idite na %s Podešavanje &gt; Stranice %s
sv_se: Att redigera eller lägga till nya sidor gå till %s Hantera &gt; sidor %s
th: เพื่อแก้ไข หรือเพิ่มหน้าใหม่ไปยัง %s จัดการ &gt; หน้าหลัก %s
tr: Sayfaalrı düzenlemek veya yeni sayfalar eklemek için %s Düzenle &gt; Site Sayfalarını %s ziyaret edin
uk: Щоб змінити або додати нові сторінки, перейдіть в розділ %s Налаштування &gt; сторінок сайту %s
vi: Để chỉnh sửa hoặc thêm trang, đi tới%s Quản lý&gt;Trang %s

source: Landing Page
ar: صفحة النزول
az: Açılış səhifə
bg: Начална страница
ca: Pàgina de destini
da: Destinationsside
el: Σελίδα Εισόδου
et: Avakuva
fi: Aloitussivu
fr: Page d'accueil
he: דף נחיתה
hu: Nyitó oldal
id: Halaman Landing
ja: ランディングページ
ko: 랜딩 페이지
lt: Pagrindinis puslapis
mk: Насловна страна
mn: Нүүр хуудас
ms: Halaman Utama
pl: Strona startowa
pt_pt: Página inicial
ro: Pagina de intrare
ru: Стартовая страница
sk: Vstupná stránka
sl: Vstopna stran
sr_cs: Stranica sa promotivnim sadžajem
sv_se: Målsida
tr: Açılış sayfası
uk: Головна сторінка
vi: Trang đích

source: Select Landing Page
ar: إختر صفحة النزول
az: Açılış səhifəsi seçin
bg: Изберете начална страница
ca: Seleccioneu la pàgina de destini
da: Vælg Landing Page
el: Επιλογή Σελίδας Εισόδου
et: Vali avaleht
fi: Valitse Tervetuloa Sivu
fr: Sélectionnez la page d'accueil
he: בחר דף נחיתה
hu: Válassz nyitó oldalt
id: Pilih Halamana Landing
ja: ランディングページの選択
km: ជ្រើសទំព័រចុះចត
ko: 랜딩 페이지를 선택하세요.
lt: Pasirinkite nukreipimo puslapį
mk: Изберете почетна страница
mn: Эхлэх хуудсыг сонго
ms: Pilih Halaman Utama
pl: Wybierz stronę startową
pt_pt: Selecione a página inicial
ro: Selectează Pagina de intrare
ru: Выберите стартовую страницу
sk: Vyberte úvodnú stránku
sl: Izberi izhodiščno stran
sr_cs: Odaberite odredišnu stranicu
sv_se: Välj landningssida
th: เลือก เชื่อมโยงไปยังหน้า
tr: Açılış Sayfasını Seçin
uk: Оберіть стартову сторінку
vi: Chọn trang đích

source: Offline Page
ar: صفحة غير متصلة
az: Offline səhifə
bg: Офлайн страница
ca: Pàgina de desconexió
da: Offlineside
el: Σελίδα Διακοπής Λειτουργίας
et: Offline leht
fi: Offline Sivu
fr: Page de maintenance
he: דף לא מקוון
hu: Offline oldal
id: Halaman Luring
ja: オフラインページ
ko: 오프라인 페이지
lt: Neprisijungęs tinklalapis
mk: Офлајн страна
mn: Оффлайн хуудас
ms: Halaman talian tutup
pl: Strona w trybie offline
pt_pt: Página offline
ro: Pagina offline
ru: Страница в автономном режиме
sk: Offline stránka
sl: Stran nedoseglijva
sr_cs: Oflajn stranica
sv_se: Offline-sida
th: เพจแบบออฟไลน์
tr: Çevirimdışı Sayfası
uk: Оффлайн сторінка
vi: Trang offline

source: Select Offline Page
ar: إختيار صفحة غير متصلة
az: Offline səhifə seçin
bg: Избор на Offline страница
ca: Selecciona una pàgina de desconexió
da: Vælg Offline side
el: Επιλογή Σελίδας Διακοπής Λειτουργίας
et: Vali offlain leht
fi: Valitse Offline-sivu
fr: Sélectionnez la page de maintenance
he: בחר דף מצב Offline
hu: Offline lap kijelölése
id: Pilih Halaman Offline
ja: オフラインページの選択
km: ជ្រើសទំព័រក្រៅបណ្តាញ
ko: 오프라인 페이지를 선택하세요.
lt: Pasirinkite Atsijungusį tinklalapį
mk: Избери Offline страница
mn: Оффлайн хуудсыг сонго
ms: Pilih Halaman Luar Talian
pl: Wybierz stronę trybu offline
pt_pt: Selecione a página offline
ro: Selecteaza Pagina Offline
ru: Выберите страницу
sk: Vyberte offline stránku
sl: Izberi offline stran
sr_cs: Odaberite Offline stranicu
sv_se: Välj offlinesida
th: เลือกเพจแบบออฟไลน์
tr: Çevrimdışı sayfasını seçin
uk: Оберіть сторінку для офф-лайн режиму
vi: Chọn trang offline

source: Default Thank-You Page
ar: صفحة الشكر الافتراضية
az: Cari təşəkkür səhifəsi
bg: Страница с благодарности по подразбиране
ca: Pàgina d'agraïment per defecte
da: Standardsiden tak
el: Προεπιλεγμένη Ευχαριστήρια Σελίδα
et: Vaikimisi tänu leht
fi: Oletus Kiitos sivu
fr: Page de remerciement par défaut
he: עמוד "תודה לך" ברירת מחדל
hu: Alapértelmezett "megköszönő" oldal
id: Halaman Default Terima Kasih
ja: デフォルトのお問い合わせ完了ページ
ko: 디폴트 문의 완료 페이지
lt: Numatytasis padėkos puslapis
mk: Системски дефинирана Ви благодариме страница
mn: Талархах хуудас
ms: Halaman Terima-Kasih lalai
pl: Domyślna strona podziękowania
pt_pt: Página de agradecimento padrão
ro: Pagina Multumire implicita
ru: Страница благодарности
sk: Ďakujeme stránka
sl: Privzeta stran za zahvalo
sr_cs: Podrazumevana "Hvala Vam" stranica
sv_se: Standard Tack-sida
th: ข้อความขอบคุณ
tr: Varsayılan "Teşekkürler" Sayfası
uk: Сторінка вдячності
vi: Trang cảm ơn mặc định

source: Select Thank-You Page
ar: إختر صفحة الشكر الإفتراضية
az: Təşəkkür səhifəsi seçin
bg: Изберете страницата с благодарности
ca: Selecciona la pàgina d'agraïment
da: Vælg side, tak
el: Επιλογή Ευχαριστήριας Σελίδας
et: Vali tänu leht
fi: Valitse Kiitos sivu
fr: Sélectionnez la page de remerciement
he: בחר דף תודה
hu: Köszönöm lap kijelölése
id: Pilih Halaman Terima Kasih
ja: お問い合わせ完了ページの選択
km: ជ្រើសទំព័រអរគុណ
ko: Thank-You 페이지를 선택하세요.
lt: Pasirinkite padėkos tinklalapį
mk: Избери Ви-благодариме страница
mn: Талархах хуудсыг сонго
ms: Pilih Halaman Terima-kasih
pl: Wybierz stronę podziękowania
pt_pt: Selecione a página de agradecimento
ro: Selecteaza pagina de Multumesc
ru: Выберите страницу
sk: Vyberte stránku ďakujem
sl: Izberi zahvalno stran
sr_cs: Odaberite stranicu zahvale
sv_se: Välj tacksida
th: เลือกหน้าขอบคุณ
tr: Teşekkürler Sayfasını Seçin
uk: Оберіть сторінку подяки
vi: Chọn trang cảm ơn

source: System Default Logo
ar: شعار النظام الإفتراضي
az: Sistemin cari loqosu
bg: Системно лого по подразбиране
ca: Logo del sistema per defecte
da: System standard Logo
el: Προεπιλεγμένο Λογότυπο Συστήματος
et: Süsteemi logo vaikimisi
fi: Järjestelmän Oletuslogo
fr: Logo par défaut
he: לוגו ברירת מחדל של המערכת
hu: Rendszer alapértelmezett logo
id: Logo Standar System
ja: システムデフォルトロゴ
km: រូបសញ្ញាប្រព័ន្ធលំនាំដើម
ko: 시스템 기본 로고
lt: Sistemos Logotipas pagal nutylėjimą
mk: Избери основно лого
mn: Системийн үндсэн лого
ms: Logo Sistem Lalai
pl: Domyślne logo systemu
pt_pt: Logotipo padrão do sistema
ro: Selecteaza logo-ul predefinit
ru: Логотип системы по умолчанию
sk: Systémové štandardné logo
sl: Privzeti logotip sistema
sr_cs: Osnovno Logo
sv_se: Förvald Systemlogotyp
th: โลโก้เริ่มต้นระบบ
tr: Varsayılan Sistem Logosu
uk: Логотип за замовчуванням
vi: Logo mặc định của hệ thống
