Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Do Not Email Reply
ar: لا تقم بإرسال رد
az: Cavabı göndərməyin
bg: Да не се изпраща отговор по ел. поща
ca: No respondre aquest email
da: Ikke besvar via Email
el: Να Μην Αποσταλεί Απαντητικό Email
et: Ära saada vastust e-kirjaga
fi: Älä vastaa sähköpostivastaus
fr: Ne répondez pas à cet e-mail
he: אל תשלח תגובות בדוא"ל
hu: Ne legyen válasz email
id: Jangan jawab surel
ja: 返信をメールで送信しない
km: អ៊ីម៉ែលឆ្លើយតប Do Not
ko: 이메일에 회신하지 마세요
lt: Nesiųskite atsakymo
mk: Не одговарај на емаил пораката
mn: Хариуг имэйлээр илгээхгүй
ms: Jangan E-mel Balasan
pl: Nie wysyłaj odpowiedzi
pt_pt: Não enviar E-mail de resposta - Não responder
ro: Nu Raspundeti la Email
ru: Не Отправлять Ответ на Почту
sk: Neodosielať odpoveď emailom
sl: Ne odgovarjaj z e-pošto
sr_cs: Ne odgovaraj email porukom
sv_se: Skicka inte svar via e-post
th: ไม่ต้องส่งอีเมล์ตอบกลับ
tr: E-mail Yanıtı Gönderme
uk: Не відправляти відповідь на пошту
vi: Không trả lời email

source: Collaborators
ar: متعاونين
az: Əməkdaşlar
bg: Сътрудници
ca: Col·laboradors
da: Samarbejdspartnere
el: Συνεργάτες
et: Kaastöötajad
fi: Omistajat
fr: Collaborateurs
he: משתתפים
hu: Közreműködők
id: Kelompok kerja
ja: 協力者
km: អ្នកសហការ
ko: 공동작업자
lt: Bendradarbiai
mk: Соработници
mn: Хамтрагчид
ms: Rakan usaha sama
pl: Współuczestnicy
pt_pt: Colaboradores
ro: Colaboratori
ru: Соавторы
sk: Ďalší príjemcovia
sl: Sodelavci
sr_cs: Saradnici
sv_se: Medarbetare
th: ผู้ร่วมงาน
tr: Katılımcılar
uk: Співробітники
vi: Cộng tác viên

source: Add Recipients
ar: إضافة مستلمين
az: Qəbuledici əlavə etmək
bg: Добавяне на получатели
ca: Afegeix destinataris
da: Tilføj modtagere
el: Προσθήκη Παραληπτών
et: Lisa saajaid
fi: Lisää vastaanottajia
fr: Ajouter des destinataires
he: הוסף נמענים
hu: Címzettek hozzáadása
id: Tambah penerima
ja: 受信者の追加
km: បន្ថែមអ្នកទទួល
ko: 수신자 추가
lt: Pridėti gavėjų
mk: Додади примачи
mn: Хүлээн авагч нэмэх
ms: Tambah Penerima
pl: Dodaj odbiorców
pt_pt: Adicionar Destinatários
ro: Adauga Destinatari
ru: Добавить получателей
sk: Pridať príjemcov
sl: Dodaj prejemnike
sr_cs: Dodaj primaoce
sv_se: Lägg till mottagare
th: เพิ่มผู้รับ
tr: Alıcı Ekle
uk: Додати отримувачів
vi: Thêm người nhận

source: Recipients (%d of %d)
ar: (%d من %d) مستقبل
az: Qəbuledicilər (%d-ın %d)
bg: Получатели (%d от %d)
ca: Destinataris (%d de %d)
da: Modtagere (%d af %d)
el: Παραλήπτες (%d από %d)
et: Saajad (%d / %d)
fi: Vastaanottajat (%d / %d)
fr: Destinataires (%d de %d)
he: נמענים
hu: Címzettek (%d of %d)
id: Penerima (%d of %d)
ja: 受信者 (%d / %d)
km: អ្នកទទួល (% d នៃ% d)
ko: 수신자 (%d / %d)
lt: Gavėjai (%d iš %d)
mk: Примачи (%d од %d)
mn: Хүлээн авагчид (%d -н %d)
ms: Penerima (%d of %d)
pl: Odbiorcy (%d z %d)
pt_pt: Destinatários (%d de %d)
ro: Destinatari (%d din %d)
ru: Получатели (%d из %d)
sk: Príjemcovia (%d z %d)
sl: Prejemniki (%d od %d)
sr_cs: Primaoci (%d od %d)
sv_se: Mottagare (%d av %d)
tr: Alıcılar (%d / %d)
uk: Отримувачі (%d з %d)
vi: Người nhận (%d của %d)

source: Premade Replies
ar: الردود المعده مسبقاً
az: Cavabları əvvəldən hazırlamaq
bg: Готови отговори
ca: Respostes predeterminades
da: præ lavet svar
el: Προκατασκευασμένες Απαντήσεις
et: Ettevalmistatud vastused
fi: Ennakkoon tehdyt vastaukset
fr: Réponses prédéfinies
he: תגובות מוגדרות מראש
hu: Előre felvitt válaszok
id: Jawaban tersiapkan
ja: 事前作成の返信
km: ឆ្លើយតប Premade
ko: 미리 작성된 답변
lt: Paruošti atsakymai
mk: Припремени одговори
mn: Бэлдсэн хариултууд
ms: Balasan Pra-Dibuat
pl: Przygotowane odpowiedzi
pt_pt: Respostas pré-definidas
ro: Raspunsuri predefinite
ru: Готовые Ответы
sk: Predpripravené odpovede
sl: Pripravljeni odgovori
sr_cs: Pripremljeni odgovori
sv_se: Färdiga svar
tr: Önceden Hazırlanmış Yanıtlar
uk: Готові відповіді
vi: Trả lời trước

source: Start writing your response here. Use canned responses from the drop-down above
ar: إبدأ بكتابة ردك هنا. إستخدم الردود المسبقة من القائمة بالأعلى
az: Cavabınızı buraya yazmağa başlayın. Yuxarıdakı hazır cavablardan istifadə etmək
bg: Напишете тук своя отговор. Можете да използвате и готови отговори от списъка по-горе
ca: Comenci escriguint la seva resposta aquí. Utilitzi repsostes predefinides de la llista desplegable de dalt
da: Begynd at skrive dit svar her. Bruge standardsvar fra drop-down ovenfor
el: Αρχίστε να γράφετε την απάντησή σας εδώ. Χρησιμοποιήστε τυποποιημένες απαντήσεις από την παραπάνω αναπτυσσόμενη λίστα
et: Alusta vastuse kirjutamist siin. Kasuta ettevalmistatud vastuseid all olevast rippmenüüst
fi: Aloita kirjoittamalla vastauksesi tähän. Käytä yleisiä vastauksia yllä olevasta pudostusvalikosta
fr: Commencez à écrire votre réponse ici. Utilisez les réponses standardisées dans le menu déroulant ci-dessus
he: התחל לכתוב תגובתך כאן
hu: Itt kezdje el írni a reagálást itt. Használja a megírt válaszokat a legördülő menüből
id: Tuliskan tanggapan anda disini. Gunakan jawaban tersimpan dari daftar dibawah
ja: ここで返事を書き始めます。上のドロップダウンからcanned responseを使用してください
km: ចាប់ផ្តើមសរសេរការឆ្លើយតបរបស់អ្នកនៅទីនេះ។ ប្រើការឆ្លើយតបលុបចោលពីទម្លាក់ចុះនៅខាងលើ
ko: 이곳에 답변을 작성하세요. 위의 드롭 다운에서 준비된 답변을 사용하세요.
lt: Pradėkite rašyti savo atsakymą čia. Naudokite paruoštus atsakymus iš išplečiamojo sąrašo aukščiau
mk: Започнете да го пишувате вашиот одговор овде. Користете ги предефинираните одговори од листата погоре
mn: Хариултаа энд бичнэ үү. Дээрх жагсаалтаас бэлдсэн хариултуудыг ашиглаж бас болно.
ms: Mula menulis respon anda di sini. Gunakan respon terkumpul daripada jatuh-bawah di atas
pl: Zacznij pisać swoją odpowiedź tutaj. Użyj przygotowanych odpowiedzi z listy rozwijanej powyżej
pt_pt: Comece a escrever sua resposta aqui. Use respostas fragmentadas a partir da lista acima
ro: Incepeti sa scrieti raspunsul dumneavoastra aici. Folositi raspunsurile predefinite din selectorul de mai sus
ru: Начните писать Ваш ответ здесь. Можете использовать готовые ответы из списка выше.
sk: Tu napíšte Vašu odpoveď. Môžete vybrať predpripravenú odpoveď z voľby vyššie
sl: Napiši odgovor tukaj. Lahko uporabiš pripravljene odgovore iz padajočega seznama zgoraj
sr_cs: Počnite pisati svoj odgovor ovde. Možete koristiti pripremljene odgovore iz padajućeg izbornika iznad
sv_se: Skriv ditt svar här. Standardsvar hittar du i rullisten ovanför
th: เริ่มต้นเขียนข้อความตอบกลับของคุณที่นี่ หรือใช้ข้อความตอบกลับจากรายการตัวเลือกการตอบกลับใน Drop-down ข้างบน
tr: Yanıtınızı buraya yazmaya başlayın. Üstten hazır yanıtları seçip kullanın
uk: Почніть писати відповідь тут. Можете використовувати готові відповіді зі списку
vi: Viết phản hồi của bạn ở đây. Sử dụng phản hồi trước từ danh sách thả xuống bên dưới

source: current
ar: حالية
az: hazırki
bg: текущ
ca: actual
da: nuværende
el: τρέχουσα
et: praegune
fi: nykyinen
fr: actuel
he: נוכחי
hu: aktuális
id: sekarang
ja: 現在
km: នាពេលបច្ចុប្បន្ន
ko: 현재
lt: dabartinis
mk: моментално
mn: Одоогийн
ms: semasa
pl: aktualnie
pt_pt: atual
ro: curent
ru: текущий
sk: aktuálne
sl: tekoči
sr_cs: tekući
sv_se: nuvarande
th: ขณะนี้
tr: şu anda
uk: поточний
vi: hiện tại

source: Note title - summary of the note (optional)
ar: عنوان الملاحظة - نبذة مختصرة عن الملاحظة (إختياري)
az: Qyed başlığı - qeydin təsviri (istəyə uyğun)
bg: Заглавие на бележката - кратко описание (незадължително)
ca: Títol de nota - resum de la nota ( opcional)
da: Notetitel - resume af notat (valgfri)
el: Τίτλος σημειώματος - περίληψη του σημειώματος (προαιρετικά)
et: Teate pealkiri - teate kokkuvõte (pole kohustuslik)
fi: Muistiinpanon otsikko - yhteenveto muistiinpanosta (valinnainen)
fr: Titre de la note - Résumé de la note (facultatif)
he: כותרת פתק - סיכום הפתק (אופציונלי)
hu: Feljegyzés cím - a feljegyzés tömör összefoglalója ( opcionális)
id: Judul catatan - kesimpulan dari catatan (opsi)
ja: メモのタイトル - メモのサマリー (オプション)
km: ចំណងជើងចំណាំ - សេចក្ដីសង្ខេបនៃចំណាំ (ស្រេចចិត្ត)
ko: 노트 제목 - 노트 요약 (옵션)
lt: Pastabos pavadinimas - pastabos santrauka (neprivaloma)
mk: Наслов на белешката - краток опис (опционално)
mn: Гарчиг - тэмдэглэлийн тухай товчхон (заавал биш)
ms: Tajuk nota - ringkasan nota (pilihan)
pl: Tytuł notatki - podsumowanie (opcjonalnie)
pt_pt: Título da nota - resumo da nota (opcional)
ro: Titlul notei - un sumar al notei(optional)
ru: Заголовок заметки - краткое описание (опционально)
sk: Predmet poznámky - stručný popis (voliteľne)
sl: Naslov beležke - povzetek(opcijsko)
sr_cs: Naslov beleške - sadržaj beleške (opciono)
sv_se: Anteckningsrubrik - summering av anteckningen (frivilligt)
th: หัวข้อหมายเหตุ
tr: Not başlığı - notun özeti (isteğe bağlı)
uk: Назва замітки - короткий опис (опціонально)
vi: Tiêu đề ghi chú -tổng hợp ghi chú (không bắt buộc)

source: Note details
ar: تفاصيل الملاحظة
az: Qeydin detalları
bg: Съдържание на бележката
ca: Detalls de la nota
da: Notat detaljer
el: Λεπτομέρειες Σημειώματος
et: Teate üksikasjad
fi: Muistiinpanon tiedot
fr: Détails de la note
he: פרטים של הפתק
hu: Észrevétel leírása
id: Rincian catatan
ja: メモの詳細
km: សេចក្ដីលម្អិតចំណាំ
ko: 상세 노트
lt: Pastabos detalės
mk: Детали на белешката
mn: Тэмдэглэлийн дэлгэрэнгүй
ms: Butiran nota
pl: Szczegóły notatki
pt_pt: Detalhes da nota
ro: Detaliile notei
ru: Детали заметки
sk: Text poznámky
sl: Podrobnosti opombe
sr_cs: Detalji zabeleške
sv_se: Noteringsdetaljer
th: รายละเอียด
tr: Not detayları
uk: Деталі замітки
vi: Chi tiết ghi chú

source: Post Note
ar: انشر الملاحظة
az: Qeydi yazmaq
bg: Изпрати бележката
ca: Nota de correu
da: send kommentar
el: Αποστολή Σημειώματος
et: Saada teade
fi: Lähetä muistiinpano
fr: Envoyer
he: פרסם פתק
hu: Megjegyzés elküldése
id: Kirim Catatan
ja: メモの投稿
km: ភ្នំពេញប៉ុស្តិ៍ចំណាំ
ko: 노트 게시
lt: Paskelbti pastabą
mk: Испрати ја белешката
mn: Тэмдэглэл нийтлэх
ms: Siarkan nota
pl: Zamieść notatkę
pt_pt: Publicar Nota
ro: Posteaza Nota
ru: Отправить заметку
sk: Vložiť poznámku
sl: Objavi opombo
sr_cs: Pošalji belešku
sv_se: Skicka kommentar
th: พิมพ์บันทึกย่อ
tr: Notu Yayınla
uk: Опублікувати замітку
vi: Đăng tải ghi chú

source: Ticket is currently in <b>%s</b> department.
ar: التذكرة حالياً في <b>%s</b> قسم.
az: Sorğu hazırda <b>%s</b> şöbədədir.
bg: В момента заявката е възложен на отдел <b>%s</b>.
ca: El Ticket és actualment al departament <b>%s</b>.
da: Sagen er i øjeblikket i <b>%s</b> afdeling.
el: Το δελτίο είναι επί του παρόντος στο τμήμα <b>%s</b>.
et: Pilet on <b>%s</b> osakonnas.
fi: Tiketti on nyt <b>%s</b> osastossa.
fr: Le ticket est actuellement dans le service <b>%s</b>.
he: קריאת שירות נמצאת כרגע במחלקת <b>%s</b>.
hu: A hibajegy jelenleg a <b>%s</b> részlegnél van.
id: Tiket berada di departemen <b>%s</b>.
ja: チケットは現在<b>%s</b>部門にあります。
km: <b>សំបុត្រគឺមាននៅក្នុងពេលបច្ចុប្បន្ននាយកដ្ឋាន% s</b> ។
ko: 티켓은 현재 <b>%s</b> 부서에 있습니다.
lt: Užklausa šiuo metu yra <b>%s</b> skyriuje.
mk: Тикетот моментално се наоѓа во <b>%s</b> оддел.
mn: Хүсэлт одоогоор <b>%s</b> албанд хуваарилагдсан байна.
ms: Tiket kini dalam<b>%s</b>jabatan.
pl: Zgłoszenie jest aktualnie w Departamencie <b>%s</b>.
pt_pt: Pedido de assistência está atualmente no departamento <b>%s</b>.
ro: Tichetul apartine departamentului <b>%s</b>.
ru: Заявка закреплена за отделом <b>%s</b>.
sk: Tiket je momentálne v oddelení <b>%s</b>.
sl: Zahtevek je trenutno v <b>%s</b> oddelku.
sr_cs: Zahtev je trenutno dodeljen odeljenju <b>%s</b>.
sv_se: Ärendet är för närvarande hos <b>%s</b> avdelningen.
th: Ticket อยู่ในความรับผิดชอบของแผนก<b>%s</b>
tr: Kayıt şu anda <b>%s</b> bölümünde.
uk: Заявка закріплена за відділом <b>%s</b>.
vi: Thẻ hiện tại<b>%s</b> đang nằm trong phòng ban.

source: Select Target Department
ar: اختر القسم المستهدف
az: Hədəf şöbəsi seçmək
bg: Изберете отдел
ca: Seleccioni el departament de destí
da: Vælg afdeling
el: Επιλέξτε Τμήμα Προορισμού
et: Vali osakond
fi: Valitse kohde Osasto
fr: Sélectionner le service
he: בחר מחלקת יעד
hu: részleg kiválasztása
id: Pilih Departemen tujuan
ja: 転送先の部門を選択
km: ជ្រើសនាយកដ្ឋានគោលដៅ
ko: 대상 부서를 선택하세요
lt: Pasirinkite tikslinį skyrių
mk: Избери целен оддел
mn: Шилжүүлэх албыг сонгоно уу
ms: Pilih Jabatan sasaran
pl: Wybierz docelowy Departament
pt_pt: Selecionar Departamento de Destino
ro: Selecteaza Departamentul Tinta
ru: Выбрать целевой отдел
sk: Vyberte oddelenie
sl: Izberi ciljni oddelek
sr_cs: Izaberi odeljenje
sv_se: Välj avdelning
th: เลือกแผนกที่ต้องการ
tr: Hedef Bölümü Seç
uk: Оберіть потрібний відділ
vi: Chọn phòng ban đích

source: Comments
ar: التعليقات
az: Şərhlər
bg: Коментари
ca: Comentaris
da: Kommentarer
el: Σχόλια
et: Kommentaarid
fi: Kommentit
fr: Commentaires
he: תגובות
hu: Megjegyzések
id: Komentar
ja: コメント
km: យោបល់
ko: 의견
lt: Komentarai
mk: Коментари
mn: Тайлбар
ms: Komen
pl: Komentarze
pt_pt: Comentários
ro: Comentarii
ru: Комментарии
sk: Komentár
sl: Komentarji
sr_cs: Komentari
sv_se: Kommentarer
th: ความคิดเห็น
tr: Yorumlar
uk: Коментарі
vi: Bình luận

source: Enter reasons for the transfer
ar: ادخل سبب النقل
az: Transfer üçün səbəb daxil etmək
bg: Въведете причините за прехвърляне на заявката
ca: Introduïu les raons de la transferència
da: Angive årsager til overførsel
el: Καταχωρίστε τους λόγους της μεταφοράς
et: Sisesta üle andmise põhjus
fi: Syötä syy siirrolle
fr: Renseigner le motif du transfert
he: פרט את הסיבות להעברה
hu: Az átadás oka
id: Berikan alasan untuk pemindahan
ja: 転送の理由を入力してください
km: បញ្ចូលហេតុផលសម្រាប់ការផ្ទេរនេះ
ko: 이관 사유를 입력하세요
lt: Įveskite perkėlimo priežastį
mk: Внесете ги причините за префрлувањето
mn: Шилжүүлгийн шалтгаан оруулах
ms: Masukkan sebab untuk pemindahan
pl: Wprowadź powód transferu
pt_pt: Insira os motivos da transferência
ro: Introduceti motive pentru transfer
ru: Укажите причины переназначения
sk: Zadajte dôvod k presunu
sl: Vnesi razlog za prenos
sr_cs: Unesite razlog za prenos
sv_se: Ange skäl för delegeringen
th: ป้อนเหตุผลสำหรับการโอนงาน
tr: Yönlendirme için sebepleri yazın
uk: Вкажіть причини перепризначення
vi: Thêm lý do để chuyển thẻ

source: Transfer
ar: نقل
bg: Прехвърли
ca: Transferència
da: Overførsel
el: Μεταφορά
et: Anna üle
fi: Siirrä
fr: Tranfert
he: העברה
hu: Átadás
id: Pemindahan
ja: 転送
km: សេវាផ្ទេរប្រាក់
ko: 이관
lt: Perkelti
mk: Пренесување
mn: Шилжүүлэх
ms: Pindah
pt_pt: Transferir
ro: Transfera
ru: Переназначить
sk: Presun
sl: Prenos
sr_cs: Prenos
sv_se: Delegera
th: โอนงาน
tr: Yönlendir
uk: Переназначити
vi: Chuyển thẻ

source: Assignee
ar: المسند إليه
bg: Възложено на
ca: Cessionari
da: Erhververen
el: Αποδέκτης Ανάθεσης
et: Vastutaja
fi: Osoitettu
fr: Affecté à
he: נִמחֶה
hu: Hozárendelés
id: Penerima
ja: アサインを受ける人
km: បេសកកម្មតែងតាំង
ko: 할당받는 사람
lt: Perėmėjas
mk: Доделен на
mn: Хариуцагч
ms: Pemegang serah hak
pl: Przypisany
pt_pt: Destinatário
ro: Alocat către
ru: Назначаемый
sk: Nový agent
sl: Prejemnik
sr_cs: Zastupnik
sv_se: Ägare
th: ผู้รับมอบหมาย
tr: Atanan
uk: Призначено
vi: Người được ủy quyền

source: Claim Ticket (comments optional)
ar: المطالبة بتذكرة (التعليقات إختيارية)
bg: Възложи заявката на себе си (коментарите са по желание)
ca: Reclamar Ticket (es opcional comentar)
da: Hævder sagen (kommentarer valgfri)
el: Αξίωση Δελτίου (τα σχόλια είναι προαιρετικά)
et: Hõiva pilet (kommentaarid on vabatahtlikud)
fi: Lunasta Tiketti (valinnainen kommentti)
fr: Demander un ticket (commentaires optionnels)
he: בקש פניה (תגובות אופציונליות)
hu: Hibajegy magához vétele (indoklás lehetséges)
id: Menuntut Tiket (boleh komentar)
ja: 担当のチケット (コメントはオプションです)
km: សំបុត្រការទាមទារ (មតិយោបល់ស្រេចចិត្ត)
ko: 티켓 담당 (의견 옵션)
lt: Užklausos reikalavimai (komentarai neprivalomi)
mk: Барај го тикетот за себе (коментарите се опционални)
mn: Хүсэлт нэхэмжлэх (тэмдэглэл хийх албагүй)
ms: Tuntut Tiket (komen pilihan)
pl: Przydziel zgłoszenie (opcjonalnie skomentuj)
pt_pt: Reivindicar pedido de assistência (comentários opcionais)
ro: Revendica Tichet (comentariile sunt optionale)
ru: Назначить заявку себе (комментарии не обязательны)
sk: Prevziať si tiket (voliteľná poznámka)
sl: Prevzami zahtevek (komentari opcijski)
sr_cs: Claim Ticket (komentari su opcioni)
sv_se: Ta ärende (kommentar frivillig)
tr: Kaydı Üstüne Al (yorumlar isteğe bağlı)
uk: Призначити заявку собі (коментарі не обов'язкові)
vi: Yêu cầu thẻ (không bắt buộc phải có bình luận)

source: Ticket is currently assigned to %s
ar: التذكرة حالياً مسنده الى %s
bg: В момента заявката е възложена на %s
ca: El Ticket està assignat a %s
da: Sagen er aktuelt tildelt til %s
el: Το δελτίο έχει επί του παρόντος ανατεθεί στον %s
et: Pilet on hetkel suunatud %s-le
fi: Tiketti on osoitettu tällähetkellä asiakaspalvelijalle %s
fr: Le ticket est actuellement affecté à %s
he: קריאת השירות משוייכת כרגע ל%s
hu: Hibajegy jelenleg hozzárendelve: %s
id: Tiket sekarang ditangani oleh %s
ja: チケットは現在%sにアサインされました
km: សំបុត្របច្ចុប្បន្នត្រូវបានផ្ដល់ទៅ% s
ko: 티켓은 현재 %s에게 할당되어 있습니다
lt: Užklausa šiuo metu priskirta %s
mk: Тикетот моментално е доделен на %s
mn: Хүсэлт одоогоор %s - д хуваарилагдсан байна
ms: Tiket sedang ditugaskan kepada%s
pl: Zgłoszenie aktualnie jest przypisane do %s
pt_pt: Pedido de assistência actualmente atribuído a %s
ro: Tichetul este in prezent alocat lui %s
ru: Заявка сейчас назначена на %s
sk: Tiket je aktuálne priradený %s
sl: Zahtevek trenutno dodeljen %s
sr_cs: Zahtev je trenutno dodeljen %s
sv_se: Ärendet ägs för närvarande av %s
th: Ticket ถูกมอบหมายให้ %s
tr: Kayıt şu anda %s üzerine atanmış
uk: Заявка зараз призначена на %s
vi: Thẻ hiện được chỉ định tới %s

source: Assigning a closed ticket will <b>reopen</b> it!
ar: إسناد تذكرة مغلقة سيقوم <b>بإعادة فتحها</b> it!
bg: Възлагането на затворена заявка, ще доведе до нейното <b>повторно отваряне</b>!
ca: Assignant un Ticket tancat el <b>tornarà a obrir</b>!
da: Tildeller en lukket bestilling vil <b>genåbne</b> det!
el: Η ανάθεση ενός κλειστού δελτίου θα το <b>ανοίξει ξανά</b>!
et: Suletud pileti ümbersuunamine <b>avab</b> selle uuesti!
fi: Suljetun tiketin osoittaminen <b>avaa</b> sen uudelleen!
fr: Assigner un ticket fermé va le <b>réouvrir</b>!
he: שיוך קריאת שירות סגורה <b>תפעיל</b> אותה מחדש!
hu: Hozzárendelés lezárt hibajegyhez ami lesz<b>újra nyitás</b> it!
id: Menugaskan sebuah tiket yang tutup akan <b>membuka kembali</b> tiket!
ja: 終了したチケットをアサインすると、そのチケットを<b>再開</b>します!
km: <b>ការផ្តល់សំបុត្របិទជិតនឹងបើកជាថ្មីវា!</b>
ko: 종료한 티켓을 할당하면 그 티켓을 <b>재오픈</b> 합니다!
lt: Uždarytos užklausos priskirymas ją<b>atidarys iš naujo</b>!
mk: Доделување на веќе затворен тикет ќе предизвика нејзино <b> повторно отварање </b>!
mn: Хаагдсан хүсэлтийг хуваарилбал <b>буцаж нээгдэх</b> болно!
ms: Menetapkan tiket tertutup akan <b>membukanya semula</b>!
pl: Przypisanie zamkniętego zgłoszenie spowoduje jego ponowne <b>otwarcie</b> !
pt_pt: Atribuir um pedido de assistência fechado vai <b>reabri-lo</b>!
ro: Alocarea unui tichet închis îl va <b>redeschide</b>!
ru: Назначение закрытой Заявки приведет к ее <b>переоткрытию</b>!
sk: Priradením uzavretého tiketu bude opäť <b>otvorený</b>!
sl: Dodeltive zaprtega zahtevka ga bo <b>reopen</b>!
sr_cs: Dodeljivanje zatvorenog zahteva ce uzrokovati njegovo <b>ponovno otvaranje!</b>!
sv_se: Tilldelande av ett stängt ärende kommer <b>återöppna</b> det!
th: การมอบหมาย Ticket ที่อยู่ในสถานะปิด (closed) จะกลายเป็นเปิดใหม่ <b>(reopen)</b> โดยอัตโนมัติ!
tr: Kapalı bir kaydı atamak onu <b>yeniden açar</b>!
uk: Призначення закритої заявки призведе до її <b>перевідкриття</b>!
vi: Chỉ định một thẻ đóng sẽ <b> mở lại</b>!

source: Enter reasons for the assignment or instructions for assignee
ar: ادخل سبب الإسناد أو التعليمات لمن تم الإسناد له
bg: Въведете причини за възлагане на заявката или инструкции за изпълнителя
ca: Escrigui les raons de l'assignació o les instruccions del cessionari
da: Angive grundene for tildelingen eller instruktioner til erhververen
el: Καταχωρίστε τους λόγους για την ανάθεση ή οδηγίες γι αυτόν στον οποίο γίνεται η ανάθεση
et: Sisesta suunamise põhjus või juhised töötlejale
fi: Syötä syyt kohdistamiselle tai ohjeet osanottajille
fr: Entrer le motif de la réaffectation ou les instructions pour le destinataire
he: הכנס סיבה לשיוך או הכנס הנחיות למקבל
hu: Írja le a a hozzárendelés okát vagy a hozzárendelési utasításokat
id: Masukkan alasan untuk penugasan atau petunjuk bagi petugas
ja: アサインの理由またはアサインを受ける人へ指示を入力してください
km: បញ្ចូលហេតុផលសម្រាប់ការប្រគល់ឬការណែនាំសម្រាប់បេសកកម្មតែងតាំង
ko: 할당 사유 또는 할당받는 사람에게 지시(설명)을 입력하세요
lt: Įveskite paskyrimo priežastis arba instrukcijas perėmėjui
mk: Внесете ја причината за задачата или инструкции за извршителот
mn: Хүсэлтийг хуваарилж буй шалтгаан эсвэл хариуцуулж буй ажилтанд зориулсан зааварчилгааг оруулна уу
ms: Mencatatkan sebab untuk tugasan atau arahan untuk pemegang serah hak
pl: Wprowadź powód przydzielenia lub instrukcje dla befeficjanta
pt_pt: Introduza os motivos para a atribuíção ou as instruções para o nomeado
ro: Introdu motivele pentru alocare sau instrucțiuni pentru cel căruia îi faci asignarea
ru: Введите причины назначения или инструкции для назначаемого
sk: Zadajte dôvod priradenia tiketu alebo inštrukcie pre nového agenta
sl: Vnesi razlog za dodelitev ali navodila prejemniku
sr_cs: Unesite razloge zadatka ili instrukcije namenjene zastupniku
sv_se: Ange skäl för tilldelningen eller ge instruktioner till ägaren
th: ป้อนข้อมูลการดำเนินงาน หรือคำแนะนำสำหรับผู้รับมอบหมายงาน
tr: Atama için sebepleri ya da atanan kişiye yönergelerinizi yazın
uk: Введіть причини призначення або інструкції для призначуваного
vi: Nhập lý do chỉ định hoặc hướng dẫn cho người được ủy quyền

source: Reassign
ar: إعادة إسناد
az: Yenidən təyin
bg: Повторно възлагане
ca: Tornar a assignar
da: Gentildel
el: Επανανάθεση
et: Suuna uuesti
fi: Uudelleen kohdista
fr: Réaffecter
he: הקצה מחדש
hu: Újra hozzárendelés
id: Mengalih-tugaskan
ja: 再アサイン
km: ផ្ដល់ឡើងវិញ
ko: 재배정
lt: Perleisti
mk: Повторно доделени
mn: Дахин хуваарилах
ms: Menyerahhakkan semula
pl: Przypisz ponownie
pt_pt: Reatribuir
ro: Realoca
ru: Переназначить
sk: Preradiť
sl: Predodeli
sr_cs: Prebaci
sv_se: Omdelegera
th: มอบหมายใหม่
tr: Yeniden Ata
uk: Перепризначити
vi: Tái chỉ định

source: Assign
ar: إسناد
az: Təyin etmək
bg: Възложи
ca: Assignar
da: Tildel
el: Ανάθεση
et: Suuna
fi: Kohdista
fr: Assigner
he: הקצה
hu: Hozzárendelés
id: Menugaskan
ja: アサイン
km: ចាត់តាំង
ko: 배정
lt: Priskirti
mk: Додели
mn: Хуваарилах
ms: Menetapkan
pl: Przypisz
pt_pt: Atribuir
ro: Atribuie
ru: Назначить
sk: Priradiť
sl: Dodeli
sr_cs: Dodeli
sv_se: Tilldela
th: มอบหมาย
tr: Ata
uk: Призначити
vi: Chỉ định

source: Ticket Print Options
ar: خيارات طباعة التذكرة
az: Sorğu çapı parametrləri
bg: Опции за печат на заявки
ca: Opcions d'impressió de Tickets
da: Sags udskriftsindstillinger
el: Επιλογές Εκτύπωσης Δελτίων
et: Pileti trükkimise valikud
fi: Tiketin Tulostusasetukset
fr: Options d'impression du ticket
he: הגדרות הדפסת קריאת שירות
hu: Hibajegy nyomtatási opciók
id: Opsi Cetak Tiket
ja: チケットの印刷オプション
km: ជម្រើសសំបុត្របោះពុម្ព
ko: 티켓 인쇄 옵션
lt: Užklausos spausdinimo parinktys
mk: Опции за печатење на тикетот
mn: хүсэлтийн хэвлэх боломжууд
ms: Pilihan Cetak Tiket
pl: Opcje wydruku zgłoszenia
pt_pt: Opções de impressão de pedidos de assistência
ro: Optiuni Printare Tichet
ru: Параметры Печати Заявки
sk: Voľby tlače
sl: Opcije tiskanja
sr_cs: Opcije štampanja tiketa
sv_se: Utskriftshantering för ärendet
th: ตัวเลือกการพิมพ์ Ticket
tr: Kayıt Yazdırma Seçenekleri
uk: Налаштування друку заявки
vi: Lựa chọn in thẻ

source: Print Notes
ar: طباعة الملاحظات
az: Qeydləri çap etmək
bg: Печат на бележките
ca: Notes de impressió
da: Udskrive noter
el: Εκτύπωση Σημειωμάτων
et: Prindi märkmed
fi: Tulosta Muistiot
fr: Impression de Notes
he: הערות להדפסה
hu: Jegyzetek nyomtatása
id: Cetak Catatan
ja: 印刷のメモ
km: បោះពុម្ពភក្ដិកំណត់ត្រាកំណត់
ko: 인쇄 노트
lt: Spausdinti pastabas
mk: Печатење забелешки
mn: Хэвлэлтийн тэмдэглэл
ms: Cetak Nota
pl: Drukuj notatki
pt_pt: Imprimir notas
ro: Tipărește notele
ru: Печатать Заметки
sk: Tlačiť poznámky
sl: Tiskaj opombe
sr_cs: Štampaj beleške
sv_se: Skriv ut kommentarer
th: พิมพ์บันทึกย่อ
tr: Yazdırma Notları
uk: Друк нотатків
vi: Ghi chú in thẻ
