Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Daylight Saving
ar: التوقيت الصيفي
az: Yay vaxtı
bg: Лятно часово време
ca: horari d'estiu
da: Sommertid
el: Θερινή Ώρα
et: Suveaeg
fi: Kesäaika
fr: Heure d'été
he: שעון קיץ
hu: Nyári időszámítás
ja: 夏時間
ko: 서머 타임
lt: Vasaros laikas
mk: Летно сметање на времето
mn: Зуны цагийн хуваарь
ms: Penjimatan waktu siang
pl: Czas letni
pt_pt: Horário de Verão
ro: Ora de vara
ru: Летнее время
sk: Letný čas
sl: Poletno merjenje časa
sr_cs: Letnje računanje vremena
sv_se: Sommartid
tr: Yaz saati uygulaması
uk: Літній час

source: Observe daylight saving
ar: مراعاة التوقيت الصيفي
az: Yay vaxtını müşahidə etmək
bg: Да се отчита лятното часово време
ca: Observar l'estalvi de llum del dia
da: Observer sommertid
el: Αυτόματη εφαρμογή θερινής ώρας
et: Automaatne suveajale üleminek
fi: Päivitä kesäaika automaattisesti
fr: Observer l'heure d'été
he: בדוק שעון קיץ/חורף
hu: Nyári időszámítás alkalmazása
id: Perhatikan perubahan musim
ja: 夏時間を適用
km: សង្កេតសន្សំពន្លឺថ្ងៃ
ko: 서머타임을 따릅니다.
lt: Atkreipkite dėmesį į vasaros laiką
mk: Вклучи летно/зимско сметање
mn: Зуны цагийн хуваарь мөрдөнө
ms: Perhatikan penjimatan siang
pl: Uwzględniaj czas letni
pt_pt: Respeitar horário de verão
ro: Respectă ora de vară
ru: Учитывать переход на летнее время
sk: Používať letný čas
sl: Upoštevaj poletni/zimski čas (premik ure)
sr_cs: Prilagodite letnje i zimsko računanje vremena
sv_se: Beakta sommartid
th: กำหนดเวลาตามฤดูกาล
tr: Yaz saati uygulamasına dikkat et
uk: Враховувати літній час
vi: Tuân thủ việc lưu daylight

source: Current Time
ar: الوقت الحالي
az: Hazırki vaxt
bg: Текущо време
ca: Temps actual
da: Aktuel tid
el: Τρέχουσα Ώρα
et: Praegune kellaaeg
fi: Aika
fr: Heure actuelle
he: השעה הנוכחית
hu: Aktuális idő
id: Waktu Saat ini
ja: 現在時刻
km: ពេលបច្ចុប្បន្ន
ko: 현재 시간
lt: Dabartinis laikas
mk: Моментално време
mn: Цаг одоо
ms: Masa Semasa
pl: Aktualny czas
pt_pt: Hora atual
ro: Data și ora curente
ru: Текущее время
sk: Aktuálny čas
sl: Trenutni čas
sr_cs: Trenutno vreme
sv_se: Nuvarande tid
th: เวลาปัจจุบัน
tr: Şu andaki Zaman
uk: Поточний час
vi: Thời gian hiện tại

source: Preferred Language
ar: اللغة المفضلة
az: Üstünlük verilən dil
bg: Предпочитан език
ca: Idioma preferit
da: foretrukket sprog
el: Προτιμώμενη Γλώσσα
et: Eelistatud keel
fi: Kieli
fr: Langue préférée
he: שפה מועדפת
hu: Kiválasztott nyelv
id: Pilih Bahasa
ja: 優先言語
km: ភាសាដែលពេញចិត្ត
ko: 선호하는 언어
lt: Pageidaujama kalba
mk: Омилен јазик
mn: Хэрэглэгчийн хэл
ms: Bahasa Pilihan
pl: Preferowany język
pt_pt: Idioma preferido
ro: Limba preferată
ru: Предпочитаемый язык
sk: Jazykové rozhranie
sl: Privzeti jezik
sr_cs: Poželjni jezik
sv_se: Välj språk
th: ภาษาที่ต้องการ
tr: Tercih edilen Dil
uk: Оберіть мову
vi: Ngôn ngữ ưu tiên

source: Use Browser Preference
ar: استخدم تفضيلات المتصفح
az: Browser üstünlüklərini istifadə etmək
bg: Да се ползват предпочитанията от браузъра
ca: Utilitzar preferències del navegador
da: Brug Browser egenskaber
el: Χρήση Προτίμησης Προγράμματος Περιήγησης
et: Kasuta veebilehitseja eelistusi
fi: Käytä selaimen asetuksia
fr: Utiliser celle du navigateur
he: השתמש בהעדפות הדפדפן
hu: Böngésző beállításának használata
id: Gunakan Preferensi Browser
ja: ブラウザの環境設定を使用
km: ចំណង់ចំណូលចិត្តប្រើប្រាស់កម្មវិធីរុករក
ko: 브라우저의 환경설정을 사용하세요
lt: Naudokite naršyklės pirmenybę
mk: Користи ги поставките на пребарувачот
mn: Вэб хөтөчийн тохиргооны дагуу
ms: Gunakan pelayar yang diutamakan
pl: Użyj preferencji przeglądarki
pt_pt: Usar a preferência do navegador (browser)
ro: Folosește setările browser-ului
ru: Использовать настройки браузера
sk: Predvoľba prehliadača
sl: Uporabi nastavitve brskljalnika
sr_cs: Koristi podešavanje pretraživača
sv_se: Använd webbläsarens inställningar
th: ใช้การตั้งค่าเบราว์เซอร์
tr: Tarayıcı Tercihini kullan
uk: Використовувати мову з браузеру
vi: Sử dụng trình duyệt ưu tiên

source: Access Credentials
ar: بيانات الدخول
az: Giriş üçün məlumatlar
bg: Данни за достъп
ca: Credencials d'accés
da: Adgangsoplysninger
el: Στοιχεία Πρόσβασης
et: Ligipääsutunnused
fi: Tilintiedot
fr: Informations d'accès
he: זכויות גישה
hu: Hozzáférés a felhasználói adatokhoz
id: Kredensial akses
ja: 資格情報’にアクセス
km: សិទ្ធិប្រើប្រាស់
ko: 계정 자격 정보
lt: Prieigos duomenys
mk: Акредитација за пристап
mn: Нууц үг
ms: Bukti kelayakan akses
pl: Poświadczenia dostępu
pt_pt: Credenciais de acesso
ro: Credențialele pentru acces
ru: Данные для доступа
sk: Prihlasovacie údaje
sl: Podatki za dostop
sr_cs: Pristupne akreditacije
sv_se: Åtkomstuppgifter
th: ข้อมูลการเข้าสู่ระบบ
tr: Erişim Bilgileri
uk: Пароль
vi: Chứng nhận quyền truy nhập

source: Current Password
ar: كلمة المرور الحالية
az: Hazırki şifrə
bg: Текуща парола
ca: Contrasenya actual
da: Nuværende adgangskode
el: Τρέχων Κωδικός Πρόσβασης
et: Praegune salasõna
fi: Nykyinen salasana
fr: Mot de passe actuel
he: הסיסמה הנוכחית
hu: Jelenlegi jelszó
id: Kata sandi saat ini
ja: 現在のパスワード
km: លេខសំងាត់បច្ចុប្បន្ន
ko: 현재 암호
lt: Dabartinis slaptažodis
mk: Моментална лозинка
mn: Одоогийн нууц үг
ms: Kata laluan semasa
pl: Aktualne hasło
pt_pt: Palavra-passe actual
ro: Parola Curenta
ru: Текущий пароль
sk: Súčasné heslo
sl: Trenutno geslo
sr_cs: Trenutna lozinka
sv_se: Nuvarande lösenord
th: รหัสผ่านปัจจุบัน
tr: Mevcut Şifreniz
uk: Поточний пароль
vi: Mật khẩu hiện tại

source: New Password
ar: كلمة المرور الجديدة
az: Yeni şifrə
bg: Нова парола
ca: Nova contrasenya
da: Ny adgangskode
el: Νέος Κωδικός Πρόσβασης
et: Uus salasõna
fi: Uusi salasana
fr: Nouveau mot de passe
he: סיסמה חדשה
hu: Új jelszó
id: Kata sandi baru
ja: 新しいパスワード
km: លេខសំងាត់ថ្មី
ko: 새 암호
lt: Naujas slaptažodis
mk: Нова лозинка
mn: Шинэ нууц үг
ms: Kata laluan baru
pl: Nowe hasło
pt_pt: Nova palavra-passe
ro: Parola Noua
ru: Новый пароль
sk: Nové heslo
sl: Novo geslo
sr_cs: Nova lozinka
sv_se: Nytt lösenord
th: รหัสผ่านใหม่
tr: Yeni Şifre
uk: Новий пароль
vi: Mật khẩu mới

source: Confirm New Password
ar: تأكيد كلمة المرور الجديدة
az: Yeni şifrəni təsdiq edin
bg: Нова парола (пак)
ca: Confirma la nova contrasenya
da: Bekræft kodeord
el: Επιβεβαίωση Νέου Κωδικού
et: Kinnita uus salasõna
fi: Vahvista uusi salasana
fr: Confirmer le nouveau mot de passe
he: אשר סיסמא חדשה
hu: Új jelszó megerősítése
id: Konfirmasi kata sandi baru
ja: 新しいパスワードの確認
km: បញ្ជាក់លេខសំងាត់ថ្មី
ko: 암호 확인
lt: Pakartokite naują slaptažodį
mk: Потврди нова лозинка
mn: Шинэ нууц үгийг давтан оруулах
ms: Sahkan Kata Laluan Baru
pl: Potwierdź nowe hasło
pt_pt: Confirmar a nova palavra-passe
ro: Confirma Parola
ru: Введите пароль ещё раз
sk: Potvrdiť nové heslo
sl: Potrdite novo geslo
sr_cs: Potvrda nove lozinke
sv_se: Bekräfta nytt lösenord
th: ยืนยันรหัสผ่านอีกครั้ง
tr: Yeni Şifreyi Onayla
uk: Підтвердження паролю
vi: Xác nhận Mật khẩu Mới

source: Enter your username or email address again in the form below and press the <strong>Login</strong> to access your account and reset your password.
ar: أدخل اسم المستخدم أو البريد الإلكتروني مرة آخرى في النموذج بالأسفل ثم اضغط على <strong> تسجيل الدخول</strong> للوصول إلى حسابك وإعادة تعيين كلمة المرور الخاصة بك.
az: Aşağıdakı forma istifadəçi adınız və ya e-poçt ünvanınızı daxil edin və hesabınıza giriş və şifrənizi sıfırlamaq üçün <strong>Giriş</strong> basın.
bg: Въведете отново Вашето потребителско име или адрес за електронна поща във формуляра по-долу и натиснете <strong>Вход</strong> за достъп до Вашия акаунт и смяна на паролата.
ca: Introdueixi el seu usuari o e-mail una altra vegada en el següent formulari i premeu la <strong>connexió</strong> per accedir al vostre compte i restablir la contrasenya.
da: Indtast dit Brugernavn eller e-mail-adresse i nedenstående formular og tryk <strong>Login</strong> for at få adgang til din konto og nulstille adgangskoden.
el: Πληκτρολογήστε το όνομα χρήστη ή την ηλεκτρονική σας διεύθυνση ξανά στην παρακάτω φόρμα και πατήστε <strong>Σύνδεση</strong> για να αποκτήσετε πρόσβαση στον λογαριασμό σας και να αλλάξετε τον κωδικό πρόσβασης.
et: Sisesta oma kasutajanimi või emaili aadress allolevasse vormi uuesti ja vajuta <strong>Logi sisse</strong>, et siseneda ja muuta salasõna.
fi: Syötä käyttäjänimesi tai sähköpostiosoitteesi alla olevaan kaavakkeeseen ja paina <strong>Kirjaudu</strong> kirjautuaksesi tilillesi ja resetoidaksesi salasanan.
fr: Entrez votre nom d'utilisateur ou adresse e-mail de nouveau dans le formulaire ci-dessous et cliquez sur <strong>Connectez-vous</strong> pour accéder à votre compte et réinitialiser votre mot de passe.
he: רשום את שם המשתמש או האימייל שלך מחדש בטופס למטה ולחץ על <strong>Login</strong> כדי לגשת לחשבונך ולשחזר את הסיסמה שלך.
hu: Adja meg újra a felhasználónevét vagy emailcímét az alábbi űrlapon majd kattintson a <strong>Belépés</strong>re a jelszavának törléséhez.
id: Masukkan nama pengguna atau alamat surel di formulir dibawah dan tekan <strong>Login</strong> untuk mengakses akun dan menghapus kata sandi.
ja: 以下のフォームにユーザー名とメールアドレスをもう一度入力して<strong>ログイン</strong>を押してアカウントにアクセスして、パスワードをリセットしてください。
km: <strong>បញ្ចូលឈ្មោះអ្នកប្រើឬអាសយដ្ឋានអ៊ីមែលរបស់អ្នកជាថ្មីម្តងទៀតនៅក្នុងសំណុំបែបបទខាងក្រោមហើយចុចចូលដើម្បីចូលដំណើរការគណនីរបស់អ្នកហើយប្ដូរពាក្យសម្ងាត់របស់អ្នក។</strong>
ko: 다음 양식에 사용자명과 이메일 주소를 다시 입력하고 <strong>로그인</strong>을 눌러 계정에 접속하여 암호를 재설정하세요.
lt: Įveskite savo vartotojo vardą arba elektroninio pašto adresą dar kartą į žemiau esančią formą ir paspauskite <strong> Prisijungti</strong>, kad pasiektumėte savo paskyrą ir iš naujo nustatytumėte slaptažodį.
mk: Внесете го вашето корисничко име или емаил адреса повторно во формуларот подолу и притиснете на <strong> Најава </strong> за да пристапите до вашиот профил и да ја ресетирате вашата лозинка.
mn: Хэрэглэгчийн нэр эсвэл имэйл хаягаа оруулаад <strong>Нэвтрэх</strong> товчин дарж өөрийн мэдээлэл рүү хандах ба нууц үгээ солих боломжтой.
ms: Masukkan nama pengguna atau alamat e-mel anda sekali lagi pada borang di bawah dan tekan <strong>Log masuk</strong> untuk mengakses akaun anda dan menetapkan semula kata laluan anda.
pl: Wprowadź swoją nazwę użytkownika lub adres e-mail ponownie w formularzu poniżej i naciśnij <strong>Zaloguj</strong>, aby wejść na swoje konto i zresetować hasło.
pt_pt: Introduza novamente o seu utilizador ou endereço de e-mail no formulário abaixo e pressione <strong>Iniciar Sessão</strong> para aceder à sua conta e redefinir uma nova palavra-passe.
ro: Introdu din nou numele tău de utilizator sau adresa de email în formularul de mai jos și apasă <strong>Autentifică</strong> pentru a-ți accesa contul și a-ți reseta parola.
ru: Введите Ваше имя пользователя или адрес электронной почты снова в форму ниже и нажмите <strong>Войти</strong> для доступа к Вашей учетной записи и сброса пароля.
sk: Zadajte svoje užívateľské meno alebo e-mailovú adresu a kliknite na tlačítko <strong> Prihlásiť sa </strong> pre prístup do systému a reset hesla.
sl: V spodnji obrazec ponovno vnesite uporabniško ime ali e-poštni naslov in potrdite<strong> Prijava </ strong> za dostop do računa in ponastavitev gesla.
sr_cs: Unesite svoje korisničko ime ili email adresu u ispod navedeno polje zatim kliknite na <strong>Prijava</strong> kako biste pristupili svom korisničkom nalogu i resetovali svoju lozinku.
sv_se: Skriv in ditt användarnamn eller e-postadress i formuläret nedan igen och tryck på <strong>Login</strong> för att komma åt ditt konto och återställa lösenordet.
th: ใส่ชื่อ หรืออีเมลล์ อีกครั้งในช่องด้านล้างนี้ และกด <strong>Login</strong> เพื่อเข้าสู่ระบบ และเปลี่ยนแปลงรหัสผ่านใหม่
tr: Aşağıdaki forma kullanıcı adı ve e-posta adresiniz ile <strong>Giriş</strong> yaparak hesabınıza ulaşın ve şifrenizi sıfırlayın.
uk: Введіть логін або адресу електронної пошти та натисніть <strong>Вхід</strong> для доступу до особистого кабінету та відновлення паролю.
vi: Nhập tên truy cập hoặc địa chỉ email trong mẫu dưới đây và ấn <strong> Đăng nhập</strong> để truy cập tài khoản của bạn và làm mới Mật khẩu.

source: Enter your username or email address in the form below and press the <strong>Send Email</strong> button to have a password reset link sent to your email account on file.
ar: أدخل اسم المستخدم أو البريد الإلكتروني في النموذج بالأسفل ثم اضغط على زر <strong>إرسال</strong> لكي يُرسل إليك رابط إعادة تعيين كلمة المرور عبر البريد الإلكتروني.
az: Aşağıdakı forma istifadəçi adınız və ya e-poçt ünvanınızı daxil edin və şifrə sıfırlaması üçün poçtunuza link göndərilməsi üçün <strong>E-poçt göndər</strong> düyməsinə basın.
bg: Въведете Вашето потребителско име или адрес за електронна поща, във формуляра по-долу и натиснете бутона <strong>Изпращане на Email</strong>, за да бъде изпратен на вашия имейл връзка за смяна на паролата.
ca: Introdueixi el seu nom d'usuari o adreça d'e-mail en el següent formulari i premeu el botó <strong>Enviar E-mail</strong> per tenir un enllaç de reinicialització de contrasenya enviat al vostre compte de correu electrònic.
da: Indtast dit Brugernavn eller e-mail-adresse i nedenstående formular og tryk på knappen <strong>Send E-mail</strong> for at få en adgangskode nulstillings link sendt til din e-mail konto på fil.
el: Πληκτρολογήστε το όνομα χρήστη ή την ηλεκτρονική σας διεύθυνση στην παρακάτω φόρμα και πατήστε το κουμπί <strong>Αποστολή Email</strong> για να σταλεί, στον προσωπικό σας λογαριασμό email τον οποίο έχουμε καταχωρισμένο, ένας σύνδεσμος που σας επιτρέπει να αλλάξετε τον κωδικό σας.
et: Sisesta oma kasutajanimi või emaili aadress ja vajuta nuppu <strong>Saada email</strong>, et Sulle saadetaks salasõna lähtestamise link.
fi: Syötä kayttäjänimesi tai sähköpostiosoitteesi alla olevaan kaavakkeeseen ja paina <strong>Lähetä Sähköposti</strong> saadaksesi salasanan resetointilinkin sähköpostiisi.
fr: Entrez votre nom d'utilisateur ou adresse e-mail dans le formulaire ci-dessous et cliquez sur le bouton <strong>Envoyer l'e-mail</strong>. Vous recevrez un lien de réinitialisation de mot de passe à l'adresse e-mail de votre compte.
he: הקש את שם המשתמש או האימייל שלך בטופס למטה ולחץ על כפתור <strong>Send Email</strong> בכדי לקבל קישור לשחזור הסיסמה לדוא"ל שלך.
hu: Az alábbi űrlapon adja meg a felhasználónevét vagy e-mail címét és nyomja meg az <strong>E-mail küldése</strong> gombot a jelszó helyreállító linket tartalmazó email elküldéséhez.
id: Masukkan nama pengguna atau alamat surel dalam formulir ini dan tekan tombol <strong>Kirim Surel</strong> untuk mengirimkan tautan ubah kata sandi ke akun surel yang tersimpan.
ja: 以下のフォームにユーザー名とメールアドレスを入力して<strong>メールを送信</strong>を押して、記録されているメールアカウントに、パスワードのリセットのリンクが送信されるようにします。
km: <strong>បញ្ចូលឈ្មោះអ្នកប្រើឬអាសយដ្ឋានអ៊ីមែលរបស់អ្នកនៅក្នុងសំណុំបែបបទខាងក្រោមហើយចុចប៊ូតុងផ្ញើអ៊ីម៉ែលដើម្បីមានតំណកំណត់ពាក្យសម្ងាត់ឡើងវិញដែលបានផ្ញើទៅគណនីអ៊ីមែលរបស់អ្នកនៅលើឯកសារ។</strong>
ko: 다음 양식에 사용자명과 이메일 주소를 입력하고 <strong>이메일 전송</strong>을 눌러 저장되어 있는 이메일 계정에 암호 재설정을 위한 링크를 전송합니다.
lt: Įveskite savo vartotojo vardą arba elektroninio pašto adresą dar kartą į žemiau esančią formą ir paspauskite <strong> Siųsti elektroninį laišką</strong> mygtuką, kad gautumėte slapatžodžio nustatymo iš naujo nuorodą į savo pašto dėžutę.
mk: Внесете го вашето корисничко име или емаил адреса во формуларот подолу и притиснете на копче <strong> Испрати Емаил </strong> за да имате линк за ресетирање на лозинката, која ќе биде испратен на вашиот емаил профил.
mn: Хэрэглэгчийн нэр эсвэл имэйл хаягаа оруулаад <strong>Имэйл илгээх</strong> товчин дарснаар нууц үг солих холбоос танд имэйлээр очих болно.
ms: Masukkan nama pengguna atau alamat e-mel anda dalam borang di bawah dan tekan <strong>Hantar E-mel</strong> butang untuk mempunyai pautan tetapan semula kata laluan yang dihantar ke akaun e-mel anda dalam fail.
pl: Wprowadź swoją nazwę użytkownika lub adres e-mail w poniższy formularz i naciśnij przycisk <strong>Wyślij Email</strong>, aby otrzymać e-mail z linkiem do zresetowania swojego hasła.
pt_pt: Introduza o seu utilizador ou endereço de e-mail no formulário abaixo e pressione <strong>Enviar Email</strong> para que lhe seja enviada uma mensagem com um endereço para redefinir uma nova palavra-passe para o e-mail da sua conta.
ro: Introdu numele tău de utilizator sau adresa de email în formularul de mai jos și apasă <strong>Trimite email</strong> pentru a primi pe adresa de email cu care ești înregistrat un link pentru resetarea parolei.
ru: Введите Ваше имя пользователя или адрес электронной почты в форму нижу и нажмите кнопку <strong>Отправить Письмо</strong>, чтобы ссылка для сброса пароля была отправлена на вашу почту.
sk: Zadajte svoje užívateľské meno alebo e-mailovú adresu a kliknite na tlačítko <strong> Odoslať email </strong> pre zaslanie odkazu pre reset hesla.
sl: Vnesite svoj euporabniško ime ali e-naslov v polje spodaj in kliknite <strong>pošlji epošto</strong> da dobite povezavo za obnovitev gesla na svoj e-naslov.
sr_cs: Unesite svoje korisničko ime ili email adresu u polje ispod, zatim kliknite na <strong>Pošalji email</strong> i dobićete link za resetovanje lozinke na Vašu email adresu.
sv_se: Skriv in ditt användarnamn, eller din e-postadress, i fältet nedan och klicka sedan på knappen <strong>Skicka E-post</strong>, för att erhålla en återställningslänk till den e-postadress vi till dig i vår databas.
th: ใส่ Email ของคุณในช่องด้านล่างนี้ แล้วคลิกปุ่ม <strong> ส่งอีเมลล์ </strong> ระบบจะส่ง Link สำหรับตั้งรหัสผ่านใหม่ไปยัง Email ของคุณ [ ถ้าไม่ได้รับ Email กรุณาตรวจสอบในถังขยะ (Junk) ]
tr: Aşağıdaki forma kullanıcı adı ve e-posta adresinizi girin ve <strong>E-Posta Gönder</strong> butonuna tıklayarak şifre sıfırlama bağlantısının e-posta adresinize gönderilmesini sağlayın.
uk: Введіть логін або адресу електронної пошти та натисніть кнопку <strong>Відправити лист</strong>, щоб отримати посилання для відновлення паролю.
vi: Sử dụng tên đăng nhập hoặc địa chỉ email ở mẫu phía dưới và ấn nút <strong> gửi mail</strong> để có link làm mới mật khẩu được gửi trong tài khoản email của bạn.

source: Send Email
ar: ارسال البريد الالكتروني
az: E-poçt göndərmək
bg: Изпращане на Email
ca: Envia correu electrònic
el: Αποστολή Email
et: Saada email
fi: Lähetä sähköposti
fr: Envoyer un courriel
he: שלח דוא"ל
hu: E-mail küldése
id: Kirim Surel
ja: メールを送信
km: ផ្ញើរអ៊ីម៉ែល
ko: 이메일 전송
lt: Siųsti elektroninį laišką
mk: Испрати Емаил
mn: Мэйл илгээх
ms: Hantar E-mel
pl: Wyślij e-mail
pt_pt: Enviar e-mail
ro: Trimite email
ru: Отправить Email
sk: Odoslať email
sl: Pošlji E-pošto
sr_cs: Pošalji elektronsku poštu
sv_se: Skicka E-post
th: ส่งอีเมล
tr: E-Posta Gönder
uk: Відправити e-mail
vi: Gửi email
