Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Highly recommended for plugins and language packs
ar: ينصح به بشدة للإضافات وحزم اللغة
az: Plaginlər və dil paketləri üçün tövsiyə olunur
bg: Силно препоръчително за плъгини и езикови пакети
ca: Mol recomanable per als plugins i els packs de llenguatge
da: Stærkt anbefales til plugins og sprog pakker
el: Συνιστάται ιδιαίτερα για πρόσθετα (plugins) και πακέτα γλωσσών
et: Soovitatav pluginate ja keelepakettide jaoks
fi: Suositeltavaa liitännäisissä ja kielipaketeissa
fr: Hautement recommandé pour les plugins et modules linguistiques
he: מומלץ ביותר עבור תוספים וחבילות שפה
hu: Erősen ajánlott bővítmények és nyelvi csomagok
id: Sangat disaranan untuk paket plugin dan bahasa
ja: プラグインと言語パックに大いに推奨されます
km: បានផ្ដល់អនុសាសន៍សម្រាប់កម្មវិធីជំនួយនិងកញ្ចប់ភាសា
ko: 플러그인 및 언어 팩에 매우 좋습니다
lt: Ypač rekomenduojama įskiepių ir kalbos pakuotėms
mk: Најчесто се препорачува за додатоци и јазици
mn: Нэмэлт plugin болон хэлний багцуудад ашиглагдана
ms: Amat disyorkan untuk plugin dan pek bahasa
pl: Bardzo zalecane dla dodatków i pakietów językowych
pt_pt: Altamente recomendado para plugins e pacotes de idiomas
ro: Recomandat cu tărie pentru pluginuri sau pachete de limbă
ru: Настоятельно рекомендуется для плагинов и языковых пакетов
sk: Vysoko doporučené pre pluginy a jazykové mutácie
sl: Zelo priporočljivo za dodatke in jezikovne pakete
sr_cs: Visoko preporučeno za dodatke i jezičke pakete
sv_se: Rekommenderas starkt till plugins och språkpaket
th: ขอแนะนำอย่างมาก สำหรับปลั๊กอินและชุดภาษา
tr: Eklenti ve Dil paketleri için şiddetle tavsiye edilir
uk: Дуже рекомендується для плагінів та мовних пакетів
vi: Khuyến khích cho gói ngôn ngữ và các gói bổ sung

source: Used to detect file types for uploads
ar: يُستخدم لإكتشاف أنواع الملفات عند الرفع
az: Yükləmələrdə fayl tipi aşkar etmək üçün istifadə olunur
bg: Използва се за определяне на типа на файловете за качване
ca: Usat per detectar tipus de fitxers en pujades
da: Anvendes til at påvise filtyper for uploads
el: Χρησιμοποιείται Για Να Εντόπιση Των Τύπο Των Αρχείων Που Πρόκειται Να Ανέβουν
et: Kasutatakse üleslaadimisel failitüüpide äratundmiseks
fi: Käytetään ladattavien tiedostojen tiedostotyyppien tunnistamisessa
fr: Utilisé pour détecter le type des fichiers à uploader
he: משמש לזיהוי סוגי קבצים עבור העלאות
hu: Csak a megadott fájltípusokat tudod feltölteni
id: Digunakan mendeteksi jenis berkas untuk mengunggah
ja: 使用可能なアップロードファイル形式
km: ប្រើដើម្បីរកប្រភេទឯកសារសម្រាប់ឯកសារផ្ទុកឡើង
ko: 업로드할 파일 형식을 확인하는데 사용
lt: Naudojamas siekiant aptikti failų tipus įkėlimams
mk: Се користи за да се детектира типот на датотеки за прикачување
mn: Файлын төрлийг тодорхойлоход ашиглагдана
ms: Digunakan untuk mengesan jenis fail untuk muat naik
pl: Wykorzystywane do wykrywania typów dodawanych plików
pt_pt: Utilizado para detectar tipos de ficheiros para envio
ro: Folosit la detectarea tipurilor de fișiere încărcate
ru: Используется для определения типа файлов при загрузке
sk: Použité pre detekciu typov súborov pri uploade
sl: Uporablja se za prepoznavanje datotečnih tipov (nalaganje)
sr_cs: Koristi se za detekciju tipa datoteka (upload)
sv_se: Används för att upptäcka filtyper för uppladdning
tr: Dosya yüklemelerinde dosya tipini anlamak için kullanılır
uk: Використовується для визначення типу файлів при завантаженні
vi: Dùng để phân biệt loại file khi tải lên

source: About this osTicket Installation
ar: عن osTicket المُثبت هذا
az: Bu osTicket quraşdırması haqda
bg: Информация за инсталацията на osTicket
ca: Sobre aquesta instal·lació de osTicket
da: Om denne osTicket Installation
el: Σχετικά με την παρούσα εγκατάσταση osTicket
et: OsTicket installeerimisest
fi: Tietoja tästä osTicket asennuksesta
fr: À propos de cette installation d'osTicket
he: אודות התקנת ה- osTicket
hu: Részletek erről az osTicket telepítésről
id: Mengenai pemasangan osTicket ini
ja: このosTicketインストール情報
km: អំពីការដំឡើង osTicket នេះ
ko: osTicket 설치 정보
lt: Apie šį osTicket diegimą
mk: Подетално за инсталацијата на osTicket
mn: Энэхүү osTicket системийн тухай
ms: Mengenai pemasangan osTicket ini
pl: Informacje o tej instalacji osTicket
pt_pt: Sobre esta instalação de osTicket
ro: Despre instalarea osTicket curentă
ru: Об этой копии osTicket
sk: O inštalácii prostredia PHP a osTicket-u
sl: O tej namestitvi osTicket
sr_cs: O ovoj instalaciji osTicketa
sv_se: Om denna osTicket installation
tr: Bu osTicket kurulumu hakkında
uk: Про osTicket
vi: Về việc cài đặt osTicket

source: Server Information
ar: بيانات الخادم
az: Server məlumatı
bg: Информация за сървъра
ca: Informació del servidor
el: Στοιχεία Εξυπηρετητή
et: Serveri info
fi: Palvelimen tiedot
fr: Informations sur le serveur
he: מידע על השרת
hu: Szerver információ
id: Informasi Server
ja: サーバー情報
km: ពម៉ាស៊ីនបម្រើ
ko: 서버 정보
lt: Serverio informacija
mk: Информации за серверот
mn: Серверийн мэдээлэл
ms: Maklumat server
pl: Informacje o serwerze
pt_pt: Informações do servidor
ro: Informații despre server
ru: Сведения о сервере
sk: Informácie o serveri
sl: Informacije o strežniku
sr_cs: Informacije o serveru
th: รายละเอียด Server
tr: Sunucu Bilgisi
uk: Відомості про сервер
vi: Thông tin server

source: osTicket Version
ar: إصدار osTicket
az: osTicket versiyası
bg: Версия на osTicket
ca: Versió de osTicket
el: Έκδοση osTicket
et: osTicket versioon
fi: osTicket Versio
fr: version d'osTicket
he: גירסאת osTicket
hu: osTicket Verzió
id: versi osTicket
ja: osTicketバージョン
km: osTicket កំណែ
ko: osTicket 버전
lt: osTicket versija
mk: Верзија на osTicket
mn: osTicket-н хувилбар
ms: versi osTicket
pl: Wersja osTicket
pt_pt: Versão do osTicket
ro: Versiune osTicket
ru: Версия osTicket
sk: Verzia osTicket-u
sl: osTicket verzija
sr_cs: verzija osTicket-a
tr: osTicket Sürümü
uk: Версія osTicket
vi: Phiên bản osTicket

source: Web Server Software
ar: برمجيات خادم الويب
az: Veb server proqram təminatı
bg: Софтуер на уеб сървъра
ca: Programari de servidor web
el: Λογισμικό Εξυπηρετητή Ιστοσελίδων (Web Server)
et: Veebiserveri tarkvara
fi: Verkkosivuohjelmisto
fr: Logiciel serveur Web
he: שרת Web
hu: Web Szerver Szoftver
id: Perangkat Lunak Web Server
ja: Webサーバーソフトウェア
km: កម្មវិធីម៉ាស៊ីនបម្រើបណ្ដាញ
ko: 웹서버 소프트웨어
lt: Žiniatinklio serverio programinė įranga
mk: Софтвер за Веб Сервер
mn: Вэб сервер
ms: Perisian web server
pl: Oprogramowanie serwera WWW
pt_pt: Software Servidor Web
ro: Softul serverului web
ru: ПО Веб Сервера
sk: Web Server
sr_cs: Softver veb servera
tr: Ağ Sunucu Yazılımı
uk: ПЗ веб-серверу
vi: Phần mềm Web Server

source: MySQL Version
ar: إصدار MySQL
az: MySQL versiyası
bg: Версия на MySQL
ca: Versió MySQL
el: Έκδοση MySQL
et: MySQL versioon
fi: MySQL Versio
fr: Version de MySQL
he: גירסאת MySQL
hu: MySQL Verzió
id: Versi MySQL
ja: MySQLバージョン
km: កម្មវិធី MySQL កំណែ
lt: MySQL versija
mk: MySQL верзија
mn: MySQL хувилбар
ms: Versi MySQL
pl: Wersja MySQL
pt_pt: Versão do MySQL
ro: Versiunea MySQL
ru: Версия MySQL
sk: Verzia MySQL
sl: MySQL verzija
sr_cs: MySQL verzija
th: MySQL เวอร์ชัน
tr: MySQL Sürümü
uk: Версія MySQL
vi: Phiên bản My SQL

source: PHP Version
ar: إصدار PHP
az: PHP versiyası
bg: Версия на PHP
ca: Versió PHP
el: Έκδοση PHP
et: PHP versioon
fi: PHP Versio
fr: Version PHP
he: גירסאת PHP
hu: PHP verzió
id: Versi PHP
ja: PHPバージョン
km: PHP ជំនាន់
ko: PHP 버전
lt: PHP versija
mk: PHP верзија
mn: PHP хувилбар
ms: Versi PHP
pl: Wersja PHP
pt_pt: Versão do PHP
ro: Versiune PHP
ru: Версия PHP
sk: Verzia PHP
sl: PHP verzija
sr_cs: PHP verzija
tr: PHP Sürümü
uk: Версія PHP
vi: Phiên bản PHP

source: PHP Extensions
ar: إضافات PHP
az: PHP genişlənmələri
bg: PHP разширения
ca: Ampliacions de PHP
da: PHP udvidelser
el: Επεκτάσεις PHP
et: PHP laiendused
fi: PHP Laajennukset
fr: Extensions PHP
he: הרחבות PHP
hu: PHP bővítmények
id: Extensi PHP
ja: PHP拡張
km: ផ្នែកបន្ថែមរបស់ PHP
ko: PHP 익스텐션
lt: PHP plėtiniai
mk: PHP додатоци
mn: PHP-гийн өргөтгөлүүд
ms: Lanjutan PHP
pl: Rozszerzenia PHP
pt_pt: Extensões PHP
ro: Extensii PHP
ru: Расширения PHP
sk: Rozšírenia PHP
sl: PHP razširitve
sr_cs: PHP ekstenzije
sv_se: PHP Extensioner
tr: PHP Eklentileri
uk: Розширення PHP
vi: Mở rộng PHP

source: PHP Settings
ar: إعدادات PHP
az: PHP tənzimləmələri
bg: Настройки на PHP
ca: Configuració PHP
da: PHP-indstillinger
el: Ρυθμίσεις PHP
et: PHP seaded
fi: PHP Asetukset
fr: Configuration PHP
he: הגדרות PHP
hu: PHP beállítások
id: Pengaturan PHP
ja: PHP設定
km: ការកំណត់របស់ PHP
ko: PHP 설정
lt: PHP nustatymai
mk: PHP подесувања
mn: PHP тохиргоо
ms: Tetapan PHP
pl: Ustawienia PHP
pt_pt: Configurações do PHP
ro: Setari PHP
ru: Настройки PHP
sk: Nastavenie PHP
sl: PHP nastavitve
sr_cs: PHP podešavanja
sv_se: PHP Inställningar
th: การตั้งค่า PHP
tr: PHP Ayarları
uk: Налаштування PHP
vi: Cài đặt PHP

source: "1" is recommended if AJAX is not working
ar: "1" ينصح به في حالة عدم عمل الـ AJAX
az: Əgər AJAX işləməsə "1" tövsiyə olunur
bg: Препоръчва се ""1", ако AJAX не работи
ca: Es recomanable "1" si AJAX no està treballant
da: "1" anbefales hvis AJAX ikke er i orden
el: Συνιστάται η τιμή "1" εάν δεν λειτουργεί το AJAX
et: "1" on soovitatav, kui AJAX ei toimi
fi: "1" on suositeltu jos AJAX ei toimi
fr: « 1 » est recommandé si AJAX ne fonctionne pas
he: 1 מומלץ למקרה ש AJAX אינו עובד
hu: "1" az ajánlott érték, ha az "AJAX" nem működik
id: "1" disarankan bila AJAX tidak bekerja
ja: AJAXが機能していない場合は「1」を推奨します
km: "1" ត្រូវបានផ្ដល់អនុសាសន៍ប្រសិនបើមាន ​​AJAX មិនធ្វើការ
ko: AJAX가 동작하지 않을 경우 "1"을 권장합니다.
lt: "1" rekomenduojamas, jei AJAX neveikia
mk: «1» се препорачува, доколку не работи AJAX
mn: AJAX ажиллахгүй байгаа тохиолдолд "1" сонгохыг зөвлөж байна
ms: "1" adalah disyorkan jika AJAX tidak berfungsi
pl: "1" jest zalecana jeśli nie działa AJAX
pt_pt: Recomenda-se "1" se o AJAX não estiver a funcionar
ro: Dacă AJAX nu funcționează, se recomandă „1”
ru: установите «1», если AJAX не работает
sk: "1" je doporučené ak nefunguje AJAX
sl: "1" je priporočeno, če AJAX ne deluje
sr_cs: "1" je preporučeno ukoliko AJAX ne radi
sv_se: "1" rekomenderas om AJAX inte fungerar
th: ขอแนะนำ "1" ถ้า AJAX ไม่ทำงาน
tr: Eğer AJAX çalışmıyorsa "1" kullanılması önerilir
uk: встановіть «1», якщо AJAX не працює
vi: "1" được khuyến khích nếu AJAX không hoạt động

source: Setting default timezone is highly recommended
ar: ينصح بشدة أن تقوم بإعداد منطقة زمنية إفتراضية
az: Saat qurşağının cari vəziyyəti tənzimləməsi tövsiyə olunur
bg: Силно препоръчително е настройката на часови пояс по подразбиране
ca: És altament recomanat configurar una zona horaria per defecte
da: Indstilling af standard tidszone er vigtigt
el: Συνιστάται ιδιαίτερα ο ορισμός προεπιλεγμένης ζώνης ώρας
et: Vaikimisi ajavööndi seadmine on soovitatav
fi: Oletus aikavyöhykkeen asetus on suositeltavaa
fr: Fuseau horaire par défaut est fortement recommandé
he: מומלץ להגדיר אזור זמן ברירת מחדל
hu: Az alapértelmezett időzóna beállítása erősen ajánlott
id: Pengaturan wilayah waktu standar sangat disarankan
ja: デフォルトのタイムゾーンを設定することを大いに推奨します
km: តំបន់ពេលវេលាលំនាំដើមការកំណត់ត្រូវបានផ្ដល់អនុសាសន៍
ko: 기본 시간대를 설정할 것을 강력히 권장합니다.
lt: Primygtinai rekomenduojama nustatyti laiko zoną pagal nutylėjimą
mk: Се препорачува предефинирано поставување на временската зона
mn: Үндсэн цагийн бүсийг тохируулахыг зөвлөж байна
ms: Tetapkan zon masa lalai amat disyorkan
pl: Ustawienie domyślnej strefy czasowej jest wysoce zalecane
pt_pt: É muito recomendado definir fuso horário pré-configurado local
ro: Setarea fusului orar implicit este recomandata cu tarie
ru: Установка часового пояса по умолчанию настоятельно рекомендуется
sk: Nastavenie časového pásma je veľmi doporučené
sl: Nastavitev privzetega časovnega pasa je zelo pripočljiva
sr_cs: Podešavanje osnovne vremenske zone je visoko preporučeno
sv_se: Du rekommenderas att välja tidszon
tr: Varsayılan zaman dilimi atanması önerilir
uk: Налаштування часового поясу за замовчуванням
vi: Cài đặt khung thời gian mặc định được khuyến khích

source: Database Information and Usage
ar: بيانات وحجم إستخدام قاعدة البيانات
az: Məlumat bazası məlumatı və istifadəsi
bg: Информация и използване на базата данни
ca: Informació de Base de Dades i Ús
da: Database information og forbrug
el: Στοιχεία και Χρήση Βάσης Δεδομένων
et: Andmebaasi info ja kasutus
fi: Tietokannan Tiedot ja Käyttö
fr: Base de données et utilisation des informations
he: מידע ושימוש מסד נתונים
hu: Adatbázis információ és használat
id: Informasi dan pemakaian Database
ja: データベース情報と使用状況
km: មូលដ្ឋានទិន្នន័យព័តមាននិងការប្រើប្រាស់
ko: 데이터베이스 정보 및 사용량
lt: Duomenų bazės informacija ir naudojimas
mk: Информации за базата и користење
mn: Өгөгдлийн сангийн тухай мэдээлэл
ms: Maklumat dan Penggunaan pangkalan data
pl: Baza danych informacje i wykorzystanie
pt_pt: Informação e Utilização da Base de Dados
ro: Informații și utilizare pentru baza de date
ru: Информация и использование базы данных
sk: Informácie a využitie databázy
sl: Baza podatkov, informacije in poraba
sr_cs: Baza podataka, informacije i korištenje
sv_se: Databasinformation och användande
tr: Veritabanı Bilgisi ve Kullanımı
uk: Інформація та використання бази даних
vi: Thông tin CSDL và cách sử dụng

source: Schema
ar: المخطط
az: Sxem
bg: Схема
ca: Esquema
da: Skema
el: Σχήμα
et: Skeem
fi: Malli
fr: Schéma
he: סכמה
hu: Séma
id: Skema
ja: スキーマ
km: គ្រោងការណ៍
ko: 스키마
mk: Шема
mn: Бүтэц
ms: Skema
pl: Schemat
pt_pt: Esquema
ru: Схема
sk: Databáza
sl: Shema
sr_cs: Šema
tr: Şema
uk: Схема
vi: Sơ đồ

source: Schema Signature
ar: توقع المخطط
az: Sxem imzası
bg: Сигнатура на схемата
ca: Signatura de Schema
da: Skema Signatur
el: Υπογραφή Σχήματος
et: Skeemi allkiri
fi: Mallin Allekirjoitus
fr: Schéma de signature
he: חתימת סכמה
hu: Séma aláírás
id: Tanda tangan Skema
ja: スキーマの署名
km: ហត្ថលេខាគ្រោងការណ៍
ko: 스키마 서명
lt: Schemos parašas
mk: Потпис на шемата
ms: Tandatangan Skema
pl: Sygnatura schematu
pt_pt: Assinatura de Esquema
ro: Semnătura schemei
ru: Подпись схемы
sk: Podpis databázy
sl: Podpis sheme
sr_cs: Potpis šeme
sv_se: Schemasignatur
tr: Şema İmzası
uk: Підпис схеми
vi: Sơ đồ chữ kí

source: Space Used
ar: المساحة المستخدمة
az: İstifadə olunmuş yer
bg: Използвано пространство
ca: Espai ocupat
da: Forbrugt plads
el: Χώρος εν Χρήσει
et: Kasutatud maht
fi: Tila Käytössä
fr: Espace utilisé
he: שטח בשימוש
hu: Felhasznált terület
id: Ukuran Terpakai
ja: 使用されたスペース
km: ទំហំដែលបានប្រើ
ko: 사용된 공간
lt: Naudojama vieta
mk: Искористен простор
mn: Ашиглагдсан багтаамж
ms: Ruang Yang Digunakan
pl: Użyta przestrzeń
pt_pt: Espaço Utilizado
ro: Spațiu folosit
ru: Использованное место
sk: Veľkosť databázy
sl: Porabljen prostor
sr_cs: Iskorišćeni prostor
sv_se: Använt utrymme
tr: Kullanılan Alan
uk: Зайняте місце
vi: Không gian đã sử dụng

source: Space for Attachments
ar: المساحة المخصصة للمرفقات
az: Əlavələr üçün yer
bg: Пространство, заделено за прикачени файлове
ca: Espai per a fitxers adjunts
da: Plads til vedhæftninger
el: Χώρος για Συνημμένα
et: Manustele eraldatud maht
fi: Liiteille varattu Tila
fr: Espace pour les pièces jointes
he: מקום לקבצים מצורפים
hu: Mellékletek helye
id: Sisa tempat untuk lampiran
ja: 添付ファイルのスペース
km: កន្លែងសម្រាប់ឯកសារភ្ជាប់
ko: 첨부파일 공간
lt: Vieta priedams
mk: Простор за прикачивање на фајлови
mn: Хавсралтын багтаамж
ms: Ruang untuk Lampiran
pl: Ilość miejsca dla załączników
pt_pt: Espaço para Anexos
ro: Spațiu pentru atașamente
ru: Место для прикреплённых файлов
sk: Veľkosť príloh
sl: Prostor za priponke
sr_cs: Prostor za priloge
sv_se: Plats för bifogad fil
tr: Eklentiler için kullanılan alan
uk: Зайняте місце файлами
vi: Không gian để đính kèm

source: Installed Language Packs
ar: حزم اللغات المثبته
az: Yüklənmiş dil paketləri
bg: Инсталирани езикови пакети
ca: Packs de llenguatge instal·lats
da: Installerede sprog pakker
el: Εγκατεστημένα Πακέτα Γλωσσών
et: Installitud keelepaketid
fi: Asennetut Kieliversiot
fr: Modules linguistiques installés
he: חבילות שפה מותקנות
hu: Telepített nyelvi csomagok
id: Paket bahasa terpasang
ja: インストールされた言語パック
km: កញ្ចប់ភាសាដែលបានដំឡើង
ko: 설치된 언어팩
lt: Įdiegti kalbų paketai
mk: Инсталирани јазични пакети
mn: Суулгасан хэлүүд
ms: Pek Bahasa yang dipasang
pl: Zainstalowane Paczki Językowe
pt_pt: Pacotes de idiomas instalados
ro: Pachete de limbă instalate
ru: Установленные языковые пакеты
sk: Inštalované jazykové mutácie
sl: Nameščeni jezikovni paketi
sr_cs: Instalirani jezički paketi
sv_se: Installerade språkpaket
th: ติดตั้งชุดภาษา
tr: Yüklenen Dil Paketleri
uk: Встановлені мовні пакети
vi: Gói ngôn ngữ đã cài đặt

source: Built
ar: أنشأ
az: Qurulub
bg: Създадено
ca: Creat
da: Version
el: Παρήχθη
et: Ehitatud
fi: Tekijä
fr: Construit
he: בנוי
hu: Verzió
id: Buatan
ja: ビルド
km: បានសាងសង់ឡើង
ko: 빌드
lt: Pastatytas
mk: Креирана на
mn: Үүссэн
ms: Dibina
pl: Zbudowane
pt_pt: Construído
ro: Compilată
ru: Создан
sk: Vytvorené dňa
sr_cs: Konstruisano
sv_se: Byggd
th: สร้างขึ้น
tr: Sürüm
uk: Інтегрований
vi: Đã xây dựng

source: Update Team
ar: تحديث الفريق
az: Komandanı yeniləmək
bg: Промяна на екип
ca: Actualizar equip
da: Opdatere hold
el: Ενημέρωση Ομάδας
et: Värskenda meeskonda
fi: Päivitä Tiimi
fr: Mettre à jour l'équipe
he: עדכון צוות
hu: Csapat módosítása
id: Tim Pembaruan
ja: チームの更新
km: ក្រុមធ្វើឱ្យទាន់សម័យ
ko: 팀 업데이트
lt: Atnaujinti komandą
mk: Ажурирај тим
mn: Баг шинэчлэх
ms: Kemaskini Pasukan
pl: Aktualizacja zespołu
pt_pt: Atualizar equipa
ro: Actualizeaza echipa
ru: Изменить Команду
sk: Aktualizovať tím
sl: Ažuriraj Team
sr_cs: Nadogradi tim
sv_se: Uppdatera team
th: ตั้งค่าทีม
tr: Takımı Güncelle
uk: Редагувати команду
vi: Đội ngũ cập nhật

source: Add New Team
ar: اضف فريق جديد
az: Yeni komanda əlavə etmək
bg: Добавяне на нов екип
ca: Afegir un nou equip
da: Tilføje nyt hold
el: Προσθήκη Νέας Ομάδας
et: Lisa uus meeskond
fi: Lisää uusi Tiimi
fr: Ajouter nouvelle équipe
he: הוסף צוות חדש
hu: Új csapat hozzáadása
id: Tambah Tim Baru
ja: 新しいチームの追加
km: បន្ថែមក្រុមថ្មី
ko: 새 팀 추가
lt: Pridėti naują komandą
mk: Додади нов тим
mn: Шинэ баг нэмэх
ms: Tambah Pasukan Baru
pl: Dodaj nowy zespół
pt_pt: Adicionar nova equipa
ro: Adauga Echipa Noua
ru: Добавить новую Команду
sk: Pridať nový tím
sl: Dodaj nov Team
sr_cs: Dodaj novi tim
sv_se: Lägg till nytt team
th: เพิ่มทีมงานใหม่
tr: Yeni Takım Ekle
uk: Додати нову команду
vi: Thêm đội mới

source: Create Team
ar: انشأ فريق
az: Komanda yaratmaq
bg: Създаване на екип
ca: Crear equip
da: Opret hold
el: Δημιουργία Ομάδας
et: Loo meeskond
fi: Luo Tiimi
fr: Créer une équipe
he: יצירת צוות
hu: Csapat létrehozása
id: Tim Pembuat
ja: チームの作成
km: បង្កើតក្រុមការងារ
ko: 팀 생성
lt: Sukurti komandą
mk: Креирај тим
mn: Баг үүсгэх
ms: Buat Pasukan
pl: Utwórz zespół
pt_pt: Criar equipa
ro: Creeaza Echipa
ru: Создать Команду
sk: Vytvoriť tím
sl: Kreiraj Team
sr_cs: Kreiraj tim
sv_se: Skapa team
th: สร้างทีมงาน
tr: Takım Oluştur
uk: Створити команду
vi: Tạo nhóm

source: Team
ar: فريق
az: Komanda
bg: Екип
ca: Equip
da: Hold
el: Ομάδα
et: Meeskond
fi: Tiimi
fr: Équipe
he: צוות
hu: Csapat
id: Tim
ja: チーム
km: ក្រុមការងារ
ko: 팀
lt: Komanda
mk: Тим
mn: Баг
ms: Pasukan
pl: Zespół
pt_pt: Equipa
ro: Echipa
ru: Команда
sk: Tím
sl: Skupina
sr_cs: Tim
th: ทีม
tr: Takım
uk: Команда
vi: Nhóm

source: Team Information
ar: بيانات الفريق
az: Komanda məlumatı
bg: Информация за екип
ca: Informació de l'equip
da: Hold oplysninger
el: Στοιχεία Ομάδας
et: Meeskonna info
fi: Tiimin Tiedot
fr: Informations de l'équipe
he: מידע צוות
hu: Csapat információ
id: Informasi Tim
ja: チーム情報
km: ពក្រុមការងារ
ko: 팀 정보
lt: Komandos informacija
mk: Информации за тим
mn: Багын мэдээлэл
ms: Maklumat Pasukan
pl: Informacje o zespole
pt_pt: Informações da equipa
ro: Informatiile Echipei
ru: Информация о Команде
sk: Informácie o tíme
sl: Informacije o skupini
sr_cs: Informacije o timu
th: ข้อมูลทีม
tr: Takım Bilgisi
uk: Інформація про команду
vi: Thông tin nhóm

source: Select Team Lead (Optional)
ar: حدد قائد الفريق ( اختياري )
az: Komanda başçısı seçin (istəyə görə)
bg: Избор на водач за екип (незадължително)
ca: Seleccione el equip principal (opcional)
da: Vælg hold leder (valgfri)
el: Επιλέξτε Αρχηγό Ομάδας (Προαιρετικό)
et: Vali meeskonna juht (pole kohustuslik)
fi: Valitse Tiiminjohtaja (Valinnainen)
fr: Sélectionnez chef d'équipe (facultatif)
he: בחר עומס צוות (בחירה)
hu: Csapatvezető kiválasztása (Opcionális)
id: Pemimpin Tim
ja: チームリードを選択 (オプション)
km: ជ្រើសអ្នកដឹកនាំក្រុម (ជាជម្រើស)
ko: 팀 리더를 선택하세요(선택)
lt: Pasirinkite komandos vadovą (neprivaloma)
mk: Избери тим лидер (опционално)
mn: Багийн ахлагчийг сонго (заавал бус)
ms: Pilih Ketua Pasukan (Pilihan)
pl: Wybierz lidera zespołu (Opcjonalnie)
pt_pt: Selecione o líder da equipa (opcional)
ro: Selecteaza Liderul Echipei (Optional)
ru: Выбрать лидера Команды (опционально)
sk: Vyberte vedúceho tímu (voliteľne)
sl: Izberi vodjo team-a (opcija)
sr_cs: Odaberite vođu tima (opciono)
sv_se: Välj teamledare (valfritt)
th: หมายหัวหน้าทีม (ถ้ามี)
tr: Takım Kaptanını (İsteğe Bağlı) Seç
uk: Вибрати лідера команди (опціонально)
vi: Chọn trưởng nhóm ( không bắt buộc)

source: Assignment Alert
ar: تنبيه إسناد
az: Tapşırıq siqnalı
bg: Предупреждение за възложение
ca: Assignació d'alerta
da: Tildeling alarm
el: Ειδοποίηση Ανάθεσης
et: Pileti suunamise teade
fi: Kohdistusilmoitus
fr: Alerte d'attribution
he: התראת השמה
hu: Feladat figyelmelmeztetés
id: Alert Tugas
ja: アサインアラート
ko: 할당 경고
lt: Priskyrimo įspėjimas
mk: Доделување на известување
mn: Даалгаврын сануулга
ms: Amaran tugasan
pl: Przypisanie Alertów
pt_pt: Alerta de atribuição
ro: Alerta alocare
ru: Оповещение о Назначении
sk: Upozornenie na priradenie
sl: Opozorilo naloge
sr_cs: Obaveštenje o dodeli
sv_se: Tilldelningsvarning
th: กำหนดข้อความแจ้งเตือน
tr: Atama Uyarısı
uk: Оповіщення про призначення
vi: Cảnh báo chỉ định lệnh

source: <strong>Disable</strong> for this Team
ar: <strong>تعطيل</strong> لهذا الفريق
az: Bu komanda üçün <strong>deaktiv edin</strong>
bg: <strong>Изключи</strong> за този екип
ca: <strong>Impossibilitat</strong> per a aquest equip
da: <strong>Deaktivere</strong> for dette hold
el: <strong>Απενεργοποίηση</strong> για την παρούσα Ομάδα
et: <strong>Lülita välja</strong> selle meeskonna jaoks
fi: <strong>Poista</strong> tästä Tiimistä
fr: <strong>Désactiver</strong> pour cette équipe
he: <strong>לא זמין</strong> עבור צוות זה
hu: <strong>letíltva</strong>ennek a csoportnak
id: <strong>Lumpuhkan</strong> tim ini
ja: このチームには<strong>無効</strong>にする
km: <strong>បិទសម្រាប់ក្រុមនេះ</strong>
ko: 이 팀에 대해 <strong>비활성화</strong>
lt: <strong>Išjungta</strong> šiai komandai
mk: <strong> Исклучи </strong> за овој Тим
mn: Энэ багийн хувьд<strong>идэвхигүй</strong> болгох
ms: <strong>Melumpuhkan</strong> untuk Pasukan ini
pl: <strong>Wyłącz</strong> dla tego zespołu
pt_pt: <strong>Desativar</strong> para esta equipa
ro: <strong>Dezactiveaza</strong> pentru aceasta Echipa
ru: <strong>Отключить</strong> для этой Команды
sk: <strong>Zakázať</strong> pre tento tím
sl: <strong>onemogoči</strong> za ta team
sr_cs: <strong>Onemogući</strong> za ovaj tim
sv_se: <strong>Inaktivera</strong> för detta Team
th: <strong>ปิด</strong> สำหรับทีมนี้
tr: Bu Takım için <strong>Kapat</strong>
uk: <strong>Вимкнути</strong> цю команду
vi: <strong>Vô hiệu hóa</strong> cho nhóm này

source: Remove
ar: إزالة
az: Silmək
bg: Премахване
ca: Esborra
da: Fjern
el: Αφαίρεση
et: Eemalda
fi: Poista
fr: Enlever
he: הסר
hu: Eltávolítás
id: Buang
ja: 削除
km: យក
ko: 제거
lt: Ištrinti
mk: Отстрани
mn: Устгах
ms: Mengeluarkan
pl: Usuń
pt_pt: Remover
ro: Sterge
ru: Удалить
sk: Odstrániť
sl: Odstrani
sr_cs: Ukloni
sv_se: Ta bort
th: ลบ
tr: Kaldır
uk: Видалити
vi: Bỏ
