Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Drop files here or %s choose them %s
ar: إسحب الملف وافلته هنا %s او قم بإختياره من هنا %s
az: Faylları bura atın və ya %s seçin %s
bg: Пуснете файловете тук или %s ги изберете %s
ca: Soltar arxius ací o %s seleccionar-los %s
da: Træk filer hertil eller %s vælg dem %s
el: Σύρετε αρχεία εδώ ή %s επιλέξτε τα %s
et: Lohista failid siia või %s vali need %s
fi: Pudota tiedostot tähän tai %s valitse ne kovalevyltä painamalla tästä %s
fr: Déposez les fichiers ici ou %s ajoutez-les depuis votre ordinateur %s
he: גרור קבצים לכאן %s או בחר אותם %s
hu: Húzzon ide fájlokat vagy %s tallózza őket %s
id: Simpan file disini %s atau pilih mereka %s
ja: ここにファイルをドロップするか%sがファイルを選択します%s
km: ទម្លាក់ឯកសារនៅទីនេះឬជ្រើសរើសពួកគេ% s បាន% s ដែល
ko: 여기에 파일을 놓으시거나 %s 선택 %s 하실 수 있습니다.
lt: Numeskite failus čia arba %s pairinkite juos %s
mk: Ставете ги датотеките овде или %s одберете ги %s
mn: Ийшээ файлаа чирж хийх эсвэл %s сонгох %s
ms: Lepaskan fail di sini atau%s memilih mereka%s
pl: Upuść pliki tutaj lub %s wybierz je %s
pt_pt: Arraste os ficheiros para aqui ou %s escolha-os %s
ro: Trage fișierele aici sau %s alege-le %s
ru: Перетащите файлы или %s выберите %s
sk: Sem presuňte súbory alebo %s ich vyberte %s
sl: Povlecite datoteke na to mesto ali pa jih %s izberite ročno %s.
sr_cs: Stavite fajlove ovde ili %s ih izaberite %s
sv_se: Släpp filer här eller %s välj dem %s
th: ลากไฟล์แนบมาที่นี่ %s หรือคลิกเพื่อเลือก %s
tr: Dosyaları sürükle %s ya da seç %s
uk: Перетягніть файли сюди або %s оберіть їх %s
vi: Nhập files tại đây hoặc %s chọn files%s

source: Content
ar: المحتوى
az: Məzmun
bg: Съдържание
ca: Contingut
da: Indhold
el: Περιεχόμενο
et: Sisu
fi: Sisältö
fr: Contenu
he: תוכן
hu: Tartalom
id: Konten
ja: コンテンツ
km: មាតិកា
ko: 콘텐츠
lt: Turinys
mk: Содржина
mn: Агуулга
ms: Kandungan
pl: Zawartość
pt_pt: Conteúdo
ro: Continut
ru: Содержание
sk: Obsah
sl: Vsebina
sr_cs: Sadržaj
sv_se: Innehåll
th: เนื้อหา
tr: İçerik
uk: Зміст
vi: Nội dung

source: Free text shown in the form, such as a disclaimer
ar: نص يظهر في النموذج، مثل نصوص إخلاء المسئولية
az: Formda sərbəst mətn göstərilib, imtina edilmiş kimi
bg: Произволен текст в формуляра, примерно "Отказ от отговорност"
ca: Text lliure mostrar en el formulari, com a renúncia de responsablitat
da: Fri tekst vist i formular, såsom en ansvarsfraskrivelse
el: Ελεύθερο κείμενο που θα εμφανίζεται στην φόρμα, όπως ένα κείμενο αποποίησης ευθύνης
et: Vormis näidatav vaba tekst, näiteks keeldumine
fi: Vapaa teksti näytettäväksi lomakkeessa, esim. vastuuvapautuslauseke
fr: Texte libre représenté sous la forme, comme un avertissement
he: טקסט חופשי מוצג בשדה זה, למשל כתב ויתור
hu: Kötetlen szöveges üzenet a honlapon, úgy mint egy nyilatkozat
id: Teks bebas yang ditampilkan dalam formulir, seperti disclaimer
ja: 免責事項など、フォームに表示されるフリーテキスト
km: អត្ថបទដោយឥតគិតថ្លៃដែលបានបង្ហាញក្នុងសំណុំបែបបទដូចជាសេចក្តីអះអាងមួយ
ko: 면책과 같이 양식에 보여지는 자유에 대한 문구
lt: Laisvas tekstas rodomas formoje, pavyzdžiui atsisakymas
mk: Слободен текст прикажан во формата, како "одрекување на одговорноста"
mn: Формд хэрэглэгдэх дурын текст, жишээ нь үйлчилгээний нөхцөл г.м.
ms: Teks Percuma yang ditunjukkan dalam bentuk, seperti penafian
pl: Dowolny tekst pokazany w formularzu, takich jak zrzeczenie/zastrzeżenie
pt_pt: Texto livre mostrado no formulário, tal como um aviso de responsabilidade (disclaimer)
ro: Text afisat in formular, de exemplu un disclaimer
ru: Произвольный текст в форме, как дисклеймер
sk: Ľubovolný text zobrazený vo formulári, napr. odmietnutie zodpovednosti
sl: Prosti text v obrazcu, kot dodatni opis
sr_cs: Proizvoljan tekst u formularu, npr. "odricajne od odgovornosti"
sv_se: Text i formuläret, såsom en varningstext (disclaimer)
tr: Formda görününen isteğe bağlı yazı, sorumlukuk reddi gibi
uk: Довільний текст у формі, як дисклеймер
vi: sử dụng văn bản vô nguyên tắc trong biểu mẫu là một hành động vô trách nhiệm

source: Missing or invalid group ID
ar: رقم المجموعة مفقود أو غير صالح
az: Çatışmayan və ya yanlış ID qrup
bg: Липсващ или недопустим идентификатор (ID) за група
ca: ID grup desapareguda o invàlida
da: Manglende eller ugyldigt gruppe-ID
el: Το αναγνωριστικό κλάσεως απουσιάζει ή δεν είναι έγκυρο
et: Grupi ID on vigane või puudub
fi: Puuttuva tai virheellinen ryhmä ID
fr: ID du groupe manquant ou non valide
he: מזהה קבוצה חסר או לא חוקי
hu: Hiányzó vagy érvénytelen csoport ID
id: ID grup hilang atau tidak valid
ja: 欠落しているか無効なグループID
km: ក្រុមបាត់ឬមិនមានលេខសម្គាល់
ko: 누락되거나 유효하지 않은 그룹ID
lt: Trūksta arba neteisingas grupės ID
mk: Недостасува или неисправен ID на групата
mn: Групп ID байхгүй эсвэл буруу
ms: ID kumpulan hilang atau tidak sah
pl: Brakujący lub niepoprawny identyfikator grupy
pt_pt: ID do grupo ausente ou inválido
ro: ID-ul grupului lipseste sau este invalid
ru: Отсутствующий или недопустимый идентификатор группы
sk: Chýbajúce alebo neplatné ID skupiny
sl: ID skupine manjka, ali pa je nepravilna
sr_cs: Fali ili je nevažeći ID grupe
sv_se: Saknat eller ogiltigt grupp ID
th: Free text shown in the form, such as a disclaimer
tr: Grup kimliği eksik veya geçersiz
uk: Відсутній або неприпустимий ідентифікатор групи
vi: Nhóm ID bị mất hoặc không phù hợp

source: Group name required
ar: اسم المجموعة مطلوب
az: Qrup adı lazımdır
bg: Изисква се име на групата
ca: Es requereix el nom del grup
da: Gruppenavn kræves
el: Απαιτείται όνομα κλάσεως
et: Grupi nimi on kohustuslik
fi: Ryhmän nimi vaadittu
fr: Nom de groupe exigé
he: נדרש שם הקבוצה
hu: Csoport név megadása kötelező
id: Nama grup diperlukan
ja: グループ名が必要です
km: ឈ្មោះក្រុមដែលបានទាមទារ
ko: 그룹명이 필요합니다.
lt: Reikalingas grupės pavadinimas
mk: Потребно е име на групата
mn: Группын нэр шаардлагатай
ms: Nama kumpulan diperlukan
pl: Nazwa grupy jest wymagana
pt_pt: Nome de grupo obrigatório
ro: Numele grupului necesar
ru: Требуется имя группы
sk: Názov skupiny je vyžadovaný
sl: Ime skupine je zahtevano
sr_cs: Potrebno je ime grupe
sv_se: Gruppnamn krävs
th: Missing or invalid group Id
tr: Grup adı gerekli
uk: Потрібне ім'я групи
vi: Yêu cầu tên nhóm

source: Group name must be at least 3 chars.
ar: اسم المجموعة يجب أن يتكون من 3 أحرف على الأقل.
az: Qrup adı ən azı 3 simvol olmalıdır.
bg: Името на групата трябва а съдържа поне 3 символа.
ca: El nom del grup ha de ser almenys de 3 caràcters.
da: Gruppenavn skal være mindst 3 tegn.
el: Το όνομα Κλάσεως πρέπει να έχει μήκος τουλάχιστον 3 χαρακτήρες.
et: Grupi nimi peab olema vähemalt kolme märgi pikkune.
fi: Ryhmän nimi täytyy olla vähintään 3 merkkiä.
fr: Le nom du groupe doit être au moins de 3 caractères.
he: שם הקבוצה חייב להיות לפחות 3 תווים.
hu: A csoportnév hossza minimum 3 karakter.
id: Nama grup harus minimal 3 karakter.
ja: グループ名には少なくとも3文字必要です。
km: ឈ្មោះក្រុមត្រូវតែមានយ៉ាងហោចណាស់ 3 តួអក្សរ។
ko: 그룹명은 3글자 이상이어야 합니다.
lt: Grupės pavadinimas turi būti mažiausiai 3 simbolių.
mk: Името на групата мора да биде најмалку 3 карактери.
mn: Группын нэр дор хаяж 3 тэмдэгт байх ёстой.
ms: Nama kumpulan mesti sekurang-kurangnya 3 aksara.
pl: Nazwa grupy musi zawierać co najmniej 3 znaki.
pt_pt: Nome do grupo deve ter pelo menos 3 caracteres.
ro: Numele grupului trebuie sa aiba cel putin 3 caractere.
ru: Имя группы должно быть как минимум из 3 символов.
sk: Názov skupiny musí mať najmenej 3 znaky.
sl: Ime skupine mora imeti vsaj 3 znake.
sr_cs: Ime grupe mora biti dužine najmanje 3 karaktera.
sv_se: Gruppnamnet måste bestå av minst 3 tecken.
th: Group name ต้องมี 3 chars เป็นอย่างน้อย
tr: Grup adı, en az 3 karakter olmalıdır.
uk: Ім'я групи повинне бути як мінімум з 3 символів.
vi: Tên nhóm phải chứa có ít nhất 3 kí tự.

source: Group name already exists
ar: اسم المجموعة موجود مسبقاً
az: Qrup adı artıq mövcuddur
bg: Името на групата вече съществува
ca: Nom del grup ja existeix
da: Gruppenavn findes allerede
el: Το όνομα Κλάσεως υπάρχει ήδη
et: Grupi nimi on juba olemas
fi: Ryhmän nimi on jo olemassa
fr: Le nom du groupe existe déjà
he: שם הקבוצה כבר קיים
hu: Csoportnév már létezik
id: Nama Group telah ada
ja: グループ名がすでに存在します
km: ឈ្មោះក្រុមរួចហើយ
ko: 그룹명이 이미 존재합니다.
lt: Grupės pavadinimas jau egzistuoja
mk: Името на групата веќе постои
mn: Ийм нэртэй групп байна
ms: Nama kumpulan telah wujud
pl: Nazwa grupy już istnieje
pt_pt: Nome do grupo já existente
ro: Numele grupului exista deja
ru: Имя группы уже существует
sk: Názov Skupiny už existuje
sl: Ime skupine že obstaja
sr_cs: Ime grupe već postoji
sv_se: Gruppnamnet existerar redan
th: Group name นี้โดนใช้งานแล้ว
tr: Grup adı zaten var
uk: Ім'я групи вже існує
vi: tên nhóm đã tồn tại

source: this group
ar: هذه المجموعة
az: bu qrup
bg: тази група
ca: Aquest grup
da: denne gruppe
el: η παρούσα κλάση
et: see grupp
fi: tämä ryhmä
fr: ce groupe
he: קבוצה זו
hu: ez a csoport
id: Group Ini
ja: このグループ
km: ក្រុមនេះ
ko: 이 그룹
lt: ši grupė
mk: оваа група
mn: энэ групп
ms: kumpulan ini
pl: ta grupa
pt_pt: este grupo
ro: acest grup
ru: эта группа
sk: táto skupina
sl: ta skupina
sr_cs: ova grupa
sv_se: gruppen
th: กลุ่มนี้
tr: bu grup
uk: ця група
vi: Nhóm hiện tại

source: No errors
ar: لا أخطاء
az: Xəta yoxdur
bg: Няма грешки
ca: Sense errades
da: Ingen fejl
el: Δεν εντοπίστηκαν σφάλματα
et: Vigu pole
fi: Ei virheitä
fr: Pas d'erreurs
he: אין שגיאות
hu: Nincs hiba
id: Tidak ada kesalahan
ja: エラーなし
km: គ្មានកំហុស
ko: 에러 없음
lt: Be klaidų
mk: Нема грешки
mn: Алдаа алга
ms: Tiada ralat
pl: Brak błędów
pt_pt: Sem erros
ro: Fara erori
ru: Без ошибок
sk: žiadna chyba
sl: Brez napak
sr_cs: Nema grešaka
sv_se: Inga fel
th: ไม่มีข้อผิดพลาด
tr: Hata Yok
uk: Без помилок
vi: Không có lỗi

source: Maximum stack depth exceeded
ar: تم تجاوز الحد الأقصى لعمق الحزمة
bg: Превишена е максималната дълбочина на стека
ca: Ha superat la profunditat màxima de pila
da: Maksimale stak dybde er overskredet
el: Υπέρβαση μέγιστου βάθους στοίβας
et: Pinu maksimaalne sügavus on ületatud
fi: Maksimi pinon syvyys ylitetty
fr: Profondeur maximale de la pile dépassée
he: עומק ערימה המרבית עלה
hu: Maximális halmozási határ túllépve
ja: 最大スタック深度を超えました
km: លើសពីជម្រៅជង់អតិបរមា
ko: 최대 스택 깊이를 초과했습니다
lt: Viršytas maksimalus rietuvės gylis
mk: Достигната е максимална длабочина на стекот
mn: Стек дүүрсэн байна
ms: Kedalaman timbunan maksimum melebihi
pl: Przekroczona maksymalna głębokość stosu
pt_pt: Profundidade máxima da pilha excedida
ro: Adancimea maxima a stivei a fost depasita
ru: Превышена максимальная глубина стека
sk: Maximálna hĺbka zásobníka bola prekročená
sl: Največja globina sklada dosežena
sr_cs: Maksimalna dubina steka je prekoračena
sv_se: Maximalt stackdjup överskridet
tr: Azami yığın derinliği aşıldı
uk: Перевищена максимальна глибина стеку
vi: Vượt quá giới hạn tối đa

source: Underflow or the modes mismatch
ar: تجاوز الحد الأدني أو عدم تطابق الأوضاع
az: Çatmamazlıq və ya müvafiq rejimlərin olmaması
bg: Препълване или несъответствие на решимите
ca: Sotaeiximent o la manca de coincidència modes
da: Underløb eller tilstande mismatch
el: Υποχείλιση ή ασυμφωνία καταστάσεων
et: Alavool või režiimide sobimatus
fi: Ehtynyt tai tilojen yhteensopimattomuus
fr: Insuffisance ou inadéquation des modes
he: תת זרימה או אי התאמה של המצבים
hu: Elhanyagolható vagy nem egyező mód.
ja: アンダーフローまたはモードの不一致
km: ដំណើរការឬរបៀបមិនត្រូវគ្នា
ko: 언더플로우 또는 모드 불일치
lt: Perkrauta apačia arba rėžimai neatitinka
mk: Преоптоварување или неусогласеност на моделите
mn: Тохиргоо зөрөөтэй байна
ms: Aliran bawah atau mod tidak sepadan
pl: Niedomiar lub niedopasowanie trybów
pt_pt: Underflow ou incompatibilidade de modos
ro: Depasire sau nepotrivire moduri
ru: Переполнение или несоответствие режимов
sk: Underflow alebo nesúlad v módoch
sl: Interna napaka
sv_se: Underflöde eller typmatchningsfelet
th: น้อยเกินไปหรือไม่ตรงโหมด
tr: Yetersizlik durumu veya modları uyuşmazlığı
uk: Переповнення або невідповідність режимів
vi: Các lệnh ngầm hoặc các phương thức áp dụng không phù hợp

source: Unexpected control character found
ar: عثر على حرف تحكم غير متوقع
az: Gözlənilməz nəzarət simvolu aşkar edildi
bg: Открит е неочакван управляващ символ
ca: Caràcter de control inesperat trobat
da: Uventet kontroltegn fundet
el: Εντοπίστηκε μη αναμενόμενος χαρακτήρας ελέγχου
et: Leiti ootamatu kontrolli sümbol
fi: Odottamaton ohjausmerkki löytynyt
fr: Caractère de contrôle inattendu trouvé
he: נמצא תו שליטה בלתי צפויי
hu: Nem várt vezérlő karakter t találtam
ja: 予期されないコントロール文字が見つかりました
km: បានរកឃើញតួអក្សរត្រួតពិនិត្យដែលមិនរំពឹងទុក
ko: 예기치 않은 제어문자가 발견되었습니다
lt: Rastas nenumatytas kontrolės simbolis
mk: Пронајдени се неочекувани контролни карактери
mn: Үл таних хяналтын тэмдэгт олдлоо
ms: Watak kawalan yang tidak dijangka didapati
pl: Znaleziono niespodziewany znak kontrolny
pt_pt: Encontrado caracter de controlo inesperado
ro: Gasit caracter de control neasteptat
ru: Обнаружен неожиданный управляющий символ
sk: Nájdený neočakávaný riadiaci znak
sl: Nepričakovan znak
sr_cs: Pronađen neočekivani kontrolni karakter
sv_se: Oväntat styrtecken hittades
th: พบอักขระควบคุมที่ไม่คาดคิด
tr: Beklenmeyen denetim karakter bulundu
uk: Виявлено несподіваний керуючий символ
vi: Phát hiện kí hiệu điều khiển không mong muốn

source: Syntax error, malformed JSON
ar: خطأ في السياق,نسق JSON غير صالح
az: Sintaksis xəta, yanlış JSON formatı
bg: Синтактическа грешка, неправилно форматиран JSON
ca: Error de sintaxi, JSON mal
da: Syntaksfejl, misdannede JSON
el: Συντακτικό σφάλμα, εσφαλμένη διαμόρφωση JSON
et: Süntaksi viga, vigane JSON
fi: Syntaksivirhe, virheellinen JSON
fr: Erreur de syntaxe, JSON mal formé
he: שגיאת תחביר,JSON פגום
hu: Szintaktikai hiba, rosszul formázott JSON
ja: 構文エラー、不正な形式のJSON
km: កំហុសវាក្យសម្ព័ន្ធ JSON មិនប្រក្រតី
ko: 문법 오류, 잘못된 형식의 JSON
lt: Sintaksės klaida, neteisingai suformuotas JSON
mk: Синтаксна грешка, неправилно формиран JSON
mn: Синтаксийн алдаа, JSON-ы бүтэц буруу
ms: Ralat sintaks, JSON cacat
pl: Błąd składni, zniekształcone JSON
pt_pt: Erro de sintaxe, JSON malformado
ro: Eroare sintaxa, JSON formatat gresit
ru: Синтаксическая ошибка, неправильный формат JSON
sk: Chyba syntaxe, poškodený JSON
sl: Syntax error, napaka v JSON
sr_cs: Pogrešna sintaksa, oštećen JSON
sv_se: Syntaxfel, felaktig JSON
tr: Sözdizimi hatası, hatalı biçimlendirilmiş JSON
uk: Синтаксична помилка, неправильний формат JSON
vi: Lỗi cú pháp, JSON sai

source: Malformed UTF-8 characters, possibly incorrectly encoded
ar: احرف UTF-8 تالفة, او ربما تشفير غير صحيح
az: UTF-8 simvollarının yanlış formatı, ola bilər səhv kodlaşdırılıb
bg: Неправилно форматирани UTF-8 символи , възможна е неправилна кодировка
ca: caràcters UTF-8 Incorrectes, possiblement codificats incorrectament
da: Forkert udformet UTF-8 tegn, muligvis forkert kodet
el: Εσφαλμένη διαμόρφωση χαρακτήρων UTF-8, πιθανώς κωδικοποιημένων με εσφαλμένο τρόπο
et: Vigased UTF-8 märgid, võimalik, et valesti kodeeritud
fi: Virheelliset UTF-8 merkit, mahdollisesti väärin koodattu
fr: Caractères UTF-8 malformés, probablement encodés incorrectement
he: תווי UTF-8 פגומים, כנראה קדוד שגויי
hu: Rosszul formázott UTF-8 karakterek, valószínűleg helytelen kódolás
ja: 不正な形式のUTF-8文字。誤ってエンコードされた可能性があります
km: UTF-8 ដែលមិនត្រឹមត្រូវតួអក្សរដែលអាចធ្វើទៅបានដែលបានអ៊ិនកូដមិនត្រឹមត្រូវ
ko: 잘못된 형식의 UTF-8 문자, 잘못 인코딩 되었을 수 있습니다
lt: Blogai suformuoti UTF-8 simboliai, galimai neteisingai užšifruoti
mk: Грешка во UTF-8 карактерите, можна грешка при кодирање
mn: Буруу кодолсон UTF-8 тэмдэгт
ms: Cacat aksara UTF-8, mungkin tidak betul dikodkan
pl: Zniekształcone znaki UTF-8, prawdopodobnie nieprawidłowo zakodowane
pt_pt: Caracteres UTF-8 inválidos, possivelmente incorretamente codificados
ro: Caractere UTF-8 invalide, probabil codate eronat
ru: Неправильный формат символов UTF-8, возможно неверная кодировка
sk: Poškodený znak UTF-8, pravdepodobne zle zakódovaný
sl: Napaka v UTF-8 znakih, napačno formulirano
sr_cs: Greška na UTF-8 znakovima, moguće greške kod kodiranja
sv_se: Missbildade UTF-8 tecken, möjligen felaktigt kodade
th: อักขระ UTF-8 มีรูปแบบ อาจเข้ารหัสไม่ถูกต้อง
tr: Hatalı biçimlendirilmiş UTF-8 karakter, muhtemelen yanlış kodlanmış
uk: Неправильний формат символів UTF-8, можливо невірна кодування
vi: kí tự UTF-* lỗi có thể do mã hóa sai

source: Unknown error
ar: خطأ غير معروف
az: Naməlum xəta
bg: Неизвестна грешка
ca: S'ha produït un error desconegut
da: Ukendt fejl
el: Άγνωστο σφάλμα
et: Tundmatu viga
fi: Tuntematon virhe
fr: Erreur inconnue
he: שגיאה לא ידועה
hu: Ismeretlen hiba
id: Kesalahan tidak diketahui
ja: 不明なエラー
km: មិនស្គាល់កំហុស
ko: 알 수 없는 에러
lt: Nežinoma klaida
mk: Непозната грешка
mn: Тодорхойгүй алдаа
ms: Ralat tidak diketahui
pl: Nieznany błąd
pt_pt: Erro desconhecido
ro: Eroare necunoscuta
ru: Неизвестная ошибка
sk: neznáma chyba
sl: Neznana napaka
sr_cs: Nepoznata greška
sv_se: Okänt fel
th: ข้อผิดพลาดที่ไม่รู้จัก
tr: Bilinmeyen hata
uk: Невідома помилка
vi: Lỗi vô danh

source: Unknown JSON parsing error
ar: حدث خطأ غير معروف أثناء معالجة JSON
az: Naməlum JSON analiz səhvi
bg: Неизвестна грешка при парсинга на JSON
ca: Error desconegut JSON al analitzar
da: Ukendt JSON parsing error
el: Άγνωστο σφάλμα ανάλυσης JSON
et: Tundmatu JSON süntaksi viga
fi: Tuntematon JSON jäsennysvirhe
fr: Erreur non reconnue d'analyse JSON
he: ניתוח שגיאת JSON לא ידוע
hu: Ismeretlen JSON feldolgozási hiba
ja: 不明なJSON解析エラー
km: មិនស្គាល់កំហុសញែក JSON
ko: 알 수 없는 JSON 파싱 에러
lt: Nežinoma JSON apdorojimo klaida
mk: Непознат грешка при JSON парсирање
mn: JSON parse хийхэд тодорхойгүй алдаа гарлаа
ms: Tidak diketahui JSON Ralat penghuraian
pl: Nieznany błąd analizowania JSON
pt_pt: Erro desconhecido de interpretação de JSON
ro: Eroare nespecificata la analiza JSON
ru: Неизвестная ошибка парсинга JSON
sk: Neznáma chyba v analýze JSON
sl: Neznana JSON parsing napaka
sr_cs: Nepoznata greška analize sintakse JSON
sv_se: JSON - Okänt analyseringsfel
tr: Bilinmeyen JSON ayrıştırma hatası
uk: Невідома помилка парсинга JSON
vi: Lỗi phân tích JSON vô danh

source: Title is required
ar: العنوان مطلوب
az: Başlıq lazımdır
bg: Изисква се название
ca: El títol és obligatori
da: Titel er påkrævet
el: Απαιτείται τίτλος
et: Pealkiri on kohustuslik
fi: Otsikko vaadittu
fr: Titre obligatoire
he: נדרשת כותרת
hu: Cím megadása kötelező
id: Judul diperlukan
ja: タイトルが必要です
km: ចំណងជើងត្រូវបានទាមទារ
ko: 제목이 필요합니다.
lt: Reikalingas pavadinimas
mk: Задолжителен е наслов
mn: Гарчиг тавих хэрэгтэй байна
ms: Tajuk diperlukan
pl: Wymagany tytuł
pt_pt: Título é obrigatório
ro: Titlul este necesar
ru: Требуется название
sk: Požadovaný názov
sl: Potreben je naslov
sr_cs: Potreban je naslov
sv_se: Titel krävs
th: ชื่อเรื่องจำเป็น
tr: Başlık gerekli
uk: Потрібна назва
vi: Tiêu dề là bắt buộc

source: Alphabetical
ar: أبجدي
az: Əlifba sırası ilə
bg: Азбучен ред
ca: Ordre alfabètic
da: Alfabetisk
el: Αλφαβητική
et: Tähestikuline
fi: Aakkosellinen
fr: Ordre alphabétique
he: א-ב
hu: ABC sorrend
id: Sesuai alfabet
ja: アルファベット順
km: លំដាប់អក្សរក្រម
ko: 알파벳순
lt: Abėcėlės tvarka
mk: Алфабетски
mn: Цагаан толгойн дарааллаар
ms: Abjad
pl: Alfabetyczny
pt_pt: Alfabético
ro: Alfabetic
ru: Алфавитный
sk: Abecedne
sl: Abecedno
sr_cs: Abecedno
sv_se: Alfabetisk
th: เรียงตามตัวอักษร
tr: Alfabetik
uk: Алфавітний
vi: Thự tự bảng chữ cái

source: Alphabetical (Reversed)
ar: أبجدي (عكسي)
az: Əlifba sırası ilə (tərsinə)
bg: Азбучен ред (в обратен ред)
ca: Alfabètic (invertit)
da: Alfabetisk (omvendt)
el: Αλφαβητική (αντίστροφη)
et: Tähestikuline (ümberpööratud)
fi: Aakkosellinen (käänteinen)
fr: Ordre alphabétique (inversé)
he: א-ב (הפוך)
hu: ABC sorrend (fordított)
id: Sesuai alfabet (Terbalik)
ja: アルファベット順 (逆順)
km: លំដាប់អក្សរក្រម (ត្រឡប់)
ko: 알파벳(역순)
lt: Abėcėlės tvarka (atvirkščiai)
mk: Алфабетски (во обратен редослед)
mn: Цагаан толгойн урвуу дарааллаар
ms: Abjad (Diterbalikkan)
pl: Alfabetycznie (od Z do A)
pt_pt: Alfabético (Reversido)
ro: Ordine alfabetica (inversata)
ru: Алфавитный (в обратном порядке)
sk: Abecedne (odzadu)
sl: Abecedno (obrnjeno)
sr_cs: Abecedno (obrnutim redosledom)
sv_se: Alfabetisk (Omvänd)
th: เรียงตามตัวอักษร (กลับรายการ)
tr: Alfabetik (ters)
uk: Алфавітний (в зворотному порядку)
vi: Thứ tự bảng chữ cái (Ngược lại)

source: Manually Sorted
ar: مرتبة يدوياً
az: Əllə sıralama
bg: Ръчно сортиране
ca: Ordenada manualment
da: Manuelt sorteret
el: Ταξινομημένα με μη αυτόματο τρόπο
et: Käsitsi sorteeritud
fi: Manuaalisesti lajiteltu
fr: Triées manuellement
he: מוין ידנית
hu: Manuálisan rendezett
id: Diurutkan Manual
ja: 手動で並べ替え
km: ដោយដៃបានតម្រៀប
ko: 수동 정렬
lt: Rušiuota rankiniu būdu
mk: Рачно сортирана
mn: Гараар эрэмбэлсэн
ms: Disusun secara manual
pl: Ręcznie
pt_pt: Ordenado manualmente
ro: Sortat manual
ru: Ручная Сортировка
sk: Manuálne utriedené
sl: Ročno razporejeno
sr_cs: Ručno sortirano
sv_se: Manuell sortering
th: เรียงลำดับด้วยตนเอง
tr: Manuel Sıralı
uk: Ручне сортування
vi: Sắp xếp thủ công

source: %s is required
ar: %s مطلوب
az: %s lazımdır
bg: %s е задължителен
ca: %s és necessari
da: %s er påkrævet
el: Το %s απαιτείται
et: %s on kohustuslik
fi: %s vaadittu
fr: %s est requis
he: %s נדרש
hu: %s kötelező
id: %s diperlukan
ja: %sが必要です
km: % s ត្រូវបានទាមទារ
ko: %s가 필요합니다.
lt: %s yra privalomas
mk: %s е задолжително
mn: %s шаардлагатай
ms: %s diperlukan
pl: %s jest wymagane
pt_pt: %s é obrigatório
ro: %s este necesar
ru: %s обязателен
sk: %s je povinné
sl: %s je zahtevano
sr_cs: Potrebno je %s
sv_se: %s krävs
th: %s จำเป็น
tr: %s gereklidir
uk: %s обов'язковий
vi: bắt buộc %s

source: Custom Lists
ar: قوائم مخصصة
az: Xüsusi siyahılar
bg: Списък по избор
ca: Llista personalitzada
da: Brugerdefinerede lister
el: Προσαρμοσμένες λίστες
et: Kohandatud nimekiri
fi: Mukautetut listat
fr: Listes personnalisées
he: רשימות מותאמות אישית
hu: Egyéni listák
id: Penyesuaian Daftar
ja: カスタム リスト
km: បញ្ជីផ្ទាល់ខ្លួន
ko: 사용자 정의 목록
lt: Individualizuoti sąrašai
mk: Додатна листа
mn: Тусгай жагсаалт
ms: Senarai kebiasaan
pl: Listy niestandardowe
pt_pt: Listas customizadas
ro: Liste personalizate
ru: Настраиваемые Списки
sk: Vlastný zoznam
sl: Seznami po meri
sr_cs: Dodatne liste
sv_se: Egendefinierad lista
th: รายการที่กำหนดเอง
tr: Özel Listeler
uk: Користувацькі списки
vi: Danh sách tùy thích

source: Allow Reopen
ar: السماح بإعادة الفتح
az: Yenidən açmağa icazə
bg: Разрешаване да се отвори отново
ca: Permetre el reobrir
da: Tillad genåben
el: Να επιτρέπεται το Άνοιγμα Ξανά
et: Luba taasavamine
fi: Salli uudelleen avaaminen
fr: Autoriser la réouverture
he: אפשר פתיחה מחדש
hu: Újranyitás engedélyezése
id: Boleh dibuka kembali
ja: 再開を許可
km: អនុញ្ញាតឱ្យបើក
ko: 다시 열기 허용
lt: Leisti atidarymą iš naujo
mk: Дозволи потворно отварање
mn: Буцаан нээхийг зөвшөөрөх
ms: Benarkan Buka Semula
pl: Zezwalaj na ponowne otwarcie
pt_pt: Permitir Reabertura
ro: Permite redeschiderea
ru: Разрешить переоткрытие
sk: Povoliť znovuotvorenie
sl: Dovoli ponovno odpiranje
sr_cs: Dozvoli ponovno otvaranje
sv_se: Tillåt återaktivering
th: ยอมให้เปิดอีกครั้ง
tr: Yeniden Açmaya İzin ver
uk: Дозволити перевідкриття
vi: Cho phép mở lại
