Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Select FROM Email
ar: اختر عنوان البريد إلكتروني للمرسل
bg: Изберете адрес на ИЗПРАЩАЧА
ca: Seleccioneu des d'un email
da: Vælg fra E-mail
el: Επιλέξτε ηλ. διεύθυνση ΑΠΟ
et: Vali SAATJA e-posti aadress
fi: Valitse LÄHETTÄJÄ sähköpostiviestiin
fr: Sélectionnez le courriel
he: בחר כתובת דוא"ל "מאת"
hu: Válasz emailben
id: Pilih FROM Email
ja: メールから選択
km: ជ្រើសពីអ៊ីម៉ែល
ko: 이메일에서 선택하세요
lt: Pasirinkite IŠ elektroninio pašto adresą
mk: Одберете од емаил
mn: Имэйл хаягийг сонго
ms: Pilih DARI E-mel
pl: Adres e-mail nadawcy
pt_pt: Selecione endereço de e-mail de origem
ro: Selecteaza de catre cine sa fie trimis Emailul
ru: Выбрать Адрес ОТПРАВИТЕЛЯ
sk: Vyberte email OD
sl: Izberi IZ e-pošte
sr_cs: Izaberi iz emaila
sv_se: Välj FRÅN e-mail
th: เลือกจากอีเมล์
tr: Gönderen E-postasını Seçin
uk: Оберіть адресу відправника
vi: Chọn từ email

source: Message
ar: رسالة
az: Mesaj
bg: Съобщение
ca: Missatge
da: Besked
el: Μήνυμα
et: Sõnum
fi: Viesti
he: הודעה
hu: Üzenet
id: Pesan
ja: メッセージ
km: សារ
ko: 메세지
lt: Pranešimas
mk: Порака
mn: Захиа
ms: Mesej
pl: Wiadomość
pt_pt: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sl: Sporočilo
sr_cs: Poruka
sv_se: Meddelande
th: ข้อความ
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn

source: email message to send.
ar: رسالة البريد الإلكتروني المعده للإرسال.
bg: Съдържание на ел. писмо за изпращане.
ca: Missatge d'email per enviar.
da: e-mail sendt til.
el: ηλ. μήνυμα προς αποστολή.
et: saadetavad e-kirjad.
fi: lähetettävä sähköpostiviesti.
fr: Texte à envoyer.
he: הודעת דוא"ל לשליחה.
hu: email üzenet a küldéshez.
id: Pesan email untuk dikirim.
ja: メールメッセージが送信されました。
km: សារអ៊ីម៉ែលដើម្បីផ្ញើ។
ko: 보낼 이메일 메시지
lt: el. pašto žinutė siuntimui.
mk: Email порака за праќање.
mn: явуулах имэйл мессеж
ms: e-mel mesej untuk hantar.
pl: treść wiadomości do wysłania.
pt_pt: mensagem de e-mail a enviar.
ro: mesajul emailului pe care doriti sa il trimiteti.
ru: сообщение письма для отправки.
sk: emailová správa k odoslaniu.
sl: e-pošta za pošiljanje.
sr_cs: imejl adresa na koju se šalje.
sv_se: e-postmeddelande att skicka.
th: ข้อความอีเมลล์ สำหรับส่ง
tr: gönderilecek e-posta mesajı.
uk: повідомлення для відправки.
vi: tin nhắn email để gửi.

source: Send Message
ar: إرسال رسالة
bg: Изпрати съобщение
ca: Enviar el missatge
da: Send besked
el: Αποστολή Μηνύματος
et: Saada teade
fi: Lähetä Viesti
fr: Envoyer
he: שלח הודעה
hu: Üzenet küldése
id: Kirim Pesan
ja: メッセージの送信
km: ផ្ញើ​សារ
ko: 메시지 전송
lt: Siųsti pranešimą
mk: Испрати порака
mn: Захиа явуулах
ms: Hantar Mesej
pl: Wyślij wiadomość
pt_pt: Enviar mensagem
ro: Trimite mesaj
ru: Отправить сообщение
sk: Odoslať správu
sl: Pošlji sporočilo
sr_cs: Pošalji poruku
sv_se: Skicka meddelande
th: ส่งข้อความ
tr: Mesajı Gönder
uk: Відправити повідомлення
vi: Gửi tin nhắn

source: %s: Invalid or unknown
ar: %s: غير صحيح أو غير معروف
bg: %s: е невалидно или неизвестно
ca: %s: Invàlid o desconegut
da: %s: ugyldig eller ukendt
el: %s: Μη έγκυρο ή άγνωστο
et: %s: vigane või tundmatu
fi: %s: Virheellinen tai tuntematon
fr: %s : incorrect ou inconnu
he: %s: לא חוקי או לא ידוע
hu: %s: érvénytelen vagy ismeretlen
id: %s: Tidak valid atau tidak dikenal
ja: %s: 無効または不明
km: % s: មិនស្គាល់ឬមិនត្រឹមត្រូវ
ko: %s: 잘못 되거나 알 수 없는
lt: %s: Neteisingas arba nežinomas
mk: %s неисправно или непознато
mn: %s: Буруу эсвэл үл мэдэгдэх
ms: %s: Tidak sah atau tidak diketahui
pl: %s: nieprawidłowy lub nieznany
pt_pt: %s: Inválido ou desconhecido
ro: %s: Invalid sau necunoscut
ru: %s: Неверный или неизвестный
sk: %s: nesprávne alebo neznáme
sl: %s: neveljaven ali neznan
sr_cs: %s: nevažeće ili nepoznato
sv_se: %s: ogiltig eller okänd
th: %s:ไม่ถูกต้องหรือไม่รู้จัก
tr: %s: Geçersiz veya bilinmiyor
uk: %s: Невідомо або невірно
vi: %s: Vô hiệu hoặc vô danh

source: Unable to update %s. Correct error(s) below and try again.
ar: غير قادر على تحديث %s. قم بتصحيح الأخطاء بالأسفل ثم حاول مرة أخرى.
bg: Не можа да се обнови %s. Отстранете грешките по-долу и опитайте отново.
ca: No es pot actualitzar %s. Corregeixi els errors i torne a intetar-lo.
da: Ikke i stand til at opdatere %s. ret fejlen(e) nedenfor og prøve igen.
el: Αδυναμία ενημέρωσης του %s. Διορθώστε τα παρακάτω σφάλματα και προσπαθήστε ξανά.
et: %s uuendamine ebaõnnestus. Paranda vead ja proovi uuesti.
fi: Ei voitu päivittää %s. Korjaa virhe(et) alla ja yritä uudestaan.
fr: Impossible de mettre à jour %s. Corrigez les erreur(s) ci-dessous et essayez à nouveau.
he: לא ניתן לעדכן %s. תקן את השגיא/ות הבאות ונסה שנית.
hu: Nem lehet frissíteni %s. Javítsd a hibákat lentebb és próbáld újra.
id: Tidak dapat mengubah %s. perbaiki kesalahan berikut dan coba lagi.
ja: %sを更新できません。以下のエラーを修正して、もう一度やり直してください。
km: មិនអាចធ្វើឱ្យទាន់សម័យ% s ។ កំហុសត្រឹមត្រូវ (s) បានខាងក្រោមហើយព្យាយាមម្ដងទៀត។
ko: %s를 업데이트할 수 없습니다. 다음의 오류를 수정하고 다시 시도하세요.
lt: Negalima atnaujinti %s. Ištaisykite klaidą (-as) ir bandykite dar kartą.
mk: Не може да се обнови %s. Корегирајте ги грешките подолу и обидете се повторно.
mn: %s -г шинэчилж чадсангүй. Доорх алдааг засаад дахин оролдоно уу.
ms: Tidak dapat mengemas kini%s. Betulkan ralat (s) di bawah dan cuba lagi.
pl: Nie można zaktualizować %s. Popraw błędy i spróbuj jeszcze raz.
pt_pt: Erro ao atualizar %s. Corrija o(s) erro(s) abaixo e tente novamente.
ro: %s nu a putut fi adăugat(ă). Corectează erorile de mai jos și încearcă din nou.
ru: Не удалось обновить %s. Исправьте ошибки ниже и попробуйте снова.
sk: Nie je možné aktualizovať %s. Opravte chybu(y) nižšie a skúste znova.
sl: Ne morem posodobit %s. Popravi napake spodaj in poskusi ponovno.
sr_cs: Nemogućnost dodavanja %s. Ispravite greške ispod i pokušajte ponovo.
sv_se: Det går inte att uppdatera %s. Korrigera felen nedan och försök igen.
th: ไม่สามารถปรับปรุง%s แก้ไขข้อผิดพลาดด้านล่าง และลองอีกครั้ง
tr: Güncellenemiyor %s. Aşağıdaki hata(ları) düzeltin ve tekrar deneyin.
uk: Не вдалося оновити %s. Виправте зазначені помилки та спробуйте ще раз.
vi: Không thể cập nhật %s.Sửa các lỗi bên dưới và thử lại.

source: Successfully published %s
ar: تم نشر %s نجاح
bg: %s е успешно е публикувано
ca: Publicat amb èxit %s
da: Udgivet %s
el: Το %s δημοσιεύτηκε με επιτυχία
et: Edukalt avaldatud %s
fi: Onnistuneesti julkaistu %s
fr: %s publiés avec succès
he: %s פורסם בהצלחה
hu: Sikeresen publikálva %s
id: Sukses ditayangkan %s
ja: %sが正常に公開されました
km: % s ដែលបានចេញផ្សាយដោយជោគជ័យ
ko: %s가 공개되었습니다
lt: Sėkmingai paskelbtas %s
mk: Успешно објавено %s
mn: Амжилттай нийтэллээ %s
ms: Berjaya diterbitkan%s
pl: Opublikowano %s
pt_pt: %s publicado com sucesso
ro: %s Publicat cu Succes
ru: %s успешно опубликовано
sk: Úspešne zverejnené %s
sl: Uspešno objavljeno %s
sr_cs: Uspešno objavljeno %s
sv_se: Framgångsrikt publicerade %s
th: เผยแพร่เรียบร้อยแล้ว %s
tr: Başarıyla yayınlandı %s
uk: Опубліковано %s
vi: Xuất bản thành công %s

source: Unable to publish %s. Try editing it.
ar: غير قادر على نشر %s. حاول أن تقوم بتعديلها.
bg: Неуспешно публикуване на %s. Опитайте да го редактирате отново.
ca: No es pot publicar %s. Intenteu editar-lo.
da: Ikke i stand til at offentliggøre %s. prøv at redigere den.
el: Αδυναμία δημοσίευσης του %s. Προσπαθήστε να το τροποποιήσετε.
et: %s avaldamine ebaõnnestus. Proovi seda muuta.
fi: Ei voitu julkaista %s. Koita muokata sitä.
fr: Impossible de publier %s. Essayez de l'éditer.
he: לא ניתן לפרסם את %s. נסה לערוך אותו.
hu: Nem lehet közzétenni %s. Próbáld még szerkeszteni.
id: Tidak dapat ditayangkan %s. Coba edit lagi.
ja: %sを公開できません。編集してみてください。
km: មិនអាចបោះពុម្ពផ្សាយ% s ។ ព្យាយាមកែវា។
ko: %s를 공개할 수 없습니다. 다시 시도하세요.
lt: Negalima paskelbti %s. Pabandykite jį redaguoti.
mk: Невозможно да се објави %s. Обидете се да го уредите.
mn: Нийтлэх боломжгүй байна %s. Засвар хийж үзнэ үү.
ms: Tidak Dapat diterbitkan%s. Cuba menyuntingnya.
pl: Nie można opublikować %s. Spróbuj zmienić to.
pt_pt: Erro ao publicar %s. Tente editá-lo.
ro: Nu se poate publica %s. Incercati sa editati din nou.
ru: Не удалось опубликовать %s. Попробуйте отредактировать его.
sk: Nedá sa zverejniť %s. Skúste to editovať.
sl: Ne morem objaviti %s. Poskušajte ga spremeniti.
sr_cs: Nije uspelo objavljivanje %s. Pokušajte sa izmenama.
sv_se: Det går inte att publicera %s. Försök att redigera den.
th: ไม่สามารถเผยแพร่ได้ %s พยายามแก้ไขใหม่
tr: Yayınlamadı %s. Tekrar düzenlemeyi deneyin.
uk: Неможливо опублікувати %s. Спробуйте ще раз.
vi: Không thể công bố %s. Thử biên tập lại.

source: Successfully unpublished %s
ar: تم إلغاء نشر %s نجاح
bg: Успешно е отменена публикацията на %s
ca: Publicació eliminada amb èxit %s
da: ikke offentligjort %s
el: Η δημοσίευση του %s αναιρέθηκε με επιτυχία
et: Edukalt peidetud %s
fi: Onnistuneesti poistettu julkaisu %s
fr: %s non publiés avec succès
he: פרסום %s בוטל בהצלחה
hu: Sikeresen visszavonva %s
id: Sukses tidak ditayangkan %s
ja: %sが正常に非公開になりました
km: មិនបានផ្សព្វផ្សាយដោយជោគជ័យក្នុង% s
ko: %s가 비공개되었습니다
lt: Sėkmingai atšauktas paskelbimas %s
mk: Успешно необјавено %s
mn: Амжилттай нийтэлсэн %s
ms: Berjaya tidak diterbitkan%s
pl: Wyłączono publikację %s
pt_pt: %s despublicado com sucesso
ro: %s Revocat publicare cu Succes
ru: Успешно отменена публикация %s
sk: Úspešne zrušené zverejnenie %s
sl: Objava uspešno umaknjena %s
sr_cs: Uspešno objavljeno %s
sv_se: %s avpublicerad
th: ยกเลิกเผยแพร่เรียบร้อยแล้ว %s
tr: Başarıyla yayından kaldırıldı %s
uk: Публікація скасована %s
vi: Không xuất bản thành công %s

source: Unable to unpublish %s. Try editing it.
ar: غير قادر على إلغاء نشر %s. حاول أن تقوم بتعديلها.
bg: Неуспешна отмяна на публикацията на %s. Опитайте да го редактирате отново.
ca: No es pot eliminar la publicació %s. Intenteu editar-lo.
da: Ikke i stand til at offentliggøre %s. prøv at redigere den.
el: Αδυναμία αναίρεσης της δημοσίευσης του %s. Προσπαθήστε να το τροποποιήσετε.
et: %s salastamine ebaõnnestus. Proovi seda muuta.
fi: Ei voitu poistaa julkaisua %s. Koita muokata sitä.
fr: Impossible de ne pas publier %s. Essayez de l'éditer.
he: לא ניתן לבטל את פרסום %s. נסה לערוך אותו.
hu: Nem lehet visszavonni %s. Próbáld még szerkeszteni.
id: Tidak dapat ditayangkan %s. Coba edit lagi.
ja: %sを非公開にできません。編集してみてください。
km: មិនអាចផ្អាកផ្សាយ% s ។ ព្យាយាមកែវា។
ko: %s를 비공개로 할 수 없습니다. 수정해 보세요.
lt: Negalima atšaukti skelbimą %s. Pabandykite jį redaguoti.
mk: Не е можно да не се објави %s. Обидете се да го уредите.
mn: Нийтлэлт амжилтгүй боллоо %s. Засвар хийж үзнэ үү.
ms: Tidak dapat membatalkan terbitan %s. Cuba menyuntingnya.
pl: Nie można opublikować %s. Spróbuj zmienić to.
pt_pt: Erro ao despublicar %s. Tente editá-lo.
ro: Nu se poate anula publicarea %s. Incercati sa editati din nou.
ru: Не удалось отменить публикацию %s. Попробуйте отредактировать его.
sk: Nedá sa zrušiť zverejnenie %s. Skúste to editovať.
sl: Ne morem umakniti objave %s. Poskušajte ga spremeniti.
sr_cs: Nije uspelo odjavljivanje %s. Pokušajte sa izmenama.
sv_se: Det går inte att avpublicera %s. Försök att redigera den.
th: ไม่สามารถยกเลิกเผยแพร่ได้ %s พยายามแก้ไขใหม่.
tr: Yayından kaldırılamadı %s. Tekrar düzenlemeyi deneyin.
uk: Неможливо скасувати %s. Спробуйте ще раз.
vi: Không thể không xuất bản%s. Thử biên tập lại.

source: Invalid action
ar: إجراء غير صالح
bg: Недопустимо действие
ca: Acció invàlida
da: Ugyldig handling
el: Μη έγκυρη ενέργεια
et: Vigane tegevus
fi: Virheellinen toiminto
fr: Action non valide
he: פעולה לא חוקית
hu: Érvénytelen művelet
id: Aksi tidak valid
ja: 無効なアクション
km: សកម្មភាពមិនត្រឹមត្រូវ
ko: 잘못된 작업
lt: Neteisingas veiksmas
mk: Неисправна акција
mn: Буруу үйлдэл
ms: Tindakan tidak sah
pl: Nieprawidłowa akcja
pt_pt: Ação inválida
ro: Actiune Invalida
ru: Недопустимое действие
sk: Neplatná akcia
sl: Neveljavno dejanje
sr_cs: Nevažeća akcija
sv_se: Ogiltig åtgärd
th: การดำเนินการไม่ถูกต้อง
tr: Geçersiz eylem
uk: Помилкова дія
vi: Hành động vô hiệu

source: ticket filter
ar: مرشح التذاكر
bg: филтър на заявки
ca: Filtre de Ticket
da: Sags-filter
el: φίλτρο δελτίων
et: pileti filter
fi: tikettisuodatin
fr: filtre de billet
he: סינון קריאות
hu: hibajegy szűrő
id: filter tiket
ja: チケットフィルター
km: តម្រងសំបុត្រ
ko: 티켓 필터
lt: užklausos filtras
mk: тикет филтер
mn: Хүсэлт шүүх
ms: penapis tiket
pl: filtr zgłoszeń
pt_pt: filtro de pedido de assistência
ro: filtru tichet
ru: фильтр Заявок
sk: filter tiketu
sl: filter zahtevkov
sr_cs: filter tiketa
sv_se: ärendefilter
tr: kayıt filtresi
uk: фільтр заявки
vi: lọc thẻ

source: You must select at least %s to process.
ar: يجب عليك اختيار %s على الأقل للمعالجة.
bg: Трябва да се избере поне %s за обработка.
ca: Heu de seleccionar almenys %s per processar.
da: Du skal vælge mindst %s til at behandle.
el: Πρέπει να επιλέξετε τουλάχιστον %s προς επεξεργασία.
et: Jätkamiseks pead märgistama vähemalt ühe %s.
fi: Sinun täytyy valita vähintään %s jatkaaksesi.
fr: Vous devez sélectionner au moins %s pour traiter.
he: עליך לבחור לפחות %s לעיבוד.
hu: Ki kell választanod legalább %s a feldolgozáshoz.
id: Anda harus memilih paling sedikit %s untuk proses.
ja: 処理するには少なくとも%sを選択する必要があります。
km: អ្នកត្រូវតែជ្រើសយ៉ាងហោចណាស់% s ដើម្បីដំណើរការ។
ko: 진행하려면 적어도 %s를 선택해야 합니다.
lt: Turite pasirinkti mažiausiai %s procesą.
mk: Мора да селектирате најмалку %s за да се процесира.
mn: Та багадаа %s сонгох шаардлагатай
ms: Anda mesti pilih sekurang-kurangnya %s untuk proses.
pl: Musisz wybrać co najmniej %s aby kontynuować.
pt_pt: Tem de selecionar pelo menos %s para processar.
ro: Trebuie sa selectati macar %s pentru aceasta actiune.
ru: Необходимо выбрать по крайней мере %s для обработки.
sk: Musíte vybrať minimálne %s pre spracovanie.
sl: Izbrati moraš vsaj %s za nadaljevanje.
sr_cs: Morate izabrati barem %s kako bi nastavili.
sv_se: Du måste välja minst %s för att bearbeta.
tr: İşlem için en azından %s ı seçmelisiniz.
uk: Необхідно вибрати принаймні %s для обробки.
vi: Bạn phải chọn ít nhất %s để xử lý.

source: one ticket filter
ar: مرشح تذاكر واحد
bg: филтър на заявка
ca: Un filtre de Ticket
da: én bestillings filter
el: ένα φίλτρο δελτίων
et: üks pileti filter
fi: yksi tikettisuodatin
fr: filtre un billet
he: סינון לפי קריאה אחת
hu: hibajegy szűrő
id: filter satu tiket
ja: 1つのチケットフィルター
km: តម្រងសំបុត្រមួយ
ko: 하나의 티켓 필터
lt: vienos užklausos filtras
mk: еден тикет филтер
mn: Нэг хүсэлт шүүлтүүр
ms: satu penapis tiket
pl: jeden filtr zgłoszenia
pt_pt: um filtro de pedido de assistência
ro: filtru pentru un tichet
ru: фильтр по Заявке
sk: jeden filter tiketu
sl: filter zahtevka
sr_cs: jedan filter tiketa
sv_se: ett ärende filter
tr: bir kayıt filtresi
uk: один фільтр заявки
vi: một bộ lọc thẻ

source: selected ticket filter
ar: مرشح تذكرة محدد
bg: избран филтър за заявка
ca: Filtre de Ticket seleccionat
da: valgte bestillings-filtre
el: επιλεγμένο φίλτρο δελτίων
et: valitud pöördumiste filter
fi: valittu tikettisuodatin
fr: filtre de ticket sélectionnés
he: סינון הקריאה הנבחרת
hu: kiválasztott hibajegy szűrő
id: Filter tiket terpilih
ja: 選択されたチケットフィルター
km: តម្រងសំបុត្រដែលបានជ្រើសរើស
ko: 선택된 티켓 필터
lt: pasirinktas užklausos filtras
mk: одберете филтер на тикетот
mn: Хүсэлт шүүлтүүр сонгоно уу
ms: penapis tiket yang dipilih
pl: wybrany filtr zgłoszenia
pt_pt: filtro de pedido de assistência selecionado
ro: filtru tichet selectat
ru: выбранные фильтры заявок
sk: vybraný filter tiketu
sl: izbran filter zahtevkov
sr_cs: izaberite filter tiketa
sv_se: vald ärende filter
tr: seçili kayıt filtreleri
uk: обраний фільтр заявки
vi: một bộ lọc thẻ đã được chọn

source: %1$d of %2$d %s deleted
ar: %1$d من %2$d %s تم حذفهم
bg: %1$d от %2$d %3$s са изтрити
ca: %1$d de %2$d %s eliminats
da: %1$d af %2$d %s slettet
el: Διεγράφησαν %1$d από %2$d %s
et: %1$d / %2$d %s kustutatud
fi: %1$d / %2$d %s poistettu
fr: %1$d de %2$d %s supprimés
he: %1$d מתוך %2$d %s נמחקו
hu: %1$d a %2$d %s törölve
id: %1$d dari %2$d %s dihapus
ja: %1$d / %2$d %s が削除されました
km: % 1 $ d នៃ% 2 $ d% s បានលុប
ko: %1$d / %2$d %s가 삭제되었습니다.
lt: %1$d iš %2$d %s ištrintas
mk: %1$d од %2$d %s е избришано
mn: %2$d %s ын %1$d устгагдсан
ms: %1$d daripada%2$d%s dipadam
pl: %1$d z %2$d %s usunięto
pt_pt: %1$d de %2$d %s eliminados
ro: %1$d din %2$d %s sterse
ru: %1$d из %2$d %3$s удалены
sk: %1$d of %2$d %s zmazané
sl: %1$d od %2$d %s brisano
sr_cs: %1$d od %2$d %s obrisano
sv_se: %1$d av %2$d %s raderade
tr: %2$d %s dan %1$d silindi
uk: %1$d з %2$d %s видалено
vi: %1$d của %2$d%s đã được xóa

source: Unknown command/action
ar: أمر أو إجراء غير معروف
bg: Неизвестна команда или действие
ca: Ordre o acció desconeguda
da: Ukendt kommando/aktion
el: Άγνωστη εντολή/ενέργεια
et: Tundmatu käsk/tegevus
fi: Tuntematon komento/toiminto
fr: Commande/action inconnue
he: פקודה/פעולה לא ידועים
hu: Ismeretlen parancs/művelet
id: Aksi/perintah tidak dikenal
ja: 不明なコマンド/アクション
km: មិនស្គាល់ពាក្យបញ្ជា / សកម្មភាព
ko: 알수 없는 명령/작업
lt: Nežinoma komanda / veiksmas
mk: Непозната команда или акција
mn: Үл танигдах команд/үйлдэл
ms: Tidak diketahui arahan / tindakan
pl: Nieznane polecenie/akcja
pt_pt: Comando/ação desconhecida
ro: Comanda/actiune necunoscuta
ru: Неизвестная команда/действие
sk: Neznámy príkaz/akcia
sl: Neznan ukaz/akcija
sr_cs: Nepoznata komanda/radnja
sv_se: Okänt kommando/åtgärd
tr: Bilinmeyen komut/eylem
uk: Невідома команда/дія
vi: Hành động/ Yêu cầu vô danh

source: custom form
ar: نموذج مخصص
bg: личен формуляр
ca: Formulari personalitzat
da: brugerdefineret formular
el: ειδική φόρμα
et: kohandatud vorm
fi: muokattava lomake
fr: formulaire personnalisé
he: טופס מותאם אישית
hu: saját űrlap
id: formulir kustom
ja: カスタムフォーム
km: ទម្រង់បែបបទផ្ទាល់ខ្លួន
ko: 사용자 정의 양식
lt: indvidualizuota forma
mk: форма за уредување
mn: нэмэлт форм
ms: borang biasa
pl: formularz własny
pt_pt: formulário personalizado
ro: formular personalizat
ru: пользовательские формы
sk: užívateľský formulár
sl: obrazec po meri
sr_cs: prilagođen formular
sv_se: anpassat formulär
tr: özel form
uk: користувацька форма
vi: dạng tùy chỉnh

source: Field variable name is not unique
ar: اسم متغير الحقل غير فريد
bg: Името на променливата за полето не е уникално
ca: Nom del camp de la variable no és únic
da: Felt variabelnavn er ikke unik
el: Το όνομα μεταβλητής πεδίου δεν είναι μοναδικό
et: Välja muutuja nimi pole unikaalne
fi: Kentän muuttujan nimi ei ole yksilöllinen
fr: Le nom de variable de ce champ n'est pas unique
he: שדה שם המשתנה אינו ייחודי
hu: A mező változó neve nem egyedi
id: Nama Variable Field tidak unik
ja: フィールド変数名が固有でありません
km: វាលឈ្មោះអថេរគឺមិនមានតែមួយ
ko: 필드 변수 이름이 고유하지 않습니다.
lt: Lauko kintamojo vardas nėra unikalus
mk: Името на променливата за полето не е единствено
mn: Хэсгийн хувьсагчийн нэр нь давдагдаж байна
ms: Nama pembolehubah bidang tidak unik
pl: Pole nazwy zmiennej nie jest unikalne
pt_pt: Nome da variável do campo não é único
ro: Numele variabil al campului nu este unic
ru: Имя переменной поля не уникально
sk: Názov premennej je duplicitný
sl: Naziv variabilnega polja ni unikaten
sr_cs: Naziv promenljivog polja nije jedinstven
sv_se: Fältvariabelnamn är inte unikt
tr: kısım değişken ismi birden fazla yerde
uk: Ім'я змінної поля не унікальне
vi: Trường tên biến không phải là duy nhất

source: The issue summary must be a field that supports user input, such as short answer
ar: ملخص المشكلة يجب أن يكون حقلاً يدعم مدخلات المستخدم، مثل الجواب القصير
bg: Описанието на проблема трябва да бъде поле, в което потребителят може да въвежда данни, като например кратък отговор
ca: El resum del tema ha de ser un camp que dóna suport a l'usuari, com una resposta curta
da: Problemoversigt skal være et felt, der understøtter brugerinput, såsom korte svar
el: Η περίληψη προβλήματος πρέπει να είναι ένα πεδίο που υποστηρίζει την πληκτρολόγηση εκ μέρους του χρήστη, όπως μια σύντομη απάντηση
et: Küsimuse kokkuvõte peab olema väli, mis toetab kasutaja sisestust, nagu näiteks lühike vastus
fi: Aiheen yhteenveto täytyy olla kenttä joka tukee käyttäjän syötettä, kuten lyhyt vastaus
fr: Le résumé de la question doit être un champ qui prend en charge les entrées de l'utilisateur, comme par exemple des réponses courtes
he: סיכום הבעיה חייב להיות שדה התומך בקלט משתמש, כגון תשובה קצרה
hu: A kérés összefoglaló mező ahová a felhasználó írhat, mint egy rövid összefoglaló
id: Ringkasan masalah harus menjadi bidang yang mendukung input pengguna, seperti jawaban singkat
ja: 問題のサマリーは、短い答えなど、ユーザーの入力をサポートするフィールドでなければなりません。
km: សង្ខេបបញ្ហានេះត្រូវតែមានវាលដែលគាំទ្រការបញ្ចូលអ្នកប្រើដូចជាចម្លើយខ្លីមួយ
ko: 이슈 요약은 짧은 답변 등 사용자의 입력을 지원하는 필드여야 합니다.
lt: Klausimo santrauka turi būti lauke, kuris palaiko vartotojo įvestį, pavyzdžiui, trumpą atsakymą
mk: Прашањето сумарно мора да биде поле кое поддржува кориснички внес, како краток одговор
mn: Асуудлын товч тойм нь хэрэглэгч гараас оруулж болох товч текст талбар байх ёстой
ms: Ringkasan isu perlu menjadi bidang yang menyokong input pengguna, seperti jawapan pendek
pl: Podsumowanie zgłoszenia musi być polem, które obsługuje wprowadzanie danych przez użytkownika, np. "Krótka odpowiedź"
pt_pt: O resumo da questão deve ser um campo que permita introdução de dados, tal como resposta curta
ro: Sumarul problemei trebuie să fie un câmp ce poate fi editat de utilizatori, ca un răspuns scurt
ru: Описание проблемы должно быть полем, поддерживающим ввод пользователя, таким как поле короткого ответа
sk: Predmet (zhrnutie problému) musí byť pole, ktoré podporuje vstup užívateľa, ako napríklad krátka odpoveď
sl: Opis zahtevka mora biti polje, ki omogoča vnos uporabnika, npr. kratek odgovor
sr_cs: Opis problema mora biti polje koje podržava unos od strane korisnika, kao što je kratak odgovor
sv_se: Problemets sammanfattning måste vara ett fält som stöder användarinmatning, såsom korta svaret
tr: Sorun özeti kullanıcı girişine izin verren kısımlarda olur, mesela kısa cap gibi
uk: Опис проблеми має бути полем, що підтримує ввід тексту, наприклад, як поле короткої відповіді
vi: Tổng kết vấn đề phải là một trường hỗ trợ thông tin nhập người dùng, như câu trả lời ngắn

source: Field has validation errors
ar: لدى الحقل أخطاء تحقق من الصحة
bg: Полето има грешки при валидация
ca: El camp té errors de validació
da: Feltet har valideringsfejl
el: Το Πεδίο εμφανίζει σφάλματα επικύρωσης
et: Väljal on valideerimisvigu
fi: Kentässä on valtuutus virheitä
fr: Le champ comporte des erreurs de validation
he: לשדה ישנן שגיאות אימות
hu: Mező ellenőrzési hibák
id: Field mempunyai kesalahan validasi
ja: フィールドに検証エラーがあります
km: វាលមានកំហុសសុពលភាព
ko: 필드 유효성 검사 오류가 있습니다.
lt: Laukas turi tvirtinimo klaidų
mk: Полето има грешка при валидација
mn: Хэсэгт баталгаажуулалтын алдаа байна
ms: Bidang mempunyai kesilapan pengesahan
pl: Pole ma błąd walidacji
pt_pt: Campo tem erros de validação
ro: Campul are erori de validare
ru: Поле не прошло проверки
sk: Pri poli došlo k chybe počas validácie
sl: Napake med preverjanjem polja
sr_cs: Polje ima greške prilikom validacije
sv_se: Fältet har valideringsfel
tr: Kısımda doğrulama hataları mevcut
uk: Поле не пройшло перевірку
vi: Trường có các lỗi xác nhận

source: one custom form
ar: نموذج مخصص واحد
bg: един личен формуляр
ca: Un formulari personatlitzat
da: en brugerdefineret formular
el: μια ειδική φόρμα
et: üks kohandatud vorm
fi: yksi muokattava lomake
fr: un formulaire personnalisé
he: טופס מותאם אישית אחד
hu: egy egyéni forma
id: satu formulir kustom
ja: 1つのカスタムフォーム
km: ទម្រង់បែបបទផ្ទាល់ខ្លួនមួយ
ko: 하나의 사용자 정의 양식
lt: viena indvidualizuota forma
mk: една прилагодена форма
mn: Нэг нэмэлт форм
ms: satu borang biasa
pl: jeden formularz własny
pt_pt: um formulário personalizado
ro: un formular personalizat
ru: одна из настраиваемых форм
sk: jeden užívateľský formulár
sl: obrazec po meri
sr_cs: jedan prilagođeni formular
sv_se: ett anpassat formulär
tr: bir özel form
uk: одне користувацьке поле
vi: một dạng tùy chỉnh
