Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Use a custom logo
ar: إستخدام شعار مخصص
az: Şəxsi loqonuzu istifadə edin
bg: Да се използва лично лого
ca: Utilitzar un logotip personalitzat
da: Bruge et brugerdefineret logo
el: Χρήση ειδικού λογοτύπου
et: Kasuta oma logo
fi: Käytä omaa logoa
fr: Utiliser un logo personnalisé
he: השתמש בלוגו שלך
hu: Használjon saját logot
id: Gunakan Kustom Logo
ja: カスタムロゴを使用
km: ប្រើស្លាកសញ្ញាផ្ទាល់ខ្លួន
ko: 사용자 정의 로고 사용
lt: Naudokite savo logotipą
mk: Користи свое лого
mn: Өөр лого ашиглах
ms: Gunakan logo biasa
pl: Użyj własnego logo
pt_pt: Usar um logotipo personalizado
ro: Foloseste un logo personalizat
ru: Свой собственный логотип
sk: Použite firemné logo
sl: Uporabi logotip po meri
sr_cs: Upotrebite prilagođeni logo
sv_se: Använd en egendefinierad logo
th: ใช้โลโก้ที่กำหนดเอง
tr: Özel logo kullan
uk: Використовувати своє лого
vi: Sử dụng logo tùy thích

source: Upload a new logo
ar: رفع شعار جديد
az: Yeni logo yüklə
bg: Качване на ново лого
ca: Pujar un nou Logotip
da: Upload et nyt logo
el: Ανεβάστε ένα νέο λογότυπο
et: Laadi üles uus logo
fi: Lataa uusi logo
fr: Télécharger un nouveau logo
he: העלאת לוגו חדש
hu: Új logó feltöltése
id: Unggah logo baru
ja: 新しいロゴのアップロード
ko: 새 로고 업로드
lt: Įkelti naują logotipą
mk: Прикачи ново лого
mn: Шинэ лого оруулах
ms: Memuat naik logo baru
pl: Prześlij własne logo
pt_pt: Enviar um novo logotipo
ro: Incarca sigla noua
ru: Загрузить новый логотип
sk: Nahrať nové logo
sl: Naloži nov logotip
sr_cs: Aploud novog logotipa
sv_se: Ladda upp ny logotyp
th: อัปโหลดโลโก้ใหม่
tr: Yeni Logo Yükle
uk: Завантажити новий логотип
vi: Đăng tải một logo mới

source: selected logo
ar: الشعارات المختارة
az: seçilmiş loqo
bg: избрано лого
ca: logotip seleccionat
da: valgte logo
el: επιλεγμένο λογότυπο
et: valitud logo
fi: valittu logo
fr: logo sélectionné
he: הלוגו הנבחר
hu: kiválasztott logo
id: Pilih Logo
ja: 選択されたロゴ
km: ស្លាកសញ្ញាដែលបានជ្រើសរើស
ko: 선택된 로고
lt: pasirinktas logotipas
mk: избери лого
mn: сонгогдсон лого
ms: logo yang dipilih
pl: wybrane logo
pt_pt: Logotipo Seleccionado
ro: logo selectat
ru: выбранный логотип
sk: vybrané logo
sl: izbran logotip
sr_cs: odabrani logo
sv_se: vald logotyp
th: เลือกโลโก้
tr: seçili logo
uk: обраний логотип
vi: Logo đã được chọn

source: System Settings and Preferences
ar: إعدادات وتفضيلات النظام
az: Sistem tənzimləmələri və parametrləri
bg: Системни настройки и предпочитания
ca: Configuració i preferències del sistema
da: Systemindstillinger og egenskaber
el: Ρυθμίσεις και Προτιμήσεις Συστήματος
et: Süsteemi seaded ja eelistused
fi: Järjestelmän asetukset ja ominaisuudet
fr: Préférences et paramètres du système
he: הגדרות מערכת והעדפות
hu: Rendszer beállítások
id: Pengaturan System dan Preferensi
ja: システム設定と設定情報
km: និងចំណង់ចំណូលចិត្តការកំណត់ប្រព័ន្ធ
ko: 시스템 설정 및 구성정보
lt: Sistemos nustatymai ir pageidavimai
mk: Системски опции и параметри
mn: Системийн тохируулга болон сонголтууд
ms: Tetapan dan Pilihan Sistem
pl: Ustawienia systemu i preferencje
pt_pt: Preferências e configurações do sistema
ro: Setări și preferințe de sistem
ru: Системные настройки и параметры
sk: Nastavenie a možnosti systému
sl: sistemske nastavitve in preference
sr_cs: Sistemska podešavanja i postavke
sv_se: Systeminställningar och preferenser
th: การตั้งค่าระบบ
tr: Sistem Ayar ve Tercihleri
uk: Системні налаштування
vi: Cài đặt hệ thống và Ưu tiên

source: General Settings
ar: إعدادات عامة
az: Ümumi tənzimləmələr
bg: Общи настройки
ca: Configuració general
da: Generelle indstillinger
el: Γενικές Ρυθμίσεις
et: Üldised seaded
fi: Yleiset asetukset
fr: Paramètres généraux
he: הגדרות כלליות
hu: Általános beállítások
id: Pengaturan Umum
ja: 一般設定
km: ការកំណត់​ទូទៅ
ko: 일반 설정
lt: Pagrindiniai nustatymai
mk: Општи опции
mn: Ерөнхий тохиргоо
ms: Tetapan Umum
pl: Ustawienia ogólne
pt_pt: Definições gerais
ro: Setari Generale
ru: Общие настройки
sk: Všeobecné nastavenie
sl: Splošne nastavitve
sr_cs: Opšta podešavanja
sv_se: Generella inställningar
th: การตั้งค่าทั่วไป
tr: Genel Ayarlar
uk: Загальні налаштування
vi: Cài đặt chung

source: Helpdesk Status
ar: حالة الدعم الفني
az: Helpdesk statusu
bg: Състояние на системата
ca: Estat del sistema de suport
el: Κατάσταση Κέντρου Υποστήριξης
et: Kasutajatoe staatus
fi: Helpdesk tila
fr: Statut du HelpDesk
he: מצב התמיכה
hu: Helpdesk állapota
id: Status Helpdesk
ja: ヘルプデスクのステータス
ko: 헬프데스크 상태
lt: Pagalbos tarnybos būsena
mk: Статус на системот за поддршка
mn: Тусламжийн албаны төлөв
ms: Status Meja Bantuan
pl: Status Systemu Obsługi Klienta
pt_pt: Estado do sistema de suporte
ro: Status Helpdesk
ru: Состояние системы
sk: Stav Helpdesku
sl: Stanje helpdeska
sr_cs: Status sistema za podršku
th: สถานะของ Helpdesk
tr: Yardım Masası Durumu
uk: Статус системи
vi: Trạng thái bảng trợ giúp

source: Online
ar: متصل
bg: Онлайн
ca: En línia
el: Σε Λειτουργία
et: Onlain
fi: Avoinna
fr: En ligne
he: מחובר
ja: オンライン
km: លើបណ្តាញ
ko: 온라인
lt: Prisijungęs
mk: Вклучен
mn: Онлайн
ms: Dalam talian
pl: Dostępny
ru: Онлайн
tr: Çevrim içi
uk: В мережі

source: Offline
ar: غير متصل
bg: Офлайн
ca: Desconectat
el: Διακοπή Λειτουργίας
fi: Offline-tilassa
fr: Hors-ligne
he: לא פעילה
ja: オフライン
km: ក្រៅបណ្តាញ
ko: 오프라인
lt: Nepasiekiamas
mk: Моментално недостапен
mn: Оффлайн
ms: Talian tutup
pl: Niedostępny
ru: Оффлайн
sk: V režime offline
sl: Brez povezave
sr_cs: Oflajn
tr: Çevrimdışı
uk: Оффлайн

source: Helpdesk URL
ar: رابط الدعم الفني
bg: URL адрес на системата
ca: URL del sistema de support
el: Διεύθυνση Κέντρου Υποστήριξης
et: Kasutajatoe URL
fr: URL du HelpDesk
he: כתובת אתר התמיכה
id: Alamat Helpdesk
ja: ヘルプデスク用URL
ko: 헬프데스크 URL
lt: Pagalbos tarnybos URL
mk: URL на системот за поддршка
mn: Тусламжийн системийн URL
ms: URL Mejabantuan
pl: URL Systemu Obsługi Klienta
pt_pt: URL da equipe de suporte
ro: Adresă URL Helpdesk
ru: URL системы
sl: Helpdesk naslov
sr_cs: URL adresa sistema za podršku
th: Ticket URL
tr: Yardım Masası URL'si
uk: URL системи
vi: bảng trợ giúp URL

source: Helpdesk Name/Title
ar: إسم/عنوان الدعم الفني
az: Helpdesk ad/başlıq
bg: Име на системата
ca: Nom i Títol del sistema de suport
da: Helpdesk navn/titel
el: Όνομα/Τίτλος Κέντρου Υποστήριξης
et: Kasutajatoe nimetus/pealkiri
fi: Tukipalvelun nimi
fr: Nom du HelpDesk
he: שם \ כותרת אתר התמיכה
hu: Ügyfélszolgálat neve
id: Helpdesk nama/tajuk
ja: ヘルプデスク名/タイトル
ko: 헬프데스크 이름/제목
lt: Pagalbos tarnybos vardas/pavadinimas
mk: Име/Наслов на системот за поддршка
mn: Тусламжийн албаны нэр
ms: Nama/Tajuk Meja Bantuan
pl: Biuro Obsługi Klienta: nazwa/tytuł
pt_pt: Nome/título da equipe de suporte
ro: Denumire Platformă Suport
ru: Заголовок
sk: Helpdesk názov okna
sl: Naziv helpdesk
sr_cs: Ime tiketing sistema
sv_se: Namn/Titel på Supportsidan
tr: Destek Masası Adı
uk: Ім'я/назва системи заявок
vi: Tên bảng trợ giúp

source: Default Department
ar: القسم الافتراضي
az: Cari şöbə
bg: Отдел по подразбиране
ca: Departament predeterminat
da: Standard afdeling
el: Προεπιλεγμένο Τμήμα
et: Vaikimisi osakond
fi: Oletusosasto
fr: Service par défaut
he: מחלקת ברירת המחדל
hu: Alapértelmezett részleg
id: Departemen default
ja: デフォルトの部門
ko: 기본 부서
lt: Departamentas pagal nutylėjimą
mk: Предефиниран Оддел
mn: Үндсэн Алба
ms: Jabatan lalai
pl: Domyślny departament
pt_pt: Departamento padrão
ro: Departament Implicit
ru: Отдел по умолчанию
sk: Predvolené oddelenie
sl: Privzet oddelek
sr_cs: Podrazumevano odeljenje
sv_se: Standard-Avdelning
th: แผนกเริ่มต้น
tr: Varsayılan Bölüm
uk: Відділ за замовчуванням
vi: Phòng ban mặc định

source: Select Default Department
ar: إختر القسم الإفتراضي
az: Cari şöbə seçmək
bg: Избор на отдел по подразбиране
ca: Seleccione un departament predeterminat
da: Vælg standard afdeling
el: Επιλέξτε Προεπιλεγμένο Τμήμα
et: Vali osakond
fi: Valitse Oletusosasto
fr: Sélectionner le service par défaut
he: בחר מחלקת ברירת מחדל
hu: Alapértelmezett Részleg kijelölése
id: Pilih Departemen Standar
ja: デフォルトの部門を選択
km: ជ្រើសនាយកដ្ឋានលំនាំដើម
ko: 기본 부서 선택
lt: Pasirinkite Numatytąjį padalinį
mk: Избери основен оддел
mn: Үндсэн Албыг сонгоно уу
ms: Pilih Jabatan Lalai
pl: Wybierz domyślny Departament
pt_pt: Seleccione departamento padrão
ro: Selecteaza Departamentul Predefinit
ru: Выберите отдел
sk: Vyberte prednastavené oddelenie
sl: Izberi privzet oddelek
sr_cs: Izaberi podrazumevano odeljenje
sv_se: Välj Standardavdelning
th: เลือกแผนกเริ่มต้น
tr: Varsayılan Bölümü Seçin
uk: Обрати відділ за замовчуванням
vi: Chọn phòng ban mặc định

source: Dept
ar: قسم
az: Şöbə
bg: Отдел
ca: dpto
el: Τμήμα
et: Osakond
fi: Osasto
fr: Service
he: מחלקה
hu: Részleg
ja: 部門
km: នាយកដ្ឋាន
ko: 부서
lt: Departamentas
mk: Оддел
mn: Алба
ms: Jabatan
pl: Departament
pt_pt: Departamento
ro: Departament
ru: Отдел
sk: Odd
sl: Oddelek
sr_cs: Odeljenje
sv_se: Avd
tr: Bölüm
uk: Відділ

source: Default Page Size
ar: حجم الصفحة الافتراضي
az: Cari səhifə ölçüsü
bg: Брой елементи на страница по подразбиране
ca: Dimensions predeterminades de la pàgina
da: Standard sidestørrelse
el: Προεπιλεγμένο Μέγεθος Σελίδας
et: Lehekülje vaikesuurus
fi: Oletus sivunkoko
fr: Taille des pages par défaut
he: גודל ברירת מחדל לדף
hu: Alapértelmezett oldal mérete
id: Ukuran halaman default
ja: デフォルトのページサイズ
ko: 기본 페이지 크기
lt: Numatytasis puslapio dydis
mk: Основна големина на страната
mn: Нэг хуудсанд харуулах хүсэлтийн тоо
ms: Saiz halaman lalai
pl: Domyślna wielkość strony
pt_pt: Tamanho da página padrão
ro: Dimensiunea implicită a Paginii
ru: Заявок на странице
sk: Predvolená veľkosť strany
sl: Privzeta velikost strani
sr_cs: Podrazumevana veličina strane
sv_se: Standard-Sidstorlek
th: ขนาดหน้าเริ่มต้น
tr: Varsayılan Sayfa Boyutu
uk: Розмір сторінки за замовчуванням
vi: Kích thước trang mặc định

source: Default Log Level
ar: مستوى السجل الافتراضي
az: Cari giriş səviyyəsi
bg: Ниво на системни записи по подразбиране
ca: Nivel de registre predeterminat
da: Standard logniveau
el: Προεπιλεγμένο Επίπεδο Καταγραφής
et: Logi vaiketase
fi: Oletus lokitaso
fr: Niveau de journalisation par défaut
he: רמת יומן המהווה ברירת מחדל
hu: Alapértelmezett naplózási szint
id: Level Log standar
ja: デフォルトのログレベル
ko: 기본 로그 레벨
lt: Žurnalo lygis pagal nutylėjimą
mk: Основно ниво на логови
mn: Логийн түвшин
ms: Tahap log lalai
pl: Domyślny poziom logowania
pt_pt: Nível de log padrão
ro: Nivelul implicit al detaliilor jurnalizate
ru: Уровень детализации журнала по умолчанию
sk: Predvolená úroveň logu
sl: Privzet log level
sr_cs: Osnovni nivo beleženja
sv_se: Standardnivå för Loggning
tr: Varsayılan Günlük Seviyesi
uk: Рівень деталізації журналу за замовчуванням
vi: Mức độ đăng nhập mặc định

source: None (Disable Logger)
ar: لا يوجد (خاصية تسجيل السجلات معطلة)
az: Heç biri (girişin deaktivliyi)
bg: Няма (изключва системните записи)
ca: Cap (desactivar el sistema de registre)
da: Ingen (deaktivere Logger)
el: Κανένα (Απενεργοποίηση Συστήματος Καταγραφής)
et: Tühi (lülita logija välja)
fi: Tyhjä (Estä lokit)
fr: Aucun (désactiver le journal)
he: ללא (רישום כבוי)
hu: Nincs (naplózás kikapcsolva)
id: Tidak ada (Nonaktifkan Logger)
ja: なし (ロガーを無効)
km: គ្មាន (បិទអ្នកកាប់ឈើ)
ko: 없음 (로깅 비활성화)
lt: Nėra (Išjungtas kaupiklis)
mk: Ништо (Оневозможете ги пријавите)
mn: Хоосон (Лог бичихгүй)
ms: Tiada (Melumpuhkan Pengelog)
pl: Żaden (Wyłącz logowanie)
pt_pt: Nenhum (desativar log)
ro: Nici unul (Dezactiveaza log)
ru: Нет (отключить журнал)
sk: Žiadne (Vypnúť logovanie)
sl: Nič (onesposobi logiranje)
sr_cs: Ništa (onemogući prijave)
sv_se: Ingen (inaktivera loggning)
th: ไม่มี (Disable Logger)
tr: Hiçbiri (Kaydı İptal Eder)
uk: Ні (відключити журнал)
vi: Không (Vô hiệu hóa logger)

source: DEBUG
ar: تصحيح
az: SAZLAMA
bg: ДЕБЪГ
ca: DEPURACIÓ
et: PARANDA
fi: KORJAUS
fr: DÉBOGAGE
he: איתור שגיאות
hu: Hibakeresés
ja: デバッグ
lt: DERINTI
tr: HATA AYIKLAMA
uk: ВІДЛАДКА

source: WARN
ar: تحذير
az: XƏBƏRDARLIQ
bg: ПРЕДУПРЕЖДЕНИЕ
ca: AVÍS
da: ADVARE
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ
et: HOIATUS
fi: VAROITUS
fr: ATTENTION
he: אזהרה
hu: Figyelmeztetések
id: Peringatan
ja: 警告
km: ព្រមាន
lt: ĮSPĖTI
mk: ПРЕДУПРЕДУВАЊЕ
ms: AMARAN
pl: Ostrzeżenia
pt_pt: AVISAR
ru: WARNING
sl: OPOZORILO
sr_cs: UPOZORENJE
tr: UYARI
uk: ПОПЕРЕДЖЕННЯ
vi: Cảnh báo

source: ERROR
ar: خطأ
az: XƏTA
bg: ГРЕШКА
da: FEJL
el: ΣΦΑΛΜΑ
et: VIGA
fi: VIRHE
fr: ERREUR
he: שגיאה
hu: Hiba
ja: エラー
km: កំហុស
lt: KLAIDA
mk: Грешка
ms: RALAT
pt_pt: ERRO
sl: NAPAKA
sr_cs: GREŠKA
sv_se: FEL
tr: HATA
uk: ПОМИЛКИ
vi: Lỗi

source: Purge Logs
ar: مسح سجلات
az: Girişləri təmizlə
bg: Изчистване на записите
ca: Purgar registres
da: Rens Logs
el: Εκκαθάριση Αρχείων Καταγραφής
et: Tühjenda logid
fi: Tyhjennä lokit
fr: Effacer les journaux
he: נקה יומני רישום
hu: Naplók törlése
id: Bersihkan Log
ja: ログのパージ
ko: 로그 삭제
lt: Išvalyti įrašus
mk: Чистење на дневници
mn: Лог цэвэрлэх
ms: Pembersihan log
pl: Usuń logi
pt_pt: Limpar logs
ro: Sterge Jurnal
ru: Очищать журналы
sk: Vymazanie logov
sl: Izbriši zapise
sr_cs: Očisti dnevnike
sv_se: Rensa Logg-filerna
th: ล้าง Logs
tr: Günlükleri Temizle
uk: Очистити журнали
vi: từ chối đăng nhập

source: Never Purge Logs
ar: عدم مسح السجلات مطلقاً
az: Heç vaxt girişləri silməyin
bg: Никога да не се изтрива съдържанието на системните записи
ca: No purgar els registres mai
da: Aldrig Purge Logs
el: Τα Αρχεία Καταγραφής να Μην Εκκαθαρίζονται Ποτέ
et: Ära kunagi tühjenda logisid
fi: Älä koskaan tyhjennä lokeja
fr: Ne jamais purger les journaux
he: לעולם אל תמחק קבצי log
hu: Soha ne törölje a logokat
id: Tidak pernah menghapus log
ja: ログをパージしない
km: កុំកំណត់ហេតុលុបបំបាត់
ko: 로그 삭제 안함
lt: Niekada nevalyti įrašų
mk: Никогаш не ги чисти дневниците со записи
mn: Логийг хэзээ ч устгахгүй
ms: Jangan Sesekali Membersihkan Catatan
pl: Nigdy nie czyść Logów
pt_pt: Nunca limpar logs
ro: Nu sterge niciodata logurile
ru: Никогда не очищать журналы
sk: Nikdy nemazať logy
sl: Nikoli ne počisti dnevnikov
sr_cs: Nikad ne čisti zapise
sv_se: Rensa aldrig loggar
th: ไม่มีการล้างข้อมูลล็อก
tr: Asla Kayıtları Silme
uk: Ніколи не очищати журнали
vi: Không bao giờ lọc bỏ log

source: After %d month
ar: بعد %d شهر
az: %d ay sonra
bg: След %d месец
ca: Després d'%d mes
da: Efter %d måned
el: Μετά από %d μήνα
et: Peale %d kuud
fi: %d kuukauden jälkeen
fr: Après %d mois
he: לאחר חודש %d
hu: %d hónap múlva
id: Setelah %d bulan
ja: %d ヶ月後
km: បន្ទាប់ពីខែ% d
ko: %d 개월 후
lt: Po %d mėnesio
mn: %d сарын дараа
ms: Selepas %d bulan
pl: Po %d miesiącu
pt_pt: Após %d mês
ro: Dupa %d luna
ru: После %d месяца
sk: Po %d mesiaci
sl: Po %d mesecu
sr_cs: Posle %d mesec
sv_se: Efter %d månad
tr: %d ay sonra
uk: Після %d місяця
vi: Sau %d tháng

source: Default Name Formatting
ar: التنسيق الإفتراضي للإسم
az: Cari adın format edilməsi
bg: Форматиране на името по подразбиране
ca: Format de nom per defecte
da: Standardnavn formatering
el: Προεπιλεγμένη Μορφή Ονόματος
et: Nime vaikevorming
fi: Oletus nimimuotoilu
fr: Mise en forme du Nom
he: פורמט ברירת מחדל לדף
hu: Alapértelmezett név formátum
id: Nama default format
ja: デフォルトの名前のフォーマット
ko: 기본 이름 형식
lt: Numatytasis pavadinimo formatavimas
mk: Предефинирано форматирање на име
mn: Нэрний стандарт формат
ms: Format nama lalai
pl: Domyślne formatowanie nazw
pt_pt: Nome de formatação padrão
ro: Formatare implicita a numelui
ru: Формат ФИО по умолчанию
sk: Štandardný formát pre meno
sl: Privzeto oblikovanje imena
sr_cs: Osnovno formatiranje imena
sv_se: Standard-Namnformatering
th: การจัดรูปแบบชื่อ
tr: Varsayılan İsim Biçimlendirmesi
uk: Форматування стандартної назви
vi: Định dạng tên mặc định

source: Date and Time Options
ar: خيارات الوقت والتاريخ
az: Tarix və vaxt parametrləri
bg: Настройки на дата и час
ca: Opcions de data i hora
da: Dato og tid indstillinger
el: Επιλογές Ημερομηνίας και Ώρας
et: Kuupäeva ja kellaaja valikud
fi: Päiväykseen ja aikaan liittyvät valinnat
fr: Options date & heure
he: אפשרויות תאריך ושעה
hu: Dátum és idő beállítása
id: Opsi Tanggal dan Waktu
ja: 日付と時刻オプション
km: ជម្រើសកាលបរិច្ឆេទនិងពេលវេលា
ko: 날짜 및 시간 옵션
lt: Datos ir laiko nustatymai
mk: Опции за датум и време
mn: Огноо ба цагийн тохиргоо
ms: Pilihan Tarikh dan Masa
pl: Konfiguracja daty i czasu
pt_pt: Opções de hora e data
ro: Optiuni de Data si Timp
ru: Параметры даты и времени
sk: Možnosti dátumu a času
sl: Časovne in datumske opcije
sr_cs: Postavke datuma i vremena
sv_se: Datum- och tidsalterativ
th: ตัวเลือกวันและเวลา
tr: Tarih ve Zaman Seçenekleri
uk: Налаштування дати та часу
vi: Lựa chọn ngày và giờ

source: Time Format
ar: تنسيق الوقت
az: Vaxt formatı
bg: Формат за час
ca: Format d'hora
da: Klokkeslætsformat
el: Μορφή Ώρας
et: Aja vorming
fi: Ajan esitystapa
fr: Format de l'Heure
he: פורמט הזמן
hu: idő formátum
id: Forwat Waktu
ja: 時刻のフォーマット
km: ទ្រង់ទ្រាយពេលវេលា
ko: 시간 형식
lt: Laiko formatas
mk: Формат за време
mn: Цагийн формат
ms: Format Masa
pl: Format czasu
pt_pt: Formato de hora
ro: Formatul Timpului
ru: Формат времени
sk: Formát času
sl: čas : oblika
sr_cs: Format vremena
sv_se: Tidsformat
th: รูปแบบ:: เวลา
tr: Zaman Biçimi
uk: Формат часу
vi: Định dạng theo giờ

source: Date Format
ar: تنسيق التاريخ
az: Tarix formatı
bg: Формат за дата
ca: Format de data
da: Datoformat
el: Μορφή Ημερομηνίας
et: Kuupäeva vorming
fi: Päiväysmuoto
fr: Format de la Date
he: פורמט התאריך
hu: Dátum formátum
id: Format Tanggal
ja: 日付のフォーマット
km: ទ្រង់ទ្រាយកាលបរិច្ឆេទ
ko: 날짜 형식
lt: Datos formatas
mk: Формат за датум
mn: Огнооны формат
ms: Format Tarikh
pl: Format daty
pt_pt: Formato de data
ro: Formatul Datei
ru: Формат даты
sk: Formát dátumu
sl: datum : oblika
sr_cs: Format datuma
sv_se: Datumformat
th: รูปแบบ:: วัน
tr: Tarih Biçimi
uk: Формат дати
vi: Định dạng theo ngày

source: Date and Time Format
ar: تنسيق الوقت والتاريخ
az: Tarix və vaxt formatı
bg: Формат за дата и час
ca: Format de data i d'hora
da: Dato- og tidsformat
el: Μορφή Ημερομηνίας και Ώρας
et: Kuupäeva ja kellaaja vorming
fi: Päiväyksen ja ajan muoto
fr: Format de date et d'heure
he: פורמט תאריך ושעה
hu: Dátum és idő formátum
id: Format Waktu dan Tanggal
ja: 日付と時刻のフォーマット
km: កាលបរិច្ឆេទនិងពេលវេលាទ្រង់ទ្រាយ
ko: 날짜 및 시간 형식
lt: Laiko ir datos formatas
mk: Формат за датум и време
mn: Огноо, цагийн формат
ms: Format Tarikh dan Masa
pl: Format daty i czasu
pt_pt: Formato de data e hora
ro: Formatul Datei si a Timpului
ru: Формат даты и времени
sk: Formát dátumu a času
sl: Oblika ure in datuma
sr_cs: Format datuma i vremena
sv_se: Datum- och tidsformat
th: รูปแบบ:: วัน-เวลา
tr: Tarih ve Zaman Biçimi
uk: Формат дати та часу
vi: Định dạng theo ngày và giờ

source: Day, Date and Time Format
ar: تنسيق اليوم، الوقت والتاريخ
az: Gün, tarix və vaxt formatı
bg: Формат за ден, дата и час
ca: Format de dia, data i d'hora
da: Dag, dato- og tidsformat
el: Μορφή Ημέρας, Ημερομηνίας και Ώρας
et: Nädalapäeva, kuupäeva ja aja vorming
fi: Päivän, päiväyksen ja ajan muoto
fr: Format de Jour, Date et Heure
he: פורמט תאריך ושעה
hu: Nap, dátum és idő formátum
id: Format Hari, Tanggal dan Waktu
ja: 曜日、日付と時刻のフォーマット
km: ថ្ងៃ, កាលបរិច្ឆេទនិងទ្រង់ទ្រាយពេលវេលា
ko: 요일, 날짜 및 시간 형식
lt: Dienos, datos ir laiko formatas
mk: Формат за ден, датум и време
mn: Огноо, гараг, цагийн формат
ms: Format Hari, Tarikh dan Masa
pl: Dzień, Data i format czasu
pt_pt: Dia, data e formato de hora
ro: Formatul Zilei,Datei si a Timpului
ru: Расширенный формат (день недели, дата и время)
sk: Deň, formát dátumu a času
sl: Oblika dneva, datuma in ure
sr_cs: Format dana, datuma i vremena
sv_se: Dag-, datum- och tidsformat
th: รูปแบบ:: วัน-วันที่-เวลา
tr: Gün, Tarih ve Zaman Biçimi
uk: Формат день, дата та час
vi: Định dạng theo ngày, giờ

source: Default Time Zone
ar: المنطقة الزمنية الإفتراضية
az: Cari saat qurşağı
bg: Часови пояс по подразбиране
ca: Fus horari predeterminat
da: Standardtidszone
el: Προεπιλεγμένη Ζώνη Ώρας
et: Ajavöönd vaikimisi
fi: Oletusaikavyöhyke
fr: Fuseau horaire par défaut
he: אזור וזמן ברירת מחדל
hu: Alapértelmezett időzóna
id: Zona Waktu Standar
ja: デフォルトタイムゾーン
km: តំបន់ពេលវេលាលំនាំដើម
ko: 기본 시간대
lt: Numatytoji laiko zona
mk: Временска зона
mn: Үндсэн цагийн бүс
ms: Zon Masa Lalai
pl: Domyślna strefa czasowa
pt_pt: Fuso horário padrão
ro: Fusul Orar Predefinit
ru: Часовой пояс по умолчанию
sk: Prednastavené časové pásmo
sl: Privzeto časovni pas
sr_cs: Podrazumevana vremenska zona
sv_se: Förvald tidszon
th: โซนเวลาเริ่มต้น
tr: Varsayılan Zaman Dilimi
uk: Часовий пояс
vi: Khung giờ mặc định

source: Select Default Time Zone
ar: إختر المنطقة الزمنية الإفتراضية
az: Cari saat qurşağını seçmək
bg: Избор на часови пояс по подразбиране
ca: Seleccioneu el fus horari predeterminat
da: Vælg tidszone, standard
el: Επιλέξτε Προεπιλεγμένη Ζώνη Ώρας
et: Vali vaikimisi ajavöönd
fi: Valitse oletusaikavyöhyke
fr: Sélectionnez le fuseau horaire par défaut
he: בחר אזור זמן
hu: Válasszon alapértelmezett időzónát
id: Pilih Standar Zona Waktu
ja: デフォルトタイムゾーンの選択
km: តំបន់ពេលវេលាលំនាំដើមជ្រើស
ko: 기준 시간대를 선택하세요
lt: Pasirinkti numatytąją laiko zoną
mk: Избери основна часовна зона
mn: Үндсэн цагийн бүсийг сонгоно уу
ms: Pilih Zon Masa Lalai
pl: Zaznacz domyślną strefę czasową
pt_pt: Selecione o fuso horário padrão
ro: Selecteaza Fusul Orar Predefinit
ru: Выберите часовой пояс по умолчанию
sk: Vyberte časové pásmo
sl: Izberi privzet časovni pas
sr_cs: Izaberite podrazumevanu vremensku zonu
sv_se: Välj förvald tidszon
th: เลือกโซนเวลาเริ่มต้น
tr: Varsayılan Zaman Dilimini Seçin
uk: Обрати часовий пояс
vi: Chọn khung giờ mặc định

source: Observe daylight savings
ar: أخذ التوقيت الصيفي بالإعتبار
az: Yay vaxtını nəzərə almaq
bg: Спазване на лятното часово време
ca: Observe l'horari d'estiu
da: Observer sommertid
el: Αυτόματη εφαρμογή θερινής ώρας
et: Automaatne suveajale üleminek
fi: Päivitä kesäaika automaattisesti
fr: Passer à l'heure d'été
he: בדוק שעון קיץ/חורף
hu: Nyári időszámítás beállítása
id: Peduli pergeseran jam siang
ja: 夏時間を適用
km: សង្កេតមើលការសន្សំពន្លឺថ្ងៃ
ko: 서머타임 적용
lt: Atkreipti dėmesį į vasaros laiką
mk: Прилагоди летно/зимско сметање на времето
mn: Зуны цагийн хуваарь мөрдөнө
ms: Perhatikan penjimatan siang
pl: Przestrzegaj czasu letniego
pt_pt: Respeitar horário de verão
ro: Respectă ora de vară
ru: Учитывать летнее время
sk: Používať letný čas
sl: Upoštevaj poletni čas
sr_cs: Prilagodite letnje i zimsko računanje vremena
sv_se: Beakta sommartid
th: กำหนดเวลาตามฤดูกาล
tr: Yaz saati uygulamasına dikkat et
uk: Враховувати літній час
vi: Quan sát tiết kiệm ánh sáng

source: Ticket Settings and Options
ar: إعدادات وخيارات التذاكر
az: Sorğu tənzimləmələri və parametrləri
bg: Настройки и опции за заявки
ca: Opcions i ajustos del Ticket
da: Sags indstillinger og muligheder
el: Ρυθμίσεις και Επιλογές Δελτίων
et: Pileti seaded ja valikud
fi: Tikettien asetukset
fr: Options et paramètres de ticket
he: הגדרות ואפשרויות משימה
hu: Hibajegy beállítások és opciók
id: Konfigurasi Tiket dan Pilihan
ja: チケット設定とオプション
km: សំបុត្រនិងជម្រើសការកំណត់
ko: 티켓 설정 및 옵션
lt: Užklausos parametrai ir parinktys
mk: Опции и подесувања за тикет
mn: Хүсэлгийн тохиргоо болон боломжууд
ms: Tetapan dan Pilihan tiket
pl: Ustawienia zgłoszeń i opcje
pt_pt: Opções e Configurações do Pedido
ro: Setări și opțiuni pentru tichete
ru: Настройки и параметры заявок
sk: Nastavenia a voľby tiketu
sl: Nastavitve in opcije zahtevkov
sr_cs: Podešavanja i opcije tiketa
sv_se: Ärenden - Inställningar och alternativ
th: การตั้งค่า Ticket
tr: Kayıt Ayarları ve Seçenekleri
uk: Налаштування заявок
vi: Cài đặt thẻ và các lựa chọn
