Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: We provide <u>professional installation services</u> and commercial support with guaranteed response times, and access to the core development team.
ar: نحن نوفر <u>خدمات تثبيت إحترافية</u> ودعم فني تجاري يضمن أوقات الإستجابة، مع إمكانية الوصول إلى فريق التطوير الرئيسي.
bg: Ние предоставяме <u>Услуги за професионално инсталиране</u> и платена поддръжка с гарантирано време за отклика и с достъп до екипа, който разработва софтуера.
ca: Oferim <u>serveis professionals d'instal·lació</u> i suport comercial amb temps de resposta garantit i accés a l'equip de desenvolupament.
da: Vi leverer <u>professionelle installationsservices</u> og kommerciel support med garanterede svartider, og adgang til de centrale udviklingsteam.
el: Παρέχουμε <u>επαγγελματικές υπηρεσίες εγκατάστασης</u> και εμπορική υποστήριξη με εγγυημένους χρόνους απόκρισης και πρόσβαση στην κεντρική ομάδα ανάπτυξης.
et: Me pakume <u>professionaalset installeerimisteenust</u> ja tasulist kasutajatuge kokku lepitud reageerimisaegadega ja ligipääsuga arendajate meeskonnale.
fi: Tarjoamme <u>ammattimaisia asennuspalveluja</u> ja kaupallista tukea nopealla vasteajalla sekä pääsyn ydinkehittäjien tiimiin.
fr: Nous fournissons des <u>services d'installation professionnelle</u> et un support commercial avec temps de réponse garantis et un accès au cœur de l'équipe de développement.
hu: Biztosítunk <u>professzionális telepítési szolgáltatást</u> és üzleti támogatást, garantált válaszidővel, illetve kapcsolatot a központ fejlesztőkel.
id: Kami menyediakan <u>layanan instalasi profesional</u> dan dukungan komersil dengan jaminan respon waktu, dan akses kepada tim pengembang utama.
ja: 当社は<u>プロフェッショナルインストールサービス</u>および商用サポートを提供し、対応時間の速さと中核開発チームへのアクセスを保証しています。
km: <u>យើងផ្តល់ជូននូវសេវាកម្មដែលមានជំនាញវិជ្ជាជីវៈការដំឡើងនិងការគាំទ្រពាណិជ្ជកម្មជាមួយការឆ្លើយតបដងបានធានានិងការចូលទៅកាន់ការអភិវឌ្ឍក្រុមស្នូល។</u>
ko: 정해진 시간 내에 <u>프로페셔널 설치 서비스</u> 및 상업적 지원을 받을 수 있으며, 핵심 개발 팀과 접촉할 수 있습니다.
lt: Mes teikiame <u>profesionalias diegimo paslaugas </u> ir komercinę pagalbą su garantuotais reagavimo laikais, ir priega prie pagrindinės kūrimo komandos.
mk: Ние нудиме <u>Услуги за професионално инсталирање</u> и комерцијална платена поддршка со гарантирано време за одговор и пристап до тимот кој што го развива софтверот.
mn: Бид <u>төлбөртэй мэргэжлийн зөвлөгөө</u> болон тусламжийн үйлчилгээг түргэн шуурхай үзүүлэхээс гадна хөгжүүлэлтийн багтай шууд холбогдох боломж олгох болно.
ms: Kami menyediakan <u>perkhidmatan pemasangan profesional</u> dan sokongan komersial dengan masa tindak balas terjamin, dan akses kepada pasukan pembangunan teras.
pl: Zapewniamy <u> profesjonalne usługi instalacyjne </u> i obsługę wsparcia z gwarantowanym czasem reakcji oraz dostęp do zespołu rozwoju jądra.
pt_pt: Fornecemos <u>serviços profissionais de instalação</u> e suporte comercial com tempos de resposta garantidos, e acesso à equipa central de desenvolvimento.
ro: Noi oferim <u>servicii profesionale de instalare</u> si suport comercial cu timp garantat de raspuns si acces la echipa de dezvoltare.
ru: Мы предоставляем <u>Услуги по профессиональной установке</u> и платную поддержку с гарантированным временем отклика и доступом к команде разработчиков.
sk: Zabezpečujeme <u> profesionálne inštalačné služby </u> a platenú podporu s garantovanou dobou odozvy, a prístup k vývojovému tímu.
sl: Ponujamo <u>storitev profesionalnih namestitev</u> in komercialno podporo z garantiranim odzivnim časom in dostopom do ekipe razvijalcev.
sr_cs: Nudimo Vam <u>uslugu profesionalne instalacije</u> i komercijalnu podršku sa zagarantovanim vremenom odgovora, kao i kontakt sa timom developera.
sv_se: Vi tillhandahåller <u>professionell installationservice</u> och kommersiell support med garanterade svarstider, samt tillgång till kärnutvecklarlaget.
tr: Bizler <u>profesyonel kurulum servisleri</u> ve ana geliştiriclerin olduğu takıma erişimin olduğu her zaman cevap alacağınız ticari destek sunuyoruz.
uk: Ми надаємо <u> послуги професійної установки </u> і платну підтримку з гарантованим часом відгуку і доступом до команди розробників.
vi: Chúng tôi sẽ cung cấp <u>những dịch vụ cài đặt chuyên nghiệp</u>và hỗ trợ về thương mại với số lần phản hồi đảm bảo, và quyền truy cập tới đội ngũ phát triển cốt lõi.

source: Contact Us
ar: إتصل بنا
bg: Свържете се с нас
ca: Contacteu-nos
da: Kontakt os
el: Επικοινωνήστε μαζί μας
et: Võta meiega ühendust
fi: Ota yhteyttä
fr: Contactez-nous
he: צור עמנו קשר
hu: Lépjen kapcsolatba velünk
id: Hubungi Kami
ja: 当社にお問い合わせください
km: ទាក់ទង​មក​ពួក​យើង
ko: 연락하세요
lt: Susisiekite
mk: Контактирајте не
mn: Холбоо барих
ms: Hubungi kami
pl: Skontaktuj się z nami
pt_pt: Contate-nos
ro: Contacteaza-ne
ru: Свяжитесь с нами
sk: Kontaktujte nás
sl: Kontaktirajte nas
sr_cs: Kontaktirajte nas
sv_se: Kontakta oss
tr: İletişim
uk: Контакти
vi: Liên hệ

source: Congratulations!
ar: مبروك!
bg: Поздравления!
ca: Felicitats!
da: Tillykke!
el: Συγχαρητήρια!
et: Õnnitlused!
fi: Onnittelut!
fr: Félicitations !
he: מזל טוב!
hu: Gratulálunk!
id: Selamat!
ja: おめでとうございます!
km: សូមអបអរសាទរ!
ko: 축하합니다!
lt: Sveikinimai!
mk: Честитки!
mn: Баяр хүргье!
ms: Tahniah!
pl: Gratulujemy!
pt_pt: Parabéns!
ro: Felicitari!
ru: Поздравляем!
sk: Gratulujeme!
sl: Čestitke!
sr_cs: Čestitamo!
sv_se: Grattis!
tr: Tebrikler!
uk: Вітаємо!
vi: Chúc mừng!

source: Your osTicket installation has been completed successfully. Your next step is to fully configure your new support ticket system for use, but before you get to it please take a minute to cleanup.
ar: لقد تم اكمال تثبيت osTicket بنجاح. الخطوة التالية هي ضبط نظام تذاكر الدعم الفني الجديد للإستخدام، لكن قبل ذلك نرجو أن تقوم بتخصيص بضع دقائق من وقتك للتخلص من الملفات الغير ضرورية.
bg: Инсталацията на osTicket завърши успешно. Следващата стъпка е цялостното конфигурирате на система за поддръжка за употреба, но преди това, моля отделете няколко минути за почистване.
ca: La seva instal·lació de osTicket s'ha completat amb èxit. El següent pas és configurar totalment el nou sistema de Ticket de suport per al seu ús, però abans d'arribar a això si us plau prengui un minut per neteja.
da: Din osTicket installationen er fuldført. Dit næste skridt er at fuldt konfigurere nye support bestilling systemet til brug, men før du komme til det skal du tage et minut til oprydning.
el: Η εγκατάσταση του osTicket ολοκληρώθηκε με επιτυχία. Το επόμενο βήμα σας είναι να διαμορφώσετε πλήρως το νέο σας σύστημα υποστήριξης ώστε να είναι έτοιμο προς χρήση, αλλά προηγουμένως παρακαλούμε αφιερώστε ένα λεπτό για καθαρισμό.
et: osTicket installeerimine on edukalt lõppenud. Sinu järgmiseks sammuks on kasutajatoe süsteemi konfigureerimine, kuid enne seda palun võta aega ajutiste failide kustutamiseks.
fi: osTicket asennuksesi on suoritettu onnistuneesti. Seuraava vaiheesi on asettaa kaikki asetukset uudessa tukijärjestelmässäsi, mutta ennen kuin aloitat käytetään hetki siivoamiseen.
fr: Votre installation d'osTicket a été terminée avec succès. Votre prochaine étape est de configurer entièrement votre nouveau support de système de tickets pour l'utilisation, mais avant d'arriver à cette étape prenez quelques minutes pour nettoyer.
he: התקנת osTicket הסתיימה בהצלחה. הצעד הבא הוא להגדיר את מערכת התמיכה בקריאות שירות לשימוש מלא, קח דקה להתרענן לפני כן.
hu: Az osTicket telepítés sikeresen befejeződött. A következő lépés hogy konfiguráld az új Hibajegykezelő rendszert a használathoz, Mielőtt megtennéd szánj egy percet a felesleges fájlok törlésére.
id: Instalasi osTicket Anda telah komplet dengan sukses. Langkah berikutnya adalah melengkapi konfigurasi sistem dukungan tiket baru Anda agar bisa digunakan, tetapi sebelumnya mohon ditunggu sebentar untuk pembersihan.
ja: osTicketのインストールが正常に完了しました。次のステップは、新しいサポートチケットシステムを使用するために完全に設定することですが、その前にクリーンアップを行ってください。
km: ការដំឡើង osTicket របស់អ្នកត្រូវបានបញ្ចប់ដោយជោគជ័យ។ ជំហានបន្ទាប់របស់អ្នកគឺដើម្បីកំណត់រចនាសម្ព័ន្ធឱ្យបានពេញលេញប្រព័ន្ធថ្មីរបស់អ្នកលក់សំបុត្រការគាំទ្រសម្រាប់ការប្រើប្រាស់នោះទេប៉ុន្តែមុនពេលដែលអ្នកទទួលបានទៅវាសូមចំណាយពេលបន្តិចដើម្បីសម្អាត។
ko: osTicket이 성공적으로 설치되었습니다. 다음 단계는 새 티켓지원시스템을 사용하기 위해 전체 설정을 수행할 예정이며, 그 전에 정리를 위해 1분 정도 시간이 소요됩니다.
lt: Jūsų osTicket diegimas buvo sėkmingai užbaigtas. Jūsų kitas žingsnis yra visiškai sukonfigūruoti savo naują pagalbos užklausų sistemą naudojimui, bet prieš pereinant prie jos, skirkitę minutę valymui.
mk: Вашата osTicket инсталација беше успешно завршена. Следен чекор е целосно да го кофигурате системот за поддршка за употреба, но пред тоа ве молиме да оддвоите неколку минути за чистење на датотеките што не требаат.
mn: Та osTicket-ийг амжилттай суулгалаа. Таны дараачийн алхам бол тусламжийн шинэ системээ ашиглахад бэлэн болгож тохируулах юм. Гэхдээ эхлээд бага зэрэг цэвэрлэгээний ажил хийхэд ганц хором зарцуулна уу.
ms: Pemasangan osTicket anda telah selesai dengan jayanya. Langkah seterus anda adalah untuk mengkonfigurasi sepenuhnya sistem tiket sokongan baru anda untuk digunakan, tetapi sebelum anda mendapatkannya sila ambil satu minit untuk pembersihan.
pl: Instalacja osTicket została zakończona pomyślnie. Następnym krokiem jest pełna konfiguracja twojego systemu wsparcia i zgłoszeń, ale zanim się tym zajmiesz proszę poświęć kilka minut na czyszczenie.
pt_pt: A sua instalação do osTicket foi concluída com sucesso. O próximo passo é configurar totalmente o seu novo sistema de suporte para uso, mas antes por favor use um minuto para limpeza.
ro: Instalarea dumneavoastra osTicket a fost completata cu succes. Urmatorul dumneavoastra pas este de a configura noul sistem de tichete pentru suport, dar inainte de a incepe va rugam sa alocati un minut pentru a sterge fisierele ce va pot periclita siguranta site-ului.
ru: Установка osTicket завершена успешно. Теперь вы можете полностью настроить свою новую систему поддержки под ваши нужды, но прежде необходимо провести процедуру очистки временной информации.
sk: Vaša inštalácia osTicket-u bola úspešne dokončená. Ďalším krokom je úplne nakonfigurovať Váš nový systém podpory, ale predtým, než budete pokračovať, prosím minútku na upratanie.
sl: Vaša namestitev osTicket-a je uspešno končana. Vaš naslednji korak je konfiguracija novega podpornega sistema, ampak preden začnete si vzemito minuto za čiščenje.
sr_cs: Vaša instalacija osTicketa je uspešno završena. Sljedeći korak Vam je konfiguracija novog sistema tehničke podrške, ali pre nego što počete molim vas da odvojite nekoliko minuta da počistite.
sv_se: Din osTicket installation är nu färdig. Ditt nästa steg att att fullt konfigurera ditt nya support ärendesystem för användning, men innan du gör det vänligen ta en mint för att städa upp.
tr: osTicket kurulumunuz başarıyla tamamlandı. Bir sonraki adım yeni destek sisteminizi ayarlamak olacak. Fakat bundan önce bir dakikaknızı ayırıp temizlik yapın.
uk: Установка osTicket завершена успішно. Тепер ви можете налаштувати систему підтримки під ваші потреби, але спочатку необхідно провести процедуру очищення тимчасової інформації.
vi: Cài đặt osTicket của bạn đã thành công. Bước tiếp theo bạn cần cấu hình hoàn thiện hệ thống hỗ trợ lệnh mới để sử dụng, nhưng trước khi bạn làm điều đó, hãy dành thời gian làm sạch.

source: Config file permission
ar: صلاحية ملف الضبط
bg: Права върху config файла
ca: Permís d'arxiu de config
da: Config fil tilladelse
el: Δικαιώματα στο αρχείο διαμόρφωσης
et: Konfiguratsioonifaili õigused
fi: Asetustiedoston oikeudet
fr: Autorisations de fichiers de config
he: הרשאה לקובץ הגדרה
hu: Konfigurációs állomány jogosultságai
id: Ijin berkas konfig
ja: 設定ファイルの許可
km: ការអនុញ្ញាតឯកសារកំណត់រចនាសម្ព័ន្ធ
ko: 설정 파일 권한
lt: Konfigūracijos failo leidimas
mk: Config file пермисија
mn: Тохиргооны файл уруу хандах эрх
ms: Kebenaran fail konfig
pl: Uprawnienia pliku konfiguracji
pt_pt: Permissões do ficheiro de configuração
ro: Configureaza permisiunile fisierului
ru: Разрешение config файла
sk: Prístupové práva pre konfiguračný súbor
sl: Dovoljenja konfiguracijske datoteke
sr_cs: Dozvole konfiguracione datoteke
sv_se: Konfigurationsfil tillstånd
tr: Ayar dosya izni
uk: Права доступу до конфігураційного файлу
vi: Cấp phép file cấu hình

source: Change permission of ost-config.php to remove write access as shown below.
ar: تغيير صلاحة ost-config.php لحذف صلاحية الكتابة كما هو ظاهر بالأسفل.
bg: Сменете правата за достъп до файла ost-config.php за да махнете правата за запис, както е показано по-долу.
ca: Canviar el permís de ost-config. php per treure escriure accés com mostrada sota.
da: Ændre tilladelse af ost-config.php til at fjerne skriveadgang, som vist nedenfor.
el: Αλλάξτε τα δικαιώματα στο αρχείο ost-config.php ώστε να αφαιρέσετε το δικαίωμα εγγραφής όπως φαίνεται παρακάτω.
et: Muuda ost-config.php õigusi, et eemaldada kirjutusõigused nagu näidatud allpool.
fi: Vaihda oikeudet ost-config.php tiedostosta poistaaksesi kirjoitusoikeuden kuten alla.
fr: Changez les permissions d'ost-config.php pour enlever l'accès en écriture comme indiqué ci-dessous.
he: שנה הרשאות לקובץ ost-config.php בכדי להסיר הרשאות כתיבה כמופיע להלן.
hu: Változtassa meg az ost-config.php állomány hozzáférési jogosultságait, távolítsa el az írási jogosultságot ahogy alább mutatjuk.
id: Ubah ijin ost-config.php untuk menghapus hak akses seperti nampak dibawah.
ja: 以下に示すように、ost-config.phpの許可を変更して書き込み権限を削除します。
km: ផ្លាស់ប្តូរការអនុញ្ញាតពីអាល់ប៊ុមចំរៀងនេះដើម្បីយកចេញ-config.php សរសេរដូចដែលបានបង្ហាញការចូលដំណើរការដូចខាងក្រោម។
ko: 쓰기 권한을 제거하기 위해 아래와 같이 ost-config.php의 권한을 변경하세요.
lt: Pakeiskite leidimus ost-config.php t, kad ištrintumėte rašymo galimybę kaip nurodyta žemiau.
mk: Сменете ја пермисијата на ost-config.php за да отстраните пристап за пишување како што е прикажано подолу.
mn: Доор үзүүлсний дагуу ost-config.php файл уруу бичих эрхийг авч хаяна уу.
ms: Tukar kebenaran ost-config.php untuk keluarkan akses tulis seperti yang ditunjukkan di bawah.
pl: Zmień uprawnienia do ost-config.php usuwając dostęp do zapisu, jak pokazano poniżej.
pt_pt: Altere a permissão do ficheiro ost-config.php para remover o acesso de escrita, como mostrado abaixo.
ro: Schimbati permisiunile fisierului ost-config.php pentru a dezactiva accesul de scriere cum este aratat mai jos.
ru: Измените права доступа к файлу ost-config.php чтобы снять права на запись, как показано ниже.
sk: Zmeňte prístupové práva na ost-config.php, odstráňte právo zápisu.
sl: Spremenite dovoljenja na OST-CONFIG.PHP da umaknete pravice spreminjanja kot je prikazano spodaj.
sr_cs: Promenite dozvolu ost-config.php kako biste uklonili prava na pisanje, na osnovu primera ispod.
sv_se: Ändra tillstånd av ost-config.php för att ta bort skrivåtkomst som visas nedan.
tr: Aşağıda gösterildiği gibi ost-config.php dosyasının yazma hakkını değiştirin.
uk: Змініть права доступу до файлу ost-config.php, щоб зняти права на запис.
vi: Thay đổi quyền cấp phép với ost-config.php để loại bỏ quyền truy cập viết như trên.

source: Using WS_FTP this would be right hand clicking on the file, selecting chmod, and then remove write access
ar: استخدام WS_FTP عن طريق النقر بالزر الأيمن على الملف، اختيار chmod، ثم حذف صلاحية الكتابة
bg: Ползвайки WS_FTP, щракнете с десния бутон върху избрания файл, изберете chmod и после премахнете правото за запис
ca: Utilitzant WS_FTP sería correcte fent clic dret a l'arxiu, seleccionar chmod i a continuació eliminar l'accés d'escriptura
da: Brug WS_FTP dette ville være et højre klik på filen, vælge chmod, og derefter fjerne skriveadgang
el: Εάν χρησιμοποείτε το WS_FTP αυτό μπορεί να πραγματοποιηθεί κάνοντας δεξί κλικ στο αρχείο, επιλέγοντας chmod, και κατόπιν αφαιρώντας το δικαίωμα εγγραφής
et: Kasutades WS_FTP oleks see nii: parem hiireklõps failil, vali chmod ja eemalda kirjutusõigus
fi: Käyttämällä WS_FTP:tä tämä olisi hiiren oikea klikkaus tiedoston päällä, valitse chmod, sitten poista kirjoitusoikeus
fr: À l'aide de WS_FTP ce qui main droite en cliquant sur le fichier, en sélectionnant les chmod et puis supprimez l'accès en écriture
hu: WS_FTP-t használva ezt a fájlon való jobb egérkattintással tehetjük meg, kiválasztva a chmod menüt, és tiltsuk le az írási jogosultságot
id: Menggunakan WS_FTP dengan meng-klik-kanan pada berkas, memilih chmod, dan kemudian menghapus hak akses
ja: WS_FTPを使用してファイルを右クリックしてchmodを選択して、書き込み権限を削除します。
km: ដោយប្រើ WS_FTP នេះនឹងមានការចុចកណ្ដុរខាងស្ដាំដៃលើឯកសារជ្រើស chmod, ហើយបន្ទាប់មកយកសិទ្ធិសរសេរ
ko: WS_FTP를 사용하여 마우스 오른쪽 버튼으로 파일을 클릭하고, chmod를 선택하여 쓰기 권한을 제거하세요.
lt: Naudojant WS_FTP tai būtų paspaudimas dešiniu pelės klavišu ant failo, pasirinkti chmod ir tada ištrinti rašymo galimybę
mk: Користење на WS_FTP - десен клик над датотеката, изберете chmod и потоа отстранате ја дозволата за пишување
mn: Жишээ нь WS_FTP ашиглаж буй бол файл дээр хулганы баруун товчоор дараад chmod гэдгийг сонгож бичих эрхийг авч хаяна
ms: Menggunakan WS_FTP ini akan menjadi klik tangan kanan pada fail, memilih chmod, dan kemudian keluarkan akses tulis
pl: Korzystając z WS_FTP klikamy prawym przyciskiem myszki na plik, wybieramy chmod, a następnie usuwamy dostęp do zapisu
pt_pt: Usando o WS_FTP isso seria clicar com o botão direito do rato no ficheiro, selecionar chmod e em seguida remover o acesso de escrita
ro: Folosind WS_FTP veti face click dreapta pe fisier, selectati chmod, iar dupa aceea eliminati dreptul de scriere
ru: Используя WS_FTP, правый клик на выбранном файле, выберите chmod, затем удалите права на запись
sk: Použitie WS_FTP - kliknite na súbor, vyberte chmod, a odstráňte oprávnenia na zápis
sl: Če uporabljate WS_FTP bi to pomenilo desni klik na datoteki, izbira chmod in umika write access na datoteki
sr_cs: Koristeći WS_FTP to bi značilo desni klik na datoteku, izbor chmod, zatim uklonite sve dozvole na datoteci
sv_se: Med WS_FTP skulle detta vara att högerklicka på filen, välja chmod, och sedan ta bort skrivrättigheter
tr: WS_FTP kullanıyorsanız, dosyaya sağ tıklayın, chmod u seçin ve yazma hakkını kaldırın
uk: Використовуючи WS_FTP, правий клік на вибраному файлі, виберіть chmod, потім змінити права на запис
vi: Sử dụng WS_FTP bằng cách nhấn chuột phải vào file, chọn chmod, sau đó rời quyền truy cập viết

source: Click on the file, select change permission, and then remove write access.
ar: إضغط على الملف، إختر تغيير الصلاحية، وقم بحذف صلاحية الكتابة.
bg: Щракнете върху файла, изберете промяна на правата, после премахнете правата за запис.
ca: Fent clic en l'arxiu, seleccionar permís de canvi, i a continuació eliminar l'accés d'escriptura.
da: Klik på filen, Vælg Skift tilladelse, og fjern derefter skrive adgang.
el: Κάντε κλικ στο αρχείο, επιλέξτε Αλλαγή Δικαιωμάτων, και κατόπιν αφαιρέστε το δικαίωμα εγγραφής.
et: Vajuta failile, valige muuda õigusi ja siis eemalda kirjutamise õigus.
fi: Klikkaa tiedoston päällä, valitse vaihda oikeudet, sitten poista kirjoitusoikeudet.
fr: Cliquez sur le fichier, sélectionnez modifier les permissions et puis supprimez l'accès en écriture.
he: לחץ על קובץ, בחר "שנה הרשאה" ולאחר מכן "הסר הרשאת כתיבה".
hu: Kattinson az állományon, válassza a jogosultságok módosítását, és tiltsa le az írási jogosultságot.
id: Klik pada berkas, pilih ubah ijin, dan kemudian hapus hak akses.
ja: ファイルをクリックして許可の変更を選択して、書き込み権限を削除します。
km: សូមចុចលើឯកសារជ្រើសការអនុញ្ញាតការផ្លាស់ប្តូរ, ហើយបន្ទាប់មកយកសិទ្ធិសរសេរ។
ko: 파일을 클릭하고 권한 변경을 선택하여 쓰기 권한을 제거하세요.
lt: Paspauskite ant failo, pasirinkite pakeisti leidimą ir tada ištrinkite rašymo galimybę.
mk: Кликнете на датотеката, изберете промени дозволи и потоа избришете го пристапот за запишување.
mn: Файл дээр дараад change permission гэдгийг сонгоод бичих эрхийг авч хаяна уу.
ms: Klik pada fail, pilih kebenaran perubahan, dan kemudian keluarkan akses tulis.
pl: Kliknij na pliku, wybierz zmianę uprawnień, a następnie usuń uprawnienia do zapisu.
pt_pt: Clique sobre o ficheiro, selecione alterar permissões e depois remova o acesso de escrita.
ro: Faceti click pe fisier, selectati schimbare permisiuni, iar dupa aceea dezactivati accestul de scriere.
ru: Нажмите на файл, выберите изменить права, затем удалите права на запись.
sk: Kliknite na súbor a zmeňte nastavenie prístupových práv - zrušte právo zápisu.
sl: Kliknite datoteko, izberite spremembo pravic in umaknite pravico zapisovanja.
sr_cs: Kliknite na datoteku, izaberite promenu dozvola, zatim uklonite dozvolu pisanja.
sv_se: Klicka på filen, välj förändra tillåtelse och ta sedan bort skrivrättigheter.
tr: Dosyaya tıklayın, hakları değiştiri seçin ve yazma hakkını kaldırın.
uk: Натисніть на файл, виберіть змінити права, потім змініть права на запис.
vi: Nhấn vào file, chọn quyền cho phép thay đổi, sau đó di rời quyền truy cập viết.

source: Below, you'll find some useful links regarding your installation.
ar: بالأسفل، ستجد مجموعة من الروابط المفيدة المتعلقة بعملية التثبيت الخاصة بك.
bg: По-долу ще намерите полезни връзки, свързани с Вашата инсталация.
ca: A continuació, trobarás alguns enllaços útils per a la seua instal·lació.
da: Nedenfor finder du nogle nyttige links vedrørende din installation.
el: Παρακάτω θα βρείτε μερικούς χρήσιμους συνδέσμους για την εγκατάστασή σας.
et: Allpool on mõned kasulikud installatsiooni puudutavad lingid.
fi: Alla löydät käytännöllisiä linkkejä koskien asennustasi.
fr: Vous trouverez ci-dessous, quelques liens utiles concernant votre installation.
he: בהמשך, תמצא קישורים שימושיים הנוגעים להתקנתך.
hu: Lent található pár hasznos link a telepítéshez.
id: Dibawah, Anda bisa menemukan beberapa tautan berguna sesuai instalasi Anda.
ja: 以下に、インストールに関する役立つリンクがあります。
km: ខាងក្រោមនេះ, អ្នកនឹងរកឃើញតំណភ្ជាប់ដែលមានប្រយោជន៍មួយចំនួនទាក់ទងនឹងការដំឡើងរបស់អ្នក។
ko: 설치에 대한 몇가지 유용한 링크를 아래에서 확인할 수 있습니다.
lt: Žemiau rasite keletą naudingų nuorodų, susijusių su jūsų diegimų.
mk: Подолу ќе најдете некои корисни линкови поврзани со вашата инсталација.
mn: Таны саяхан суулгасан системийн хэрэгцээтэй холбоосуудыг доороос олж үзнэ үү.
ms: Di bawah, anda akan menemui beberapa pautan berguna mengenai pemasangan anda.
pl: Poniżej znajdziesz kilka przydatnych linków dotyczących instalacji.
pt_pt: Abaixo, encontrará algumas ligações úteis relativas à sua instalação.
ro: Dedesubt o sa gasiti niste link-uri utile in legatura cu instalarea dumneavoastra.
ru: Ниже вы найдете полезные ссылки для вашей копии.
sk: Nižšie nájdete niektoré užitočné odkazy týkajúce sa inštalácie.
sl: Spodaj boiste našli nekaj koristnih povezav v povezavi z vašo namestitvijo.
sr_cs: Ispod ćete pronaći korisne linkove vezane uz Vašu instalaciju.
sv_se: Nedan hittar du några användbara länkar angående din installation.
tr: Aşağıda kurulumunuz ile ilgili faydalı bağlantıları bulabilirsiniz.
uk: Нижче ви знайдете корисні посилання для вашої копії.
vi: Bên dưới, bạn sẽ thấy một số link hữu ích liên quan đến cài đặt của bạn.

source: Your osTicket URL
ar: رابط osTicket
bg: Адрес за достъп до OsTicket
ca: La seua URL de osTicket
da: Din osTicket URL
el: Το URL του δικού σας osTicket
et: Sinu osTicket URL
fi: Sinun osTicket URL-osoite
fr: Votre URL d'osTicket
he: כתובת ה URL של osTicket שלך
hu: osTicket URL
id: URL osTicket Anda
ja: あなたのosTicket URL
km: URL ដែល osTicket របស់អ្នក
ko: osTicket URL
lt: Jūsų osTicket URL
mk: URL до вашиот osTicket
mn: Таны osTicket-ын URL
ms: URL osTicket anda
pl: URL do twojego systemu osTicket
pt_pt: O seu URL osTicket
ro: Adresa dumneavoastra URL pentru osTicket
ru: OsTicket URL
sk: URL adresa pre osTicket
sl: Vaš osTicket URL
sr_cs: Vaš osTicket URL
sv_se: Din osTicket URL
tr: Sizin osTicket adresiniz
uk: Веб-адреса системи підтримки
vi: URL osTicket của bạn
