Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Are you sure you want to change the user's organization?
ar: هل أنت متأكد من أنك تريد تغيير مؤسسة المستخدم؟
az: İstifadəçinin təşkilatını dəyişmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да промените организацията на потребителя?
ca: Esta segur que vol canviar l'organització de l'usuari?
da: Er du sikker på, du vil ændre brugerens organisation?
el: Είστε βέβαιος/η ότι θέλετε να αλλάξετε τον οργανισμό του χρήστη;
et: Kas oled kindel, et soovid muuta kasutaja ettevõtet?
fi: Haluatko varmasti vaihtaa käyttäjän organisaatiota?
fr: Êtes-vous certain de que vouloir modifier l'organisation de l'utilisateur ?
he: האם אתה בטוח שברצונך לשנות את הארגון אליו שייך המשתמש?
hu: Biztos, hogy meg akarja változtatni a felhasználóhoz rendelt szervezetet?
id: Anda yakin mengubah organisasi dari pengguna?
ja: ユーザーの組織を変更してもよろしいですか?
km: តើអ្នកប្រាកដជាចង់ផ្លាស់ប្តូររបស់អង្គការអ្នកប្រើ?
ko: 사용자의 소속 조직을 변경하시겠습니까?
lt: Ar tikrai norite pakeisti vartotojo organizaciją?
mk: Дали сте сигурни дека сакате да ја промените организацијата на корисникот?
mn: Хэрэглэгчийн байгууллагыг солихдоо итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu menukar organisasi pengguna?
pl: Czy na pewno chcesz zmienić organizacji użytkownika?
pt_pt: Tem a certeza que quer alterar a organização do utilizador?
ro: Ești sigur că vrei să schimbi organizația utilizatorului?
ru: Вы уверены, что хотите изменить организацию пользователя?
sk: Ste si istý, že chcete užívateľovi zmeniť organizáciu?
sl: Ali ste prepričani, da želite spremeniti podjetje uporabnika?
sr_cs: Jeste li sigurni da želite promeniti organizaciju kojoj korisnik pripada?
sv_se: Är du säker på att du vill ändra användarens organisation?
th: คุณต้องการเปลี่ยนแปลงองค์กรของผู้ใช้แน่ใจหรือไม่
tr: Kullanıcının kuruluşunu değiştirmek istediğinizden emin misiniz?
uk: Чи Ви дійсно бажаєте змінити організацію користувача?
vi: Bạn có chắc bạn muốn thay đổi tổ chức của người dùng không?

source: Import Users
ar: استيراد مستخدمين
az: İstifadəçiləri daxil et
bg: Импортиране на Потребители
ca: Importació d'usuaris
da: Importer brugere
el: Εισαγωγή Χρηστών
et: Impordi kasutajaid
fi: Tuo käyttäjiä
fr: Importer les utilisateurs
he: ייבוא משתמשים
hu: Felhasználók importálása
id: Mengimpor pengguna
ja: ユーザーのインポート
km: ការនាំចូលអ្នកប្រើ
ko: 사용자 가져오기
lt: Importuoti naudotojus
mk: Увези корисници
mn: Хэрэглэгчдийг импортлох
ms: Import pengguna
pl: Importuj użytkowników
pt_pt: Importar utilizadores
ro: Importa Utilizatori
ru: Импортировать Пользователей
sk: Importovať užívateľov
sl: Uvozi uporabnike
sr_cs: Uvezi korisnike
sv_se: Importera användare
th: นำเข้าผู้ใช้งาน
tr: Kullanıcıları Al
uk: Імпорт користувачів
vi: tập hợp người dùng nhập vào

source: Error adding organization - try again!
ar: حدث خطأ أثناء إضافة المؤسسة - حاول مرة أخرى!
az: Təşkilat əlavə etməkdə xəta - yenidən cəhd edin!
bg: Грешка при добавяне на организация - опитайте отново!
ca: Error en afegir organització - torna a intentar-ho!
da: Fejl ved tilføjelse af organisation - prøv igen!
el: Σφάλμα κατά την προσθήκη οργανισμού - προσπαθήστε ξανά!
et: Viga ettevõtte lisamisel - proovi uuesti!
fi: Virhe organisaation lisäämisessä - yritä uudelleen!
fr: Erreur ajout d'organisation - essayez à nouveau !
he: שגיאה בהוספת הארגון - נסה שוב!
hu: Szervezet hozzáadásakor hiba történt - próbálja újra!
id: Gagal tambah organisasi - coba lagi!
ja: 組織の追加エラー - もう一度やり直してください!
km: កំហុសក្នុងការបន្ថែមអង្គការ - ព្យាយាមម្ដងទៀត!
ko: 조직 추가 에러 - 다시 시도하세요!
lt: Klaida pridedant organizaciją - bandykite dar kartą!
mk: Грешка при додавање на организација - обидете се повторно!
mn: Байгууллага нэмэхэд алдаа гарлаа - дахин оролдоно уу!
ms: Ralat menambah organisasi - cuba lagi!
pl: Wystąpił błąd podczas dodawania organizacji - spróbuj ponownie!
pt_pt: Erro ao adicionar organização - tente novamente!
ro: Eroare la adaugare organizatie - incercati din nou!
ru: Ошибка при добавлении организации - попробуйте снова!
sk: Chyba pri pridávaní organizácie - skúste to znova!
sl: Napaka pri dodajanju organizacije - poskusite ponovno!
sr_cs: Greška kod dodavanja organizacije - pokušajte ponovo!
sv_se: Fel vid tillägg av organisation - vänligen försök igen!
th: ข้อผิดพลาดในการเพิ่มองค์กร - ลองใหม่
tr: Hata! Organizasyon ekleyerek tekrar deneyiniz
uk: Помилка додавання організації. Спробуйте ще!
vi: Lỗi thêm tổ chức - thử một lần nữa!

source: Add New Organization
ar: إضافة مؤسسة جديدة
az: Yeni təşkilat əlavə edin
bg: Добавяне на нова организация
ca: Afegir nova organització
da: Tilføj en ny organisation
el: Προσθήκη Νέου Οργανισμού
et: Lisa uus ettevõte
fi: Lisää uusi Organisaatio
fr: Ajouter une nouvelle organisation
he: הוסף ארגון החדש
hu: Szervezet hozzáadása
id: Tambah organisasi baru
ja: 新しい組織を追加
km: បន្ថែមអង្គការថ្មី
ko: 새로운 조직 추가
lt: Pridėti naują organizaciją
mk: Додади нова организација
mn: Шинээр байгууллага нэмэх
ms: Tambah organisasi baru
pl: Dodawanie nowej organizacji
pt_pt: Adicionar Nova Organização
ro: Adaugati Organizatie Noua
ru: Добавить новую организацию
sk: Pridať novú organizáciu
sl: Dodaj organizacijo
sr_cs: Dodaj novu organizaciju
sv_se: Lägg till ny organisation
th: เพิ่มองค์กรใหม่
tr: Yeni kurum ekleyin
uk: Додати нову організацію
vi: Thêm tổ chức mới

source: Select Organization
ar: إختيار المؤسسة
az: Təşkilat seçin
bg: Избор на Организация
ca: Seleccione la organització
da: Vælg organisation
el: Επιλέξτε Οργανισμό
et: Vali firma
fi: Valitse Organisaatio
fr: Sélectionnez une organisation
he: בחר ארגון
hu: Szervezet kiválasztása
id: Pilih organisasi
ja: 組織を選択
km: ជ្រើសអង្គការ
ko: 조직 선택
lt: Pasirinkti organizaciją
mk: Избор на организација
mn: Байгууллага сонгох
ms: Pilih organisasi
pl: Wybierz organizacje
pt_pt: Selecionar Organização
ro: Selecteza Organizatia
ru: Выбрать Организацию
sk: Výber organizácie
sl: Izberi organizacijo
sr_cs: Odaberi organizaciju
sv_se: Välj organisation
th: เลือกองค์กร
tr: Kuruluş Seç
uk: Обрати організацію
vi: Chọn tổ chức

source: Organization Lookup
ar: بحث عن مؤسسة
az: Təşkilata müraciət
bg: Търсене на Организация
ca: Cerca d'organització
da: Organisationens opslag
el: Αναζήτηση Οργανισμού
et: Otsi ettevõtet
fi: Organisaation haku
fr: Recherche d'organisation
he: חיפוש ארגון
hu: Szervezet keresés
id: Contek Organisasi
ja: 組織の検索
km: រកមើលអង្គការ
ko: 조직 찾기
lt: Organizacijos peržvalga
mk: Пребарување на организација
mn: Байгууллага хайх
ms: Organisasi Mencari
pl: Wyszukiwanie organizacji
pt_pt: Procurar Organização
ro: Cauta organizatia
ru: Поиск Организации
sk: Vyhľadanie organizácie
sl: Iskanje po organizaciji
sr_cs: Potraži organizaciju
sv_se: Sök organisation
th: ค้นหาองค์กร
tr: Kuruluş Arama
uk: Пошук організації
vi: Tra cứu, tìm kiếm tổ chức

source: Topics
ar: المواضيع
az: Mövzular
bg: Категории
ca: Temes
da: Emner
el: Τομείς
et: Teemad
fi: Aiheet
fr: Sujets
he: נושאים
hu: Témák
id: Topik
ja: トピック
km: ប្រធានបទ
ko: 항목
lt: Temos
mk: Категории
mn: Сэдвүүд
ms: Topik
pl: Tematy
pt_pt: Tópicos
ro: Subiecte
ru: Категории
sk: Téma
sl: Teme
sr_cs: Teme
sv_se: Ämnen
th: หัวข้อ
tr: Konular
uk: Теми
vi: Các chủ đề

source: Agent
ar: الوكيل
bg: Сътрудници
da: Medarbejder
el: Εκπρόσωπος
fi: Käsittelijä
he: סוכן
hu: Munkatárs
id: Agen
ja: エージェント
km: ភ្នាក់ងារ
ko: 에이전트
lt: Agentas
mk: Агент
mn: Ажилтан
ms: Ejen
pl: Przedstawiciel
pt_pt: Agente
ru: Сотрудники
sv_se: Handläggare
th: Staff
tr: Temsilci
uk: Працівники
vi: Nhân viên

source: Help Topic
ar: موضوع المساعدة
az: Kömək mövzusu
bg: Помощна тема
ca: Temes d'ajuda
da: Emne
el: Θέμα Βοήθειας
et: Abiteema
fi: Aihe
fr: Rubrique d'aide
he: נושאי העזרה
hu: Súgótémakör
id: Topik bantuan
ja: ヘルプ・トピック
km: ប្រធានបទជំនួយ
ko: 도움말
lt: Pagalbos temos
mk: Помош со тема
mn: Тусламжийн төрөл
ms: Topik bantuan
pl: Temat pomocy
pt_pt: Tópico de Ajuda
ro: Subiect
ru: Категория
sk: Téma nápovedy
sl: Tema pomoči
sr_cs: Tema pomoći
sv_se: Hjälpavsnitt
th: หัวข้อ
tr: Yardım konusu
uk: Розділ довідки
vi: Chủ đề Trợ giúp

source: Opened
ar: مفتوح
az: Açıqdır
bg: Отворен
ca: Obert
da: Åbnet
el: Ανοιγμένο
et: Avatud
fi: Avoinna
fr: Ouvert
he: נפתח
hu: Nyitott
id: Dibuka
ja: オープン済み
km: បើករួច
ko: 열림
lt: Atidaryta
mk: Отворен
mn: Нээсэн
ms: Dibuka
pl: Otwarte
pt_pt: Aberto
ro: Deschis
ru: Открытые
sk: Otvorené
sl: Odprto
sr_cs: Otvoren
sv_se: Öppnat
th: เปิดอยู่
tr: Açıldı
uk: Відкриті
vi: Được khởi tạo

source: Assigned
ar: مسندة
az: Təyin edilib
bg: Възложен
ca: Assignat
da: Tildelt
el: Ανατεθειμένο
et: Suunatud
fi: Osoitettu
fr: Assigné
he: הוקצה
hu: Hozzárendelt
id: Ditetapkan
ja: アサイン済み
km: ចាត់តាំង
ko: 할당됨
lt: Priskirta
mk: Доделени
mn: Оноогдсон
ms: Ditugaskan
pl: Przypisane
pt_pt: Atribuído
ro: Alocat
ru: Назначенные
sk: Priradené
sl: Dodeljeno
sr_cs: Dodeljen
sv_se: Tilldelat
th: มอบหมายให้
tr: Atanan
uk: Призначені
vi: Được phân công

source: Overdue
ar: متأخر
az: Müddəti bitib
bg: Просрочен
ca: Endarrerit
da: Forfalden
el: Εκπρόθεσμο
et: Üle tähtaja
fi: Myöhässä
fr: En retard
he: באיחור
hu: Lejárt
id: Jatuh tempo
ja: 期限切れ
km: ហួស​កាល​កំណត់
ko: 기한 초과됨
lt: Vėluoja
mk: Истечен
mn: Хугацаа хэтэрсэн
ms: Tertunggak
pl: Po terminie
pt_pt: Em atraso
ro: Intarziat
ru: Просрочено
sk: Zmeškané
sl: Zapadlo
sr_cs: Istekao
sv_se: Förfallet
th: เกินกำหนด
tr: Vadesi geçmiş
uk: Протерміновано
vi: Quá hạn

source: Closed
ar: مغلق
az: Qapalı
bg: Затворен
ca: Tancat
da: Lukket
el: Κλειστό
et: Suletud
fi: Suljetut
fr: Fermé
he: סגור
hu: Lezárt
id: Ditutup
ja: 終了
km: បិទរួចរាល់
ko: 종료됨
lt: Uždaryta
mk: Затворен
mn: Хаагдсан
ms: Ditutup
pl: Zamknięte
pt_pt: Fechado
ro: Inchis
ru: Закрытые
sk: Uzavreté
sl: Zaprto
sr_cs: Zatvoren
sv_se: Stängt
th: ปิด
tr: Kapandı
uk: Закриті
vi: Đã đóng

source: Reopened
ar: أعيد فتحها
az: Yenidən açılıb
bg: Отворена повторно
ca: Reobert
da: Genåbnet
el: Άνοιγμένο ξανά
et: Taas avatud
fi: Uudelleen avatut
fr: Ré-ouvert
he: נפתח מחדש
hu: Újranyitott
id: Dibuka kembali
ja: 再開
km: បើកឡើងវិញរួចរាល់
ko: 재개됨
lt: Vėl atidaryta
mk: Повторно отворени
mn: Дахин нээгдсэн
ms: Dibuka semula
pl: Ponownie otwarte
pt_pt: Reaberto
ro: Redeschis
ru: Открытые заного
sk: Znovu otvorené
sl: Obnovljeno
sr_cs: Ponovo otvoren
sv_se: Återöppnade
th: ถูกเปิดใหม่
tr: Yeniden Açıldı
uk: Відкриті заново
vi: Mở lại

source: Service Time
ar: وقت الخدمة
az: Xidmət müddəti
bg: Време на обслужване
ca: Temps de servei
da: Tjeneste tid
el: Χρόνος παροχής υπηρεσιών
et: Teenindusaeg
fi: Palveluaika
fr: Temps de service
he: זמן שירות
hu: Támogatási idő
id: Waktu Pelayanan
ja: サービス時間
km: ពេលវេលាសេវាកម្ម
ko: 서비스 시간
lt: Aptarnavimo laikas
mk: Време на услуга
mn: Үйлчилгээний хугацаа
ms: Masa perkhidmatan
pl: Czas usługi
pt_pt: Temp de Serviço
ro: Durata serviciului
ru: Время обслуживания
sk: Prevádzková doba
sl: Čas obdelave
sr_cs: Vreme usluge
sv_se: Servicetid
th: เวลาการให้บริการ
tr: Hizmet Süresi
uk: Час обслуговування
vi: Thời gian phục vụ

source: Response Time
ar: وقت الاستجابة
az: Cavab müddəti
bg: Време за реакция
ca: Temps de resposta
da: Svartid
el: Χρόνος απόκρισης
et: Vastamise aeg
fi: Vasteaika
fr: Temps de réponse
he: זמן תגובה
hu: Válaszidő
id: Waktu Menjawab
ja: 応答時間
km: ពេលពេលឆ្លើយតប
ko: 응답 시간
lt: Reagavimo laikas
mk: Време на одговор
mn: Хариу өгөх хугацаа
ms: Masa Tindak Balas
pl: Czas reakcji
pt_pt: Tempo de Resposta
ro: Timp de raspuns
ru: Время отклика
sk: Doba odozvy
sl: Odzivni čas
sr_cs: Vreme odgovora
sv_se: Svarstid
th: เวลาที่ตอบกลับ
tr: Yanıt süresi
uk: Час відповіді
vi: Thời gian phản hồi

source: Search criteria matched %s
ar: %s مطابقة لمعايير البحث
az: %s uyğun kriteriyaları axtar
bg: На критерия за търсене съответстват %s
ca: Criteris de cerca coincideixen %s
da: Søgekriterier matchede %s
el: Τα κριτήρια αναζήτησης εντόπισαν %s
et: Otsingukriteeriumitele vastavad %s
fi: Hakuehto täsmäsi: %s
fr: Critères de recherche appariés %s
he: קריטריוני החיפוש מתאימים %s
hu: Keresési feltétel egyezik %s
id: Pencarian cocok dengan %s
ja: 検索基準に一致 %s
km: លក្ខណៈវិនិច្ឆ័យស្វែងរកដែលផ្គូផ្គង Name% s បាន
ko: 검색 조건 일치 %s
lt: Ieškoti sutampančiio krietrijaus%s
mk: Резултати од пребарувањето %s
mn: Хайлтаар %s олдов
ms: Kriteria carian padan%s
pl: Kryteria wyszukiwania dopasowane %s
pt_pt: Critérios de pesquisa correspondentes a %s
ro: Criteriile de cautare au gasit %s
ru: Критерию поиска соответствует %s
sk: %s vyhovuje kritériám vyhľadávania
sl: Iskalni niz, ki se ujema z %s
sr_cs: Rezultati pretrage %s
sv_se: Sökningen matchade %s
th: เงื่อนไขการค้นหาตรงกับ %s
tr: %s arama ölçütleriyle eşleşmedi
uk: Критерію пошуку відповідає %s
vi: Tìm kiếm nguồn trùng hợp %s

source: %d ticket
ar: %d تذاكر
az: %d sorğu
bg: %d заявка
da: %d sag
el: %d δελτίο
et: %d pöördumine
fi: %d tiketti
fr: %d billet
he: כרטיס %d
hu: %d hibajegy
id: %d tiket
ja: %d チケット
km: % d សំបុត្រ
ko: %d 티켓
lt: %d užklausa
mk: %d тикет
mn: %d хүсэлт
ms: %d tiket-tiket
pl: %d zgłoszenie
pt_pt: %d pedido
ro: %d tichet
ru: %d заявка
sk: %d tiket
sl: %d zahtevek za pomoč
sr_cs: %d kartica
sv_se: %d ärende
th: %d tickets
tr: %d talep
uk: %d заявка
vi: Dạng thiểu số %d lệnh Dạng đa số %d các lệnh

source: view
ar: عرض
az: gör
bg: преглед
ca: vista
da: Vis
el: εμφάνιση
et: vaata
fi: katso
fr: afficher
he: תצוגה
hu: nézet
id: lihat
ja: 表示
km: ទិដ្ឋភាព
ko: 보기
lt: peržiūrėti
mk: преглед
mn: харах
ms: lihat
pl: widok
pt_pt: ver
ro: Vizualizeaza
ru: просмотр
sk: zobraziť
sl: ogled
sr_cs: Pogledaj rezultate
sv_se: visa
th: ดู
tr: görünüm
uk: перегляд
vi: Xem

source: No tickets found matching your search criteria.
ar: لم يتم العثور على أي تذاكر مطابقة لمعايير البحث الخاصة بك.
az: Axtarış kriteriyanıza uyğun sorğu tapılmadı.
bg: Не са намерени заявки, които да съответстват на критерия за търсене.
ca: No hi ha Tickets trobats que coincideixen amb els criteris de cerca.
da: Ingen sager fundet som matcher dine søgekriterier.
el: Δεν βρέθηκαν δελτία που να συμφωνούν με τα κριτήρια αναζήτησης.
et: Ükski pilet ei vasta otsingu kriteeriumile.
fi: Hakuehdoillasi ei löytynyt tikettejä.
fr: Aucun billet trouvé correspondant à vos critères de recherche.
he: לא נמצאו כרטיסים התואמים לקריטריוני החיפוש שלך.
hu: Nem találtam a keresési feltételeknek megfelelő hibajegyeket.
id: Tidak ada tiket yang cocok dengan kriteria Anda.
ja: 検索基準に一致するチケットが見つかりません。
km: មិនមានការលក់សំបុត្របានរកឃើញដូចនឹងលក្ខណៈវិនិច្ឆ័យស្វែងរករបស់អ្នក។
ko: 검색 조건에 해당하는 티켓이 없습니다.
lt: Nerazta užklausų sutampančių su jūsų paieškos kriterijumi.
mk: Не се пронајдени тикети по критериумот по кој пребарувавте.
mn: Хайлтын шалгуурт нийцэх хүсэлт олдсонгүй.
ms: Tiada tiket yang sesuai dengan kriteria carian anda.
pl: Żadne zgłoszenie nie pasowało do Twojego kryterium wyszukiwania.
pt_pt: Não foram encontrados pedidos de assistência com os seus critérios de pesquisa.
ro: Nu exista nici un tichet care sa se potriveasc criteriilor de cautare.
ru: Заявок, соответствующих критерию поиска, не найдено.
sk: Neboli nájdené žiadne tickety vyhovujúce Vaším kritériám vyhľadávania.
sl: Noben zahtevek ne ustreza vašemu iskalnemu nizu.
sr_cs: Nije pronađen tiket koji odgovara kriterijumu pretrage.
sv_se: Inga ärenden matchade din sökning.
th: ไม่พบ Ticket ตรงกับเกณฑ์การค้นหา
tr: Arama ölçütlerinizle eşleşen kayıt bulunamadı.
uk: Заявок, відповідних критерію пошуку, не знайдено.
vi: Không có lệnh tìm kiếm phù hợp với tiêu chí tìm kiếm của bạn.

source: Lock denied!
ar: تعذر الإقفال!
az: Kilidləmə qəbul olunmadı!
bg: Отказано е блокиране!
ca: Bloqueig denegat!
da: Lås nægtet!
el: Άρνηση κλειδώματος!
et: Lukustusest keelduti!
fi: Lukitseminen estetty!
fr: Verrouillage refusé!
he: נעילה נדחתה!
hu: Zárolás visszautasítva!
id: Penguncian ditolak!
ja: ロックが拒否されました!
km: ចាក់សោរបានបដិសេធ!
ko: 잠금이 거부되었습니다!
lt: Draudžiama užfiksuoti!
mk: Забрането е заклучување!
mn: Түгжиж чадсангүй!
ms: Kunci dinafikan!
pl: Odmowa blokowania!
pt_pt: Bloqueio negado!
ro: Blocarea interzisa!
ru: В блокировке отказано!
sk: Uzamknutie nedovolené!
sl: Zaklepanje ni dovoljeno!
sr_cs: Zaključavanje odbijeno!
sv_se: Låsning nekades!
th: ถูกปฏิเสธ (Lock denied!)
tr: Kilit engellendi!
uk: В блокуванні відмовлено!
vi: Khóa bị từ chối!

source: Unable to acquire lock.
ar: لم يتم التمكن من الإقفال.
az: Kilid əldə etmək mümkün deyil.
bg: Не можа да се постигне блокиране.
ca: Incapaç d'adquirir bloqueig.
da: Ikke i stand til at erhverve lås.
el: Δεν κατέστη δυνατή η επίτευξη κλειδώματος.
et: Lukustamine ebaõnnestus.
fi: Ei voitu lukita.
fr: Impossible d'acquérir le verrou.
he: אין אפשרות לבצע נעילה.
hu: Zárolás nem sikerült.
id: Tidak dapat mengunci.
ja: ロックを取得できません。
km: មិនអាចទទួលបានសោ។
ko: 잠글 수 없습니다.
lt: Negalima susieti spynos.
mk: Не е можно да се направи заклучување.
mn: Түгжих эрх авж чадсангүй.
ms: Tidak dapat untuk memperoleh kunci.
pl: Nie można zablokować.
pt_pt: Erro ao adquirir bloqueio.
ro: Imposibil de a dobândi blocarea.
ru: Не удалось установить блокировку.
sk: Nie je možné získať uzamknutie.
sl: Zaklepanje ni uspelo.
sr_cs: Zaključavanje nije moguće.
sv_se: Kunde inte skapa låsning.
tr: Kilitlenemiyor.
uk: Не вдалося встановити блокування.
vi: Không thể thực hiện khóa.

source: No such ticket
ar: هذه التذكرة غير موجودة
az: Belə sorğu yoxdur
bg: Няма такава заявка
ca: Sense aquest Ticket
da: Ingen lignende sager
el: Δεν υπάρχει τέτοιο δελτίο
et: Sellist piletit pole
fi: Tikettiä ei löydy
fr: Ce billet n'existe pas
he: . אין כרטיס כזה
hu: Nincs ilyen jegy
id: Tiket tidak ditemukan
ja: 該当するチケットがありません
km: គ្មានសំបុត្របែបនេះ
ko: 해당 티켓 없음
lt: Nėra tokios užklausos
mk: Нема таков тикети
mn: Тийм хүсэлт алга
ms: Tiada tiket sedemikian
pl: Nie ma takiego zgłoszenia
pt_pt: Pedido de assistência inexistente
ro: Nu exista un astfel de ticket
ru: Такой заявки нет
sk: Žiadny taký ticket
sl: Zahtevek ne obstaja
sr_cs: Ne postoji navedena kartica
sv_se: Ärendet finns ej
th: ไม่มี ticket ดังกล่าว
tr: Böyle bir kayıt
uk: Такої заявки немає
vi: Không có lệnh này

source: Unable to find user in directory
ar: غير قادر على العثور على المستخدم في الدليل
az: Rəhbərlikdə istifadəçi tapmaq mümkün deyil
bg: Потребителят не може да бъде намерен в каталога
ca: Incapaç de trobar l'usuari en el directori
da: Ikke i stand til at finde brugeren i registret
el: Αδυναμία εντοπισμού του χρήστη στον κατάλογο
et: Kasutaja leidmine kataloogist ebaõnnestus
fi: Käyttäjää ei löydy hakemistosta
fr: Impossible de trouver l'utilisateur dans le répertoire
he: אין אפשרות לאתר את המשתמש בספריה
hu: Felhasználók nem találhatóak
id: Pengguna tak ditemukan dalam direktori
ja: ユーザーがディレクトリに見つかりません
km: មិនអាចរកឃើញអ្នកប្រើក្នុងថត
ko: 사용자 목록에서 사용자를 찾을 수 없습니다.
lt: Kataloge nepavyko rasti vartotojo
mk: Не беше пронајден корисникот во базата
mn: Хэрэглэгчийг директороос олж чадсангүй
ms: Tidak dapat mencari pengguna di dalam direktori
pl: Nie można znaleźć użytkownika w katalogu
pt_pt: Utilizador não encontrado no diretório
ro: Utilizator negasit in director
ru: Не удалось найти пользователя в каталоге
sk: Nie je možné nájsť užívateľa v adresári
sl: Uporabnika ni mogoče najti v imeniku
sr_cs: Nepostoji korisnik u bazi podataka
sv_se: Kunde inte hitta användaren i katalogen
th: ไม่พบผู้ใช้ในไดเรกทอรี
tr: Kullanıcı dizininde bulunamıyor
uk: Не вдалося знайти користувача в списку
vi: Không thể tìm thấy người dùng trong dữ liệu

source: Ticket owner, %s, is a collaborator by default!
ar: مالك التذكرة، %s، متعاون بشكل افتراضي!
az: Sorğu sahibi %s cari əməkdaşdır!
bg: Собственикът на заявката, %s, по подразбиране е и съавтор!
ca: Propietari del Ticket, %s, és col·laborador per defecte!
da: Sagens ejer, %s, er en samarbejdspartner som standard!
el: Ο ιδιοκτήτης του δελτίου, %s, είναι συνεργάτης από προεπιλογή!
et: Pileti omanik, %s, on vaikimisi ka kaastöötaja!
fi: Tiketin omistaja, %s, on oletuksena omistaja!
fr: Le propriétaire du billet, %s, est un collaborateur par défaut !
he: בעל הכרטיס, %s, הוא משתף פעולה כברירת מחדל!
hu: A hibajegy tulajdonosa, %s, alapértelmezetten közreműködő is!
id: Pemilik tiket, %s, adalah anggota petugas secara langsung!
ja: チケット所有者%sはデフォルトで協力者です!
km: ម្ចាស់សំបុត្រ% s មានការសហការដោយលំនាំដើមមួយ!
ko: 티켓 소유자 %s는 기본으로 공동작업자입니다.
lt: Užklausos savininkas,%s yra pagal nutylėjimą bendradarbis!
mk: Сопствникот на тикетот, %s, е соработник!
mn: Хүсэлтийн эзэн, %s, нь анхнаасаа бас хамтрагч байна!
ms: Pemilik tiket,% s, adalah kolaborator secara lalai!
pl: Właściciel zgłoszenia,%s, jest domyślnie współuczestnikiem!
pt_pt: Dono do pedido de assistência, %s, é um colaborador por defeito!
ro: Autorul ticket-ului, %s, este predefinit ca si colaborator!
ru: Владелец заявки, %s, является соавтором по умолчанию!
sk: Vlastník tiketu, %s, je spolupracovníkom vo výchoziom nastavení!
sl: Latnik zahtevka, %s, je sodelavec že privzeto!
sr_cs: Vlasnik Ticket-a (onaj ko ga je kreirao), %s, je i kolaborator po default-u!
sv_se: Ärendets ägare, %s är ärendehanterare som standard!
tr: Kaydın sahibi, %s, varsayılan olarak kaydın katılımcısıdır!
uk: Хазяїн заявки,%s, є співавтором за замовчуванням!
vi: Người định tiêu chuẩn,%s, là sự kết hợp mặc định!

source: %s <%s> added as a collaborator
ar: %s <%s> أضيف كمتعاون
az: %s <%s> əməkdaş kimi əlavə olundu
bg: %s <%s> е добавен/а като съавтор
ca: %s <%s> afegit com a col·laborador
da: %s <%s> tilføjet som en samarbejdspartner
el: Ο %s <%s> προστέθηκε ως συνεργάτης
et: %s <%s> lisati kui kaastöötaja
fi: %s <%s> lisätty omistajaksi
fr: %s <%s> ajouté comme collaborateur
he: %s <%s> הוסף כמשתף פעולה
hu: %s <%s> hozzáadva mint közreműködő
id: %s <%s> ditambahkan sebagai kolaborator
ja: %s <%s> が協力者として追加されました
km: % s &lt;% s បានទេ&gt; បានបន្ថែមជាអ្នកសហការ
ko: %s <%s>가 공동작업자로 추가되었습니다.
lt: %s%s pridėtas kaip bendradarbis
mk: %s <%s> е додаден како соработник
mn: Оролцогч нэмэв: %s <%s>
ms: %s <%s>ditambah sebagai kolaborator
pl: %s <%s> dodany jako współuczestnik
pt_pt: %s <%s> adicionado como colaborador
ro: %s <%s> adaugat ca si colaborator
ru: %s <%s> добавлен в качестве соавтора
sk: %s <%s> pridaný ako spolupracovník
sl: %s <%s> dodan kot sodelavec
sr_cs: %s <%s> je dodat kao kolaborator
sv_se: %s <%s> lades till som ärendehanterare
tr: %s <%s> katılımcı olarak eklendi
uk: %s <%s> додані в якості співавтора
vi: %s<%s> được thêm vào như điểm kết nối

source: New Collaborator Added
ar: تم إضافة متعاون جديد
az: Yeni əməkdaş əlavə olundu
bg: Добавен е нов съавтор
ca: Nou col•laborador afegit
da: Ny samarbejdspartner tilføjet
el: Προστέθηκε Νέος Συνεργάτης
et: Uus kaastöötaja on lisatud
fi: Uusi omistaja lisätty
fr: Nouveau collaborateur ajouté
he: משתף פעולה חדש נוסף
hu: Új közreműködő hozzáadva
id: Kolaborasi baru telah ditambahkan
ja: 新しい協力者が追加されました
km: សហការបានបន្ថែមថ្មី
ko: 새로운 공동 작업자가 추가되었습니다.
lt: Naujas Bendradarbis pridėtas
mk: Додаден е нов соработник
mn: Шинэ хамтрагч нэмэгдэв
ms: Rakan usaha baru sama Ditambah
pl: Nowy współuczestnik dodany
pt_pt: Novo colaborador adicionado
ro: Colaborator nou adaugat
ru: Добавлен новый соавтор
sk: Nový spolupracovník pridaný
sl: Nov sodelavec dodan
sr_cs: Dodat novi saradnik
sv_se: Ny ärendehanterare lades till
tr: Yeni Katılımcı Eklendi
uk: Додано новий співавтор
vi: Điểm kết nối mới được thêm vào
