Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: We have sent you a reset email to the email address you have on file for your account. If you do not receive the email or cannot reset your password, please submit a ticket to have your account unlocked.
ar: لقد تم إرسال رسالة إعادة التعيين إلى عنوان بريدك. إذا لم تتلقى الرسال أو لم تستطع إعادة تعيين كلمة المرور، الرجاء إنشاء تذكرة جديدة ليتم إلغاء تجميد حسابك.
az: Sıfırlama üçün e-poçt ünvanınıza məktub göndərmişik. Əgər siz poçt almamısınızsa və ya şifrəni sıfırlaya bilmirsinizsə, xahiş edirik hesabı blokdan çıxarmaq üçün olan sorğunu təsdiqləyin.
bg: Изпратихме Ви имейл за възстановяване, на адреса, който е указан във вашия акаунт. Ако не получите писмото или не сте успяли да си смените паролата, моля, пуснете заявка за отблокирване на Вашия акаунт.
ca: hem enviat un correu electrònic de reinicialització a l'adreça de correu electrònic que té el fitxer per al vostre compte. Si no reps el correu electrònic o no es pot restablir la contrasenya, si us plau, envieu un Ticket per tenir el seu compte obert.
da: Vi har sendt dig en adgangskode nulstillings kode til den e-mail adresse du har registreret din konto i . Hvis du ikke modtager e-mailen eller ikke kan nulstille din adgangskode, skal du indsende en bestilling for at få din konto låst op.
el: Σας έχουμε αποστείλει ένα email αλλαγής κωδικού στην ηλεκτρονική διεύθυνσή σας που είναι καταγεγραμμένη στον λογαριασμό σας. Εάν δεν λάβετε το email ή δεν μπορείτε να αλλάξετε τον κωδικό σας, παρακαλούμε υποβάλετε ένα νέο αίτημα υποστήριξης, ώστε να ξεκλειδωθεί ο λογαριασμός σας.
et: Saatsime Sulle emaili aadressile, mille oled oma konto juurde märkinud. Kui Sa pole emaili saanud ega saa oma salasõna muuta, siis palun registreeri uus pilet konto lukust lahti tegemiseks.
fi: Olemme lähettäneet sinulle sähköpostiviestin salasanan resetointiohjeilla. Jos et saa viestiä tai et voi resetoida salasanaasi, luo uusi tiketti ja pyydä tilin avaamista.
fr: Nous vous avons envoyé un e-mail de réinitialisation à l'adresse e-mail de votre compte. Si vous ne recevez pas cet e-mail ou si vous ne pouvez pas réinitialiser votre mot de passe, veuillez créer un nouveau ticket afin que l'on puisse déverrouiller votre compte.
he: שלחנו אליך דוא"ל לשם איפוס ססמה לכתובת שציינת בחשבונך. אם לא תקבל את הדוא"ל או שלא תוכל לאפס את ססמתך, אנא שגר כרטיס בכדי לשחרר את נעילת חשבונך.
hu: Elküldük a jelszó visszaállító e-mailt a megadott címre. Amennyiben nem kapta meg vagy nem tudja helyreállítani a jelaszavát, kérjük készítsen egy hibajegyet a fiókja feloldásához.
id: Kami telah mengirimkan surel ke alamat surel yang kami simpan untuk akun anda. Bila anda tidak menerima surel atau tidak bisa mengubah password, harap buat tiket untuk meminta akun anda dibuka kunciannya.
ja: アカウントに記録されているメールアドレスにパスワードのリセットについてのメールが送信されました。そのメールが配信されない場合、またはパスワードをリセットできない場合、チケットを送信してアカウントのロックを解除してもらってください。
km: យើងបានបញ្ជូនអ្នកអ៊ីមែលប្ដូរទៅអាសយដ្ឋានអ៊ីមែលដែលអ្នកមាននៅលើឯកសារសម្រាប់គណនីរបស់អ្នក។ ប្រសិនបើអ្នកមិនបានទទួលអ៊ីម៉ែលឬមិនអាចកំណត់ពាក្យសម្ងាត់របស់អ្នក, សូមផ្ញើសំបុត្របានដោះសោមួយគណនីរបស់អ្នក។
ko: 귀하의 계정에 기록되어 있는 이메일 주소로 암호 재설정을 위한 메일이 전송되었습니다. 메일이 배달되지 않거나 암호를 재설정 할 수없는 경우, 계정 잠금을 해제를 요청하는 티켓을 제출하시기 바랍니다.
lt: Mes išsiuntėme jums slaptažodžio atstatymo laišką į prie Jūsų paskyros nurodytą elektroninį paštą. Jei negaunate elektroninio laiško arba negalite iš naujo nustatyti slaptažodžio, prašome pateikti užklausą, kad Jūsų paskyra būtų atrakinta.
mk: Ви испративме емаил на вашата емаил адреса за вашиот профил. Ако не добиете емаил или не може да ја ресетирате вашата лозинка, ве молиме испратете тикет за вашиот профил да се отклучи.
mn: Бид нууц үг сэргээх имэйлийг таны имэйл хаягаар илгээсэн. Хэрэв танд имэйл ирээгүй эсвэл нууц үгээ сэргээж чадахгүй байвал бидэнд хүсэлт илгээгээрэй.
ms: Kami telah menghantar anda e-mel set semula ke alamat e-mel anda yang ada dalam fail untuk akaun anda. Jika anda tidak menerima e-mel atau tidak boleh menetapkan semula kata laluan anda, sila hantar tiket untuk membuka akaun anda.
pl: Wysłaliśmy Ci e-mail resetowania hasła na podany adres e-mail, przypisany do Twojego konta. Jeśli nie otrzymałeś e-maila, czy też nie jest w stanie zresetować hasła, należy przesłać zgłoszenie, z prośbą o odblokowane konta.
pt_pt: Foi-lhe enviada uma mensagem para o endereço de e-mail especificado na sua conta. Caso não tenha recebido essa mensagem ou não consiga redefinir a sua palavra-passe, por favor submeta um pedido de assistência para que a sua conta seja desbloqueada.
ro: Ți-am trimis un email pentru resetarea parolei pe adresa asociată contului tău. Dacă nu primești acest email sau nu-ți poți reseta parola, introdu un tichet prin care să soliciți deblocarea contului.
ru: Мы отправили Вам письмо для сброса на адрес, указанный в файле вашей учетной записи. Если Вы не получили письмо или не можете сбросить свой пароль, пожалуйста заведите Заявку о разблокировке Вашей учетной записи.
sk: Poslali sme Vám email pre reset Vášho hesla. Ak nedostanete e-mail, s odkazom na zmenu hesla, vytvorte tiket s požiadavkou na zmenu hesla.
sl: Poslana je bila pošta z novimi nastavitvami uporabniškega računa. Če pošte nisi prejel, odpri novo zadevo, da to uredi skrbnik.
sr_cs: Email za resetovanje lozinke je poslat na email adresu sa kojom ste se registrovali. Ukoliko niste primili email poruku ili niste u mogućnosti da resetujete Vašu lozinku, molimo Vas da otvorite novi zahtev kako bismo otključali Vaš korisnički nalog.
sv_se: Vi har skickat e-post till dig som innehåller en länk för återställning av ditt lösenord. Får du ingen e-post, eller kan du inte återställa ditt lösenord, så skapar du ett nytt ärende så hjälper vi dig.
th: เราส่ง Email สำหรับตั้งค่ารหัสผ่านใหม่ไปยังบัญชีของคุณ หากคุณไม่ได้รับอีเมลล์ กรุณาตรวจสอบในอีเมลล์ขยะ (Junk) หรือติดต่อผู้ดูแลระบบ
tr: Hesabınıza kayıtlı e-mail adresinize bir şifre sıfırlama mesajı gönderdik. Eğer mesajı alamaz ya da şifrenizi sıfırlayamazsanız, lütfen hesabınızın kilidinin kaldırılması için bir kayıt oluşturun.
uk: Лист для відновлення паролю було відправлено на e-mail, яка вказана у Вашому профілі. Якщо Ви не отримаєте листа або не зможете відновити свій пароль, будь ласка створіть заявку на відновлення паролю.
vi: Chúng tôi đã gửi cho bạn email làm mới tới địa chỉ email của bạn. Nếu bạn không nhận được thư hoặc không thể làm mới mật khẩu, hãy gửi yêu cầu để tránh mở khóa tài khoản.

source: Account Registration
ar: تسجيل حساب
az: Hesab qeydiyyatdan keçirtmək
bg: Регистрация на акаунт
ca: Registrar un compte
da: Konto registrering
el: Δημιουργία Λογαριασμού
et: Konto registreerimine
fi: Tilin rekisteröinti
fr: Enregistrement d'un compte
he: רישום חשבון
hu: Felhasználói fiók regisztrálása
id: Pendaftaran akun baru
ja: アカウント登録
km: ការចុះឈ្មោះគណនី
ko: 계정 생성
lt: Paskyros registracija
mk: Регистрација на корисничка сметка
mn: Хэрэглэгчийн бүртгэл
ms: Pendaftaran Akaun
pl: Rejestracja konta
pt_pt: Registo de conta
ro: Inregistrare cont
ru: Регистрация учётной записи
sk: Registrácia užívateľa
sl: Registracija računa
sr_cs: Registracija naloga
sv_se: Kontoregistrering
th: สร้างบัญชี
tr: Hesap Oluşturma
uk: Створення облікового запису
vi: Đăng kí tài khoản

source: Thanks for registering for an account.
ar: شكرا لتسجيل حسابك.
az: Qeydiyyatdan keçdiyiniz üçün təşəkkürlər.
bg: Благодарим Ви, че се регистрирахте.
ca: Gràcies per registrar per a un compte.
da: Tak for tilmelding til en konto.
el: Ευχαριστούμε που δημιουργήσατε λογαριασμό.
et: Täname, et registreerisid konto.
fi: Kiitos rekisteröitymisestä.
fr: Merci de votre inscription.
he: תודה על ההרשמה.
hu: Köszönjük, hogy regisztrált.
id: Terima kasih untuk pendaftaran akun.
ja: アカウントのご登録ありがとうございました。
km: សូមអរគុណសម្រាប់ការចុះឈ្មោះសម្រាប់គណនី។
ko: 계정을 등록해 주셔서 감사합니다.
lt: Dėkojame už paskyros registraciją.
mk: Ви благодариме за регистрацијата на корисничката сметка.
mn: Бүргүүлсэнд баялалаа!
ms: Terima kasih kerana mendaftar untuk akaun.
pl: Dziękujemy za rejestrację i założenie konta.
pt_pt: Obrigado por registrar uma conta.
ro: Va multumim pentru inregistrarea contului.
ru: Спасибо за регистрацию учетной записи.
sk: Ďakujeme za Vašu registráciu.
sl: Hvala ker ste registrirali račun.
sr_cs: Hvala Vam što ste registrovali korisnički nalog kod nas.
sv_se: Tack för att du registrerat dig.
th: ขอบคุณสำหรับการลงทะเบียนสำหรับบัญชี
tr: Hesap açtığınız için teşekkür ederiz.
uk: Дякуємо за реєстрацію облікового запису.
vi: Cảm ơn các bạn đã đăng kí tài khoản.

source: We've just sent you an email to the address you entered. Please follow the link in the email to confirm your account and gain access to your tickets.
ar: لقد ارسلنا رابط الى بريدك الالكتروني المدخل. يرجى اتباع الرابط في البريد الإلكتروني لتأكيد حسابك والحصول على التذكرة الخاصة بك.
az: Daxil etdiyiniz ünvana e-poçt göndərdik. Xahiş edirik hesabınızı təsdiqləmək və sorğularınıza giriş qazanmaq üçün poçtdakı linkə daxil olun.
bg: Току-що Ви изпратихме писмо на ел. адрес, който сте въвели. Моля потвърдите акаунта си като отворите връзката в писмото и ще получите достъп до вашите заявки.
ca: hem enviat un e-mail a l'adreça que heu introduït. Si us plau seguiu l'enllaç al correu electrònic per confirmar el seu compte i accedir als teus Tickets.
da: Vi har lige sendt dig en e-mail til den adresse, du indtastede. Følg linket i e-mailen til at bekræfte din konto og få adgang til dine bestillinger.
el: Σας έχουμε μόλις στείλει ένα email στην διεύθυνση που καταχωρίσατε. Παρακαλούμε ακολουθήστε τον σύνδεσμο που αναφέρεται στο email προκειμένου να επιβεβαιώσετε τον λογαριασμό σας και να αποκτήσετε πρόσβαση στα αιτήματα υποστήριξης που σας αφορούν.
et: Saatsime sulle sinu poolt näidatud aadressile emaili. Palun vajuta emailis olevale lingile, et kinnitada oma konto ja saada ligipääs oma piletitele.
fi: Olemme lähettäneet sinulle sähköpostiviestin osoitteeseen jonka annoit. Seuraa viestissä olevaa linkkiä vahvistaaksesi sähköpostiosoitteesi ja päästäksesi tiketteihin jotka olet luonut.
fr: Nous venons de vous envoyer un e-mail à l'adresse que vous avez saisi. Veuillez cliquer sur le lien dans cet e-mail pour confirmer votre inscription et accéder à vos tickets.
he: הרגע שלחנו לך מייל לדוא"ל שהקשת. כנס למייל ולחץ על הקישור שנשלח בכדי לאשר את חשבונך ולגשת לכרטיסיות התמיכה שלך.
hu: Az e-mailt elküldük a megadott címre. Kérem kattintson az e-mailben található linkre a fiók igazolásához és a hibajegyei éléréséhez.
id: Kami telah mengirimkan surel ke alamat yang anda berikan. Harap ikuti tautan dalam surel untuk memastikan akun anda dan mendapatkan akses ke tiket anda.
ja: 入力したアドレスにメールを送信しました。そのメールに記載されているリンクにアクセスして、アカウントを確認してチケットにアクセスしてください。
km: យើងបានគ្រាន់តែជាការផ្ញើអ៊ីមែលទៅអាសយដ្ឋានដែលអ្នកបានបញ្ចូល។ សូមទៅតាមតំណក្នុងអ៊ីមែលនេះដើម្បីបញ្ជាក់គណនីរបស់អ្នកនិងទទួលបាននូវការចូលដំណើរការទៅសំបុត្ររបស់អ្នក។
ko: 입력한 주소로 메일을 보냈습니다. 그 메일에 포함된 링크에 접속하여 계정을 확인하고 티켓에 접속하세요.
lt: Mes ką tik išsiuntėme jums el.laišką adresu, kurį įvedėte. Prašome sekti nuoroda laiške, kad patvirtintumėte savo paskyrą ir gautumėte prieigą prie savo užklausų.
mk: Ви испративме емаил порака на адресата која ја наведовте. Ве молиме следете го линкот во пораката за да ја потврдите вашата корисничка сметка и да добиете пристап до вашите тикети.
mn: Бид таны оруулсан имэйл хаяг руу имэйл явууллаа. Та имэйл доторх холбоосоор орж өөрийн хаягаа баталгаажуулаарай.
ms: Kami baru sahaja menghantar e-mel ke alamat yang anda masukkan. Sila ikuti pautan dalam e-mel tersebut untuk mengesahkan akaun anda dan mendapat akses kepada tiket anda.
pl: Właśnie wysłaliśmy e-maila na podany adres. Proszę kliknąć na link w mailu, aby potwierdzić swoje konto i mieć dostęp do swoich zgłoszeń.
pt_pt: Enviamos um e-mail para o endereço que indicou. Por favor siga a ligação no e-mail para confirmar a sua conta e obter acesso aos seus pedidos de assistência.
ro: Tocmai ți-am trimis un email la adresa pe care ai introdus-o. Accesează link-ul din email pentru a-ți confirma contul și a dobândi acces la ticketele tale.
ru: Мы только что отправили Вам письмо на адрес, который Вы ввели. Пожалуйста, перейдите по ссылке в письме, чтобы подтвердить свой аккаунт и получить доступ к вашим Заявкам.
sk: Poslali sme e-mail na adresu, ktorú ste zadali. Kliknite na odkaz v e-maile a potvrďte svoj účet. Získate tak prístup k Vašim tiketom.
sl: Pravkar smo posllai epošto na naslov, ki ste ga vnesli. Prosim sledite povezavi v e-pošti za potrditev računa in dostop do vaših zahtevkov.
sr_cs: Upravo smo Vam poslali email na adresu koju ste koristili za registraciju. Molimo Vas da kliknete na link koji se nalazi u poslatoj email poruci kako biste potvrdili svoj korisnički nalog.
sv_se: Vi har precis skickat dig ett epostmeddelande till den epostadress du angav. Vänligen följ länken i mailet för att slutföra din registrering, och komma åt dina ärenden.
th: เราได้ส่งอีเมลล์ไปยังบัญชีที่ท่านระบุ กรุณาคลิก Link ในอีเมลล์ เพื่อยืนยันตัวตน และเข้าสู่ Ticket ของท่าน
tr: Girdiğiniz e-mail adresine bir mesaj gönderdik. Lütfen hesabınızın onaylanması ve kayıtlarınıza ulaşabilmek için mesajdaki bağlantıyı takip edin.
uk: Вам було відправлено лист на адресу, яку Ви вказали. Будь ласка, перейдіть в листі за посиланням, щоб підтвердити свій обліковий запис і отримати доступ до ваших заявок.
vi: Chúng tôi vừa gửi một email đến địa chỉ của bạn. Hãy ấn vào link trong email để xác nhận tài khoản và truy nhập vào lệnh.

source: You've confirmed your email address and successfully activated your account. You may proceed to check on previously opened tickets or open a new ticket.
ar: تم التأكد من عنوان بريدك الالكتروني وتفعيل حسابك بنجاح. يمكنك المتابعة للتحقق من تذاكرك المفتوحة مسبقاً أو فتح تذكرة جديدة.
az: Siz e-poçt ünvanınızı təsdiq etdiniz və uğurla hesabınızı aktiv olundu. Əvvəl açılmış sorğuları yoxlaya və ya yeni sorğu aça bilərsiniz.
bg: Вие потвърдихте своя адрес за електронна поща и успешно активирахте акаунта си. Сега вече можете да проверите по-рано създадени заявки или да създадете нова заявка.
ca: Heu confirmat la vostra adreça electrònica i activat el vostre compte. Es pot procedir a comprovar Tickets prèviament oberts o obriu un nou Ticket.
da: Du har bekræftet din e-mail-adresse og aktiveret din konto. Du kan fortsætte med at se på tidligere åbnede bestillinger eller åbne en ny bestilling.
el: Επιβεβαιώσατε την ηλεκτρονική σας διεύθυνση και ενεργοποιήσατε με επιτυχία τον λογαριασμό σας. Μπορείτε να προχωρήσετε στην περιήγηση στα δελτία που έχουν ανοιχθεί παλαιότερα ή στην δημιουργία νέου αιτήματος υποστήριξης.
et: Sa oled kinnitanud oma emaili aadressi ja edukalt aktiveerinud oma konto. Võid nüüd luua uue pileti või hallata olemasolevaid pileteid.
fi: Olet vahvistanut sähköpostiosoitteesi ja aktivoinut tilisi. Voit nyt siirtyä olemassa oleviin tiketteihisi tai luoda uuden tiketin.
fr: Vous venez de confirmer votre adresse e-mail et votre compte a bien été activé. Vous pouvez désormais consulter les tickets précédemment ouverts ou en ouvrir de nouveaux.
he: אישרנו את הדוא"ל ואישרנו בהצלחה את חשבונך. אתה יכול לבדוק כרטיסיות שנפתחו בעבר או לפתוח כרטיסיה חדשה.
hu: Megerősítette az emailcímét a belépési fiókja sikeresen aktiválva lett. Most már ellenőrizhető a korábban megnyitott hibajegyeit illetve nyithat egy új hibajegyet.
id: Anda telah memastikan alamat surel dan berhasil mengaktifkan akun anda. Anda dapat lanjut memeriksa tiket yang dibuka atau membuka tiket baru.
ja: メールアドレスが確認され、アカウントのアクティベーションが完了しました。前にオープンしたチケットを調べるか、新しいチケットをオープンしてください。
km: អ្នកបានបញ្ជាក់អាសយដ្ឋានអ៊ីមែលរបស់អ្នកហើយធ្វើឱ្យសកម្មគណនីរបស់អ្នកដោយជោគជ័យ។ អ្នកអាចបន្តពិនិត្យមើលទៅលើការលក់សំបុត្របានបើកមុនឬបើកសំបុត្រថ្មី។
ko: 이메일 주소를 확인해 주셔서 계정이 활성화되었습니다. 전에 오픈 한 티켓을 확인하거나 새로운 티켓을 등록할 수 있습니다.
lt: Jūs patvirtinote savo elektroninio pašto adresą ir sėkmingai aktyvavote savo paskyrą. Jūs galite tęsti patikrindami anksčiau atidarytas užklausas ar atidaryti naują užklausą.
mk: Вие ја потврдивте вашата емаил адреса и успешно ја активиравте вашата корисничка сметка. Може да продолжите да ги проверувате претходно отворените тикети или да отворите нов тикет.
mn: Та имэйл хаягаа баталгаажуулснаар өөрийн эрхээ амжилттай идэвхижүүллээ. Одоо та өөрийн нээсэн хүсэлтээ шалгах болон шинээр хүсэлт үүсгэх боломжтой боллоо.
ms: Anda telah mengesahkan alamat e-mel anda dan berjaya mengaktifkan akaun anda. Anda boleh terus mendaftar pada tiket yang dibuka sebelum ini atau membuka tiket baru.
pl: Właśnie potwierdziłeś swój adres e-mail i pomyślnie aktywowałeś konto. Możesz przejść do otwartych wcześniej zgłoszeń lub otworzyć nowe.
pt_pt: Confirmamos o seu endereço de e-mail e activamos a sua conta. Pode agora verificar os seus pedidos de assistência anteriores ou abrir um novo pedido.
ro: Ai confirmat adresa de email și ți-ai activat contul cu succes. Poți verifica tichetel deschise anterior sau poți deschide tichete noi.
ru: Вы подтвердили Ваш адрес электронной почты и успешно активировали учетную запись. Далее вы можете проверить ранее открытые Заявки или открыть новую Заявку.
sk: Potvrdili ste svoju emailovú adresu a aktivovali svoj účet. Môžete pokračovať kontrolou predchádzajúcich tiketov alebo vytvoriť nový tiket.
sl: Potrdili ste svoj e-naslov in aktivirali svoj račun. Lahko nadaljujete s preverjajnejm obstoječih in odpiranjem novih zahtevkov.
sr_cs: Potvrdili ste svoju email adresu i aktivirali korisnički nalog. Sada možete pregledati već otvorene i otvarati nove zahteve.
sv_se: Du har bekräftat din e-postadress och nu aktiverat ditt konto. Du kan fortsätta att kolla på tidigare öppnade ärenden eller öppna nytt ärende.
th: ท่านได้ยืนยันบัญชีผู้ใช้สำเร็จแล้ว ท่านสามารถตรวจสอบ Ticket ปัจจุบัน หรือสร้าง Ticket ใหม่
tr: E-mail adresinizi onayladınız ve hesabınız aktif hale geldi. Daha önce oluşturduğunuz kayıtları inceleyebilir ya da yeni kayıt oluşturabilirsiniz.
uk: Ви підтвердили адресу електронної пошти і успішно активували обліковий запис. Ви можете переглянути раніше створені заявки або створити нову заявку.
vi: Bạn đã xác nhận địa chỉ email và kích hoạt tài khoản thành công. Bạn có thể kiểm tra lại các lệnh đã mở hoặc mở 1 lệnh mới.

source: Your friendly support center
ar: مركز خدمة العملاء
az: Sizin dost dəstək mərkəziniz
bg: Вашият приятелски център за поддръжка
ca: El seu centre de suport amistós
da: Din venlige supportcenter
el: Το φιλικό σας κέντρο υποστήριξης
et: Sinu sõbralik klienditugi
fi: Ystävällinen tukijärjestelmäsi
fr: Votre aimable centre de support
he: מרכז התמיכה שלך
hu: Az Ön támogatói csapata
id: Pusat bantuan anda yang bersahabat
ja: サポートセンター
km: កណ្តាលការគាំទ្រជាមិត្តរបស់អ្នក
ko: 지원센터
lt: Jūsų draugiškas paramos centras
mk: Вашиот пријател - центарот за техничка поддршка
mn: Туслах үйлчилгээ
ms: Pusat sokongan mesra anda
pl: Twoje przyjazne centrum wsparcia
pt_pt: O centro de suporte
ro: Centrul tău de ajutor
ru: Дружественный Вам центр поддержки
sk: Váš tím helpdesku
sl: Vaš prijazni center za podporo
sr_cs: Vaš prijateljski centar za podršku
sv_se: Din vänliga supportcenter
th: Support Center
tr: Samimi yardım masanız
uk: Дружній центр підтримки :)
vi: Trung tâm trợ giúp thân thiện của bạn

source: Use the forms below to create or update the information we have on file for your account
ar: استخدام النماذج أدناه لإنشاء أو تحديث المعلومات التي لدينا في ملف حسابك
az: Hesabınız üçün olan faylda məlumat yaratmaq və ya yeniləmək üçün aşağıdakı formadan istifadə edin
bg: Попълнете формата по-долу, за да добавите или обновите информацията, с която ние ще разполагаме, във Вашия акаунт
ca: Disposem dels següents formularis per crear o actualitzar la informació què disposem en l'arxiu per al vostre compte
da: Bruge formularerne nedenfor til at oprette eller opdatere de oplysninger vi har registreret for din konto
el: Χρησιμοποιήστε τις παρακάτω φόρμες για να δημιουργήσετε ή να ενημερώσετε τα στοιχεία που τηρούμε για τον λογαριασμό σας
et: Loo või värskenda oma konto kohta käivat infot allpool oleva vormi abil
fi: Luo tai päivitä tilisi tiedot alla olevan lomakkeen avulla
fr: Utilisez les formulaires ci-dessous pour créer ou mettre à jour les informations dont nous disposons pour votre compte
he: השתמש בטפסים למטה בכדי ליצור או לעדכן את המידע שאנו מחזיקים עבור חשבונך
hu: Használja az alábbi űrlapokat az adatai beírásához, illetve szerkesztéséhez
id: Gunakan formulir di bawah ini untuk membuat atau memperbarui informasi yang kita miliki di file untuk akun Anda
ja: 以下のフォームを使用して、アカウントに記録されている情報を作成または更新してください
km: ប្រើទម្រង់ខាងក្រោមដើម្បីបង្កើតឬធ្វើបច្ចុប្បន្នភាពពដែលយើងមាននៅលើឯកសារសម្រាប់គណនីរបស់អ្នក
ko: 고객님에 대한 정보를 생성하거나 수정하기 위해 아래의 양식을 완성해주세요.
lt: Naudokitės formomis žemiau, kad sukurtumėte ar atnaujintumėte informaciją apie savo paskyrą
mk: Искористете ја формата подолу за да ги ажурирате податоците за вашата корисничка сметка
mn: Дараах формуудыг ашиглан хэрэглэгчийн бүртгэлийн мэдээлэл оруулах буюу шинэчилнэ үү
ms: Gunakan borang di bawah untuk membuat atau mengemaskini maklumat yang kami ada dalam fail untuk akaun anda
pl: Użyj poniższych formularzy, aby utworzyć lub zaktualizować informacje, które podałeś przy rejestracji konta
pt_pt: Use os formulários abaixo para criar ou atualizar as informações da sua conta
ro: Utilizați formularele de mai jos pentru a actualiza informațiile dumneavoastră
ru: Заполните формы ниже, чтобы добавить или обновить информацию, которая будет у нас для вашей учётной записи
sk: Použite formulár uvedený nižšie, pre zápis alebo aktualizáciu Vašich údajov
sl: Uporabite spodnje obrazce za odpiranje ali ažuriranje informacij o vašem računu
sr_cs: Koristite polja ispod ukoliko zelite ažurirati podatke o svom korisničkom nalogu
sv_se: Använd formuläret nedan för att skapa eller uppdatera information vi har gällande ditt konto
th: ใช้แบบฟอร์มนี้เพื่อสร้าง หรือปรับปรุงข้อมูลบัญชีของคุณ
tr: Aşağıdaki formu kullanarak kayıtlarımızdaki hesap bilgilerini güncelleyin
uk: Скористайтеся формою нижче, щоб створити чи обновити інформацію про ваш обліковий запис
vi: Sử dụng form bên dưới để tạo và cập nhật thông tin chúng ta có trên file trong tài khoản của bạn

source: Login With
ar: تسجيل الدخول باستخدام
az: Daxil olun
bg: Вход като
ca: entrar amb
da: Login med
el: Σύνδεση Με
et: Logi sisse
fi: Kirjaudu käyttäen
fr: Se connecter avec
he: התחבר באמצעות
hu: Belépés mint
id: Login dengan
ja: ログイン
km: ចូល​ជា​មួយ​នឹង
ko: 로그인
lt: Prisijungti su
mk: Најавете се со
mn: Нэвтрэх
ms: Log Masuk Dengan
pl: Zaloguj się
pt_pt: Iniciar sessão com
ro: Autentifica-te cu
ru: Войти с помощью
sk: Prihlásenie
sl: Prijavite se s
sr_cs: Prijavite se sa
sv_se: Logga in med
th: เข้าสู่ระบบด้วย
tr: Şununla giriş yap
uk: Увійти як
vi: Đăng nhập

source: Create a Password
ar: انشاء كلمة مرور
az: Şifrə yaradın
bg: Създайте Парола
ca: Crear una contrasenya
da: Kodeord
el: Δημιουργία Κωδικού Πρόσβασης
et: Loo salasõna
fi: Luo salasana
fr: Créer un mot de passe
he: צור סיסמא
hu: Jelszó létrehozása
id: Buat Password
ja: パスワードの作成
km: បង្កើត​លេខសំងាត់
ko: 사용할 암호를 입력하세요
lt: Sukurti slaptažodį
mk: Креирај лозинка
mn: Нууц үг үүсгэх
ms: Cipta Kata laluan
pl: Stwórz hasło
pt_pt: Criar uma palavra-passe
ro: Creeaza o parola
ru: Создать пароль
sk: Zadajte heslo
sl: Ustvarite geslo
sr_cs: Kreirajte lozinku
sv_se: Skapa ett lösenord
th: สร้างรหัสผ่าน
tr: Şifre oluştur
uk: Створити пароль
vi: Tạo mật khẩu mới

source: Open Tickets
ar: تذاكر مفتوحة
az: Açıq sorğular
bg: Отворени заявки
ca: Tickets oberts
da: Åbne sager
el: Ανοικτά Αιτήματα
et: Avatud piletid
fi: Avoimet tiketit
fr: Tickets ouverts
he: פניות פתוחות
hu: Nyitott hibajegyek
id: Buka Tiket
ja: オープンチケット
km: បើក ករណី Ticket
ko: 열린 티켓
lt: Atidarytos užklausos
mk: Отворени тикети
mn: Нээлттэй хүсэлтүүд
ms: Buka Tiket
pl: Otwarte zgłoszenia
pt_pt: Pedidos de assistência abertos
ro: Tichete deschise
ru: Открытые
sk: Otvorené tikety
sl: Odprti zahtevki
sr_cs: Otvoreni tiketi
sv_se: Öppna ärenden
th: Ticket ที่เปิดอยู่
tr: Açık Kayıtlar
uk: Відкриті заявки
vi: Mở Tickets
