Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Invalid image file type
ar: نوع الصورة غير صالح
az: Yanlış şəkil fayl tipi
bg: Неправилен тип на файла за изображението
ca: Tipus d'imatge invàlida
da: Ugyldig billede filtype
el: Μη έγκυρος τύπος αρχείου εικόνας
et: Vigane pildifaili tüüp
fi: Virheellinen kuvatiedoston tyyppi
fr: Format d'image invalide
he: סוג קובץ התמונה לא חוקי
hu: Érvénytelen képfájl típus
id: Tipe file citra tidak valid
ja: 無効な画像ファイルタイプ
km: ប្រភេទឯកសាររូបភាពមិនត្រឹមត្រូវ
ko: 유효하지 않은 이미지 파일 유형
lt: Neteisingas atvaizdo failo tipas
mk: Неисправен тип на датотеката за слика
mn: Зургийн файлын төрөл буруу
ms: Imej jenis fail tidak sah
pl: Nieprawidłowy typ pliku obrazu
pt_pt: Tipo de ficheiro de imagem inválido
ro: Tip de imagine invalid
ru: Некорректный тип файла изображения
sk: nesprávny formát obrázku
sl: Neveljaven tip slikovne datoteke
sr_cs: Nevažeći tip fajla slike
sv_se: Ogiltigt format för bildfil
th: ชนิดภาพไม่ถูกต้อง
tr: Geçersiz resim dosyası türü
uk: Некоректний тип файлу зображення
vi: Dạng file hình ảnh không hợp lệ

source: Image is too square. Upload a wider image
ar: الصورة مربعه. قم برفع صورة أعرض
az: Şəkil çox kvadratdır. Geniş şəkil yükləyin
bg: Изображението е твърде квадратно. Заредете по-широко изображение
ca: Imatge és massa quadrada. Carregar una imatge més ampla
da: Billedet er alt for firkantet. Uploade et bredere billede
el: Η εικόνα είναι πολύ τετράγωνη. Φορτώστε μια πιο πλατειά εικόνα
et: Pilt on liiga kitsas. Lae üles laiem pilt
fi: Kuva on liian neliskanttinen. Lataa leveämpi kuva
fr: L'image est trop carré. Télécharger une image plus large
he: התמונה מרובעת מידי. העלה תמונה רחבה יותר
hu: A kép túl négyzetes. Töltsön fel egy szélesebb képet.
id: Citra terlalu persegi. Unggah citra yang lebih lebar
ja: 画像が四角すぎます。もっと広い画像をアップロードしてください
km: រូបភាពគឺជាការ៉េផងដែរ។ ផ្ទុកឡើងរូបភាពធំជាងមុន
ko: 이미지가 너무 사각형입니다. 더 넓은 이미지를 업로드하세요.
lt: Atvaizdas yra per kampuotas.Įkelkite platesnį atvaizdą
mk: Сликата е квадратна. Прикачете поширока слика
mn: Зураг хэт дөрвөлжин байна. Өргөн зураг оруулна уу
ms: Imej terlalu persegi. Muat naik imej yang lebih luas
pl: Obraz jest zbyt kwadratowy. Prześlij szerszy obraz
pt_pt: Imagem demasiado quadrada. Envie uma imagem mais larga
ro: Imaginea este prea patrata. Incarcati o imagine mai lata
ru: Изображение слишком квадратное. Загрузите более широкое изображение
sk: Obrázok je príliš ako štvorec. Nahrajte dlhší obrázok
sl: Slika je preveč kvadratna. Naložite bolj široko sliko
sr_cs: Slika je previše suženog oblika. Izaberite širu sliku
sv_se: Bilden är för kvadratisk. Ladda upp en bredare bild
th: รูปสี่เหลี่ยมเกินไป อัปโหลดทีมีความกว้างมากขึ้น
tr: Görüntü tipi. Daha geniş bir resim yükleme
uk: Зображення занадто квадратне. Завантажте більш широке зображення
vi: Hình ảnh quá vuông. Đăng tải hình ảnh rộng hơn

source: User Information
ar: بيانات المستخدم
az: İstifadəçi məlumatı
bg: Информация за потребителя
ca: Informació de l'usuari
da: Brugeroplysninger
el: Στοιχεία Χρήστη
et: Kasutaja info
fi: Käyttäjätiedot
fr: Informations sur l'utilisateur
he: פרטי המשתמש
hu: Felhasználó információ
id: Informasi pengguna
ja: ユーザー情報
km: ពអ្នកប្រើ
ko: 사용자 정보
lt: Vartotojo informacija
mk: Кориснички информации
mn: Хэрэглэгчийн мэдээлэл
ms: Maklumat Pengguna
pl: Informacja o użytkowniku
pt_pt: Informação do Utilizador
ro: Informații utilizator
ru: Информация о пользователе
sk: Informácie o užívateľovi
sl: Informacije uporabnika
sr_cs: Informacije o korisniku
sv_se: Användarinformation
th: ข้อมูลเจ้าของ Ticket
tr: Kullanıcı Bilgisi
uk: Інформація про користувача
vi: Thông tin người sử dụng

source: Email Meta-Data
ar: بيانات Meta للبريد الإلكتروني
az: Meta məlumatları e-poçtu
bg: Метаданни на Електронната Поща
ca: Meta-dades d'e-mail
el: Αποστολή Meta-Data με Ηλ. Μήνυμα
et: E-kirja meta-andmed
fi: Sähköpostin Meta-Data
fr: Meta-données d'email
he: מטה-נתונים של הדואל
hu: Email meta-adat
id: Meta-Data Email
ja: メールのメタデータ
km: អ៊ីម៉ែលទិន្នន័យមេតា Comment
ko: 이메일 메타 데이터
lt: Elektronio pašto meta- duomenys
mk: Мета податоци на електронската пошта
mn: Имэйлийн мета өгөгдөл
ms: E-mel Meta-Data
pl: Meta dane e-mail
pt_pt: Meta-dados do e-mail
ro: Meta Data pentru Email
ru: Метаданные Электронной Почты
sk: Meta-Data emailu
sl: Meta-Data e-sporočila
sr_cs: Meta-Data elektronske pošte
sv_se: Metadata för epost
tr: E-posta Meta veri
uk: Метадані Електронної Пошти
vi: TĐặc tính email

source: Reply-To Email
ar: البريد الإلكتروني للرد
az: E-poçta cavab vermək
bg: Отговори на имейл
ca: Respon a E-mail
da: Svar til E-mail
el: Απάντηση σε email
et: Vasta emailile
fi: Vastausosoite
fr: Adresse email de réponse
he: השב לאימייל
hu: Válasz email
id: Balas ke Email
ja: 返信メールアドレス
km: ឆ្លើយតបអ៊ីម៉ែល
ko: 이메일로 답장
lt: Atsakyti į elektroninį laišką
mk: Одговор на Email
mn: Хариу өгөх имэйл
ms: Jawapan-kepada e-mel
pl: Odpowiedź na e-mail
pt_pt: E-mail reply-to
ro: Adresa de e-mail pentru răspuns
ru: Электронная Почта для Ответа
sk: Odpoveď na E-mail
sl: Odgovori na email
sr_cs: Odgovori na imejl
sv_se: Svara till e-post
tr: Yanıt için e-posta
uk: Електронна пошта для відповіді
vi: Trả lời thư

source: Reply-To Name
ar: إسم المرسل في الرد
az: 'Cavab ver' adı
bg: Име на получателя на отговор
ca: Respon-Al Nom
da: Svar til-navn
el: Όνομα για το πεδίο "Απάντηση προς"
et: Vasta kellele nimi
fi: Vastaanottajan nimi
fr: Nom pour les réponses
he: השב לשם
hu: Válasz címzettjének neve
id: Nama Reply-To
ja: 返信名
km: ឆ្លើយតបទៅនឹងឈ្មោះ
ko: 회신 이름
lt: Vardas, kuriam atsakoma
mk: Одговори на име
mn: Хариуг илгээх нэр
ms: Balas-Untuk Nama
pl: Odpowiedz do Nazwa
pt_pt: Nome reply-to
ro: Numele pentru răspunsul autoadresat
ru: Имя для Ответа
sk: Meno Reply-To
sl: Odgovor-na Ime
sr_cs: Odgovor-na ime
sv_se: Svara - Till Namn
tr: Yanıt için adı
uk: Ім'я для відповіді
vi: Tên trả lời

source: Addressee (To and Cc)
ar: عناوين البريد الإلكتروني (إلى و نسخة إلى)
az: Mesajı alan (To və CC)
bg: Адресант (To и Cc)
ca: Destinatari (Per a i Cc)
da: Modtageren (til og Cc)
el: Παραλήπτης (Προς και Κοιν.)
et: Adressaat (Kellele ja Koopia)
fi: Vastaanottajat (Vastaanottaja ja Kopio kentät)
fr: Destinataire (à et Cc)
he: נמען (אל ועותק)
hu: Címzett (direkt és aki másolatot kap)
id: Penerima (To dan Cc)
ja: 宛先 (宛先とCc)
km: សំបុត្រ (ដើម្បីនិង CC)
ko: 대상 (수신 및 참조)
lt: Adresatas (Kam ir Kopija)
mk: Приматели (То и Cc)
ms: Penerima (Kepada dan Cc)
pl: Adresy (DO i Do wiadomości)
pt_pt: Endereços (Para e Cc)
ro: Adresa(Catre si CC)
ru: Получатель (To и Cc)
sk: Adresát (To a Cc)
sl: Naslovi (Za in Kp)
sr_cs: Primaoci ("To" i "Cc")
sv_se: Adressater (To och Cc)
tr: Alıcı (için ve Cc)
uk: Адресат (To і Cc)
vi: Địa chỉ (To và Cc)

source: Equal
ar: يساوي
az: Bərabər
bg: Равно
ca: Igual
da: Lige
el: Ίσο
et: Võrdne
fi: On yhtä kuin
fr: Egal
he: שווה
hu: Egyenlő
id: Setara
ja: 等しい
km: ស្មើ
ko: 같은
lt: Lygus
mk: Еднакво
mn: Тэнцүү
ms: Sama
pl: Równe
pt_pt: Igual
ro: Egal
ru: Равно
sk: Rovná sa
sl: Enako
sr_cs: Jednako
sv_se: Lika med
th: เท่ากับ
tr: Eşittir
uk: Дорівнює
vi: Bằng

source: Not Equal
ar: لا يساوي
az: Qeyri-bərabər
bg: Различно
ca: No és igual
da: Ikke lige
el: Διαφορετικό
et: Pole võrdne
fi: on eri kuin
fr: Non égal
he: לא שווה
hu: Nem egyenlő
id: Tidak Setara
ja: 等しくない
km: មិនស្មើ
ko: 같지 안은
lt: Nėra lygus
mk: Нееднакво
mn: Тэнцүү биш
ms: Tidak Sama
pl: Nie równe
pt_pt: Diferente
ro: Diferit
ru: Не Равно
sk: Nerovná sa
sl: Ni enako
sr_cs: Nejednako
sv_se: inte lika med
th: ไม่เท่ากัน
tr: Eşit değil
uk: Не дорівнює
vi: Không bằng

source: Contains
ar: يحتوي
az: Daxildir
bg: Съдържа
ca: Conté
da: Indeholder
el: Περιέχει
et: Sisaldab
fi: Sisältää
fr: Contient
he: מכיל
hu: Tartalmazza
id: Berisi
ja: 含む
km: មាន
ko: 포함하는
lt: Sudaro
mk: Содржи
mn: Агуулсан
ms: Mengandungi
pl: Zawiera
pt_pt: Contém
ro: Contine
ru: Содержит
sk: Obsahuje
sl: Vsebuje
sr_cs: Sadrži
sv_se: Innehåller
th: ประกอบด้วย
tr: İçerir
uk: Містить
vi: Bao gồm

source: Does Not Contain
ar: لا يحتوي
az: Daxil deyil
bg: Не Съдържа
ca: No conté
da: Indeholder ikke
el: Δεν Περιέχει
et: Ei sisalda
fi: Ei sisällä
fr: Ne contient pas
he: אינו מכיל
hu: Nem tartalmazza
id: Tidak Berisi
ja: 含まない
km: មិនមាន
ko: 포함하지 안은
lt: Nesudaro
mk: Не содржи
mn: Агуулаагүй
ms: Tidak mengandungi
pl: Nie zawiera
pt_pt: Não contém
ro: Nu contine
ru: Не Содержит
sk: Neobsahuje
sl: Ne vsebuje
sr_cs: Ne sadrži
sv_se: Innehåller inte
th: ไม่ประกอบด้วย
tr: İçermez
uk: Не містить
vi: Không bao gồm

source: Starts With
ar: يبدأ بـ
az: Başlayır
bg: Започва с
ca: S'inicia amb
da: Begynder med
el: Αρχίζει από
et: Algab
fi: Alkaa
fr: Commence par
he: מתחיל עם
hu: Ezzel kezdődik
id: Mulai Dengan
ja: 〜で開始
km: ចាប់ផ្តើមជាមួយ
ko: 시작하는
lt: Prasideda
mk: Заполнува со
mn: Эхэлсэн
ms: Bermula Dengan
pl: Zaczyna się
pt_pt: Começa com
ro: Incepe cu
ru: Начинается С
sk: Začína s
sl: Začne z
sr_cs: Počinje sa
sv_se: Börjar med
th: เริ่มต้นด้วย
tr: İle başlar
uk: Починається з
vi: Bắt đầu bằng

source: Ends With
ar: ينتهي بـ
az: Qurtarır
bg: Завършва с
ca: Acaba amb
da: Ender med
el: Τελειώνει σε
et: Lõpeb
fi: Päättyy
fr: Se termine par
he: מסתיים
hu: Ezzel végződik
id: Berakhir Dengan
ja: 〜で終了
km: បញ្ចប់ដោយ
ko: 끝나는
lt: Baigiasi su
mk: Завршува со
mn: Төгссөн
ms: Tamat Dengan
pl: Kończy się
pt_pt: Termina com
ro: Se termina cu
ru: Заканчивается
sk: Končí s
sl: Konča z
sr_cs: Završava se sa
sv_se: Slutar med
th: ลงท้ายด้วย
tr: İle biter
uk: Закінчується на
vi: Kết thúc bằng

source: Matches Regex
ar: تطابق الـ Regex
az: Uyğun təsvir
bg: Съответства на регулярния израз
ca: Emparetja Regex
el: Συμφωνεί με Regex
et: Vastab regulaaravaldisele
fi: Osumat
fr: Correspond à l'expression rationnelle
he: ביטוי תואם
hu: Regex egyezés
id: Sesuai Regex
ja: 正規表現に一致
km: ផ្គូផ្គង regex
ko: 정규식과 일치
lt: Atitinka Regex
mk: Соодвествува на регуларниот израз
mn: Regex-д таарсан
ms: Padanan Regex
pl: Regex pasuje
pt_pt: Regex corresponde
ro: Se potriveste cu Regex
ru: Соответствует Выражению
sk: súhlasí s Regex
sl: Ustreza regularnemu izrazu
sr_cs: Odgovarajući Regex
sv_se: Matchar Regex
th: ตรงกับ Regex
tr: Regex Eşleştirme
uk: Відповідає виразу
vi: Biểu thức phù hợp

source: Does Not Match Regex
ar: غير متطابقة مع الـ Regex
az: Uyğun gəlməyən təsvir
bg: Не съответства на регулярния израз
ca: No coincideix el Regex
da: Svarer ikke til Regex
el: Δεν συμφωνεί με την Κανονική Έκφραση (Regex)
et: Ei vasta regulaaravaldisele
fi: Ei osumia
fr: Ne correspond pas à l'expression rationelle
he: ביטוי בלתי תואם
hu: Regex nem egyezik
id: Tidak sesuai Regex
ja: 正規表現に一致しない
km: មិនផ្គូផ្គង regex
ko: 정규식에 일치하지 않습니다
lt: Neatitinka Regex
mk: Не соодвествува на регуларниот израз
mn: Regex-д таарахгүй
ms: Tidak Sepadan Regex
pl: Nie pasuje Regex
pt_pt: Regex não corresponde
ro: Nu se potriveste cu Regex
ru: Не Соответствует Выражению
sk: Nesúhlasí s Regex
sl: Ne ustreza regularnemu izrazu
sr_cs: Ne odgovara Regex
sv_se: Matchar inte Regex
th: ไม่ตรงกับ Regex
tr: Regex eşleşmiyor
uk: Не відповідає виразу
vi: Biểu thức không phù hợp

source: Any
ar: أي
az: Hər hansı
bg: Всяко
ca: Qualsevol
da: Enhver
el: Οτιδήποτε
et: Mistahes
fi: Mikä tahansa
fr: Tout
he: כל
hu: Bármely
id: Apapun
ja: どれでも
km: ណាមួយឡើយ
ko: 상관 없음
lt: Bet kuris
mk: Секој
mn: Бүх
ms: Sebarang
pl: Dowolny
pt_pt: Qualquer
ro: Orice
ru: Любое
sk: Hocijaký
sl: Karkoli
sr_cs: Bilo koji
sv_se: några
th: ใด ๆ
tr: Herhangi bir
uk: Будь-яке
vi: Bất kì

source: Web Forms
ar: نماذج الويب
az: Veb formalar
bg: Уеб Форми
ca: Formularis web
da: Webformularer
el: Φόρμες Ιστοσελίδων
et: Veebivormid
fi: Verkkolomakkeet
fr: Formulaires Web
he: טופסי אינטרנט
hu: Web űrlap
id: Formulir Web
ja: Webフォーム
km: សំណុំបែបបទបណ្តាញ
ko: 웹 양식
lt: Web formos
mk: Веб форми
mn: Вэб форм
ms: Borang web
pl: Formularze webowe
pt_pt: Formulários Web
ro: Formular web
ru: Веб Формы
sk: Webové formuláre
sl: Spletni obrazci
sr_cs: Veb formulari
sv_se: Webbformulär
th: เว็บฟอร์ม
tr: Web formları
uk: Веб-форми
vi: Định dạng web

source: API Calls
ar: نداءات الـ API
az: API zəngləri
bg: Извиквания на API
ca: Crida API
da: API-kald
el: Κλήσεις API
et: API kõne
fi: API Kutsut
fr: Appels d'API
he: קריאות API
hu: API hívások
id: Panggilan API
ja: API呼び出し
km: ហៅទូរស័ព្ទ API
ko: API 호출
lt: Aplikacijų programavimo sąsajos kvietimai
mk: API повици
ms: Panggilan API
pl: wywołania API
pt_pt: Chamadas de API
ro: Functii API
ru: Вызовы API
sk: volania API
sl: API klici
sr_cs: API pozivi
sv_se: API anrop
th: การเรียกใช้ API
tr: API çağrıları
uk: Викликі API
vi: Các cuộc gọi API

source: Emails
ar: البريد الالكتروني
az: E-poçtlar
bg: Поща
ca: Missatges de correu electrònic
el: Ηλ. Μηνύματα
et: E-posti aadressid
fi: Sähköpostit
he: אימיילים
hu: Emailek
id: Email
ja: メール
km: អ៊ីម៉ែល
ko: 이메일
lt: Elektroninio pašto adresai
mk: Емаил пораки
mn: Имэйл
ms: E-mel
pl: Emaile
ro: Email-uri
ru: Почта
sk: Emaily
sl: Naslovi e-sporočil
sr_cs: Elektronska pošta
sv_se: Epost
th: อีเมลล์
tr: E-postalar
uk: Пошта

source: Invalid match selection
ar: تحديد تطابق غير صحيح
az: Yanlış uyğunluq seçimi
bg: Неправилен избор за съответствие
ca: Selecció de aparellament no vàlida
da: Ugyldig match udvalg
el: Μη έγκυρη επιλογή εντοπισμένου αποτελέσματος
et: Vigane sobitamise valik
fi: Virheellinen valinta
fr: Sélection de correspondance invalide
he: בחירת התאמה שגוייה
hu: Érvénytelen keresési beállítások
id: Silahkan pilih kembali
ja: 無効な一致の選択
km: ការជ្រើសរើសការប្រកួតមិនត្រឹមត្រូវ
ko: 유효하지 않은 매치 선택
lt: Neteisingo atitikimo pasirinkimas
mk: Неправилен избор
mn: Сонголт буруу байна
ms: Pemilihan perlawanan tidak sah
pl: Nieprawidłowy wybór dopasowania
pt_pt: Jogo de selecção inválido
ro: Selectie de verificare invalida
ru: Выбрано неверное соответствие
sk: Neodpovedajúci výber
sl: Neveljaven zadetek izbora
sr_cs: Neispravan odabir
sv_se: Ogiltigt val för matchning
th: เลือกจับคู่ไม่ถูกต้อง
tr: Geçersiz eşleme seçimi
uk: Невірний вибір відповідності
vi: Sự lựa chọn không hợp lệ

source: Invalid match type selection
ar: تحديد نوع تطابق غير صحيح
az: Yanlış uyğunluq tipi seçimi
bg: Неправилен избор на тип за съответствие
ca: Tipus de selecció de aparellament no vàlida
da: Ugyldig match type udvalg
el: Μη έγκυρη επιλογή τύπου εντοπισμένου αποτελέσματος
et: Vigane sobitamise tüübi valik
fi: Virheellinen valinta
fr: Sélection du type de correspondance invalide
he: בחירת סוג התאמה שגויי
hu: Érvénytelen keresési típus
id: Silahkan pilih type kembali
ja: 無効な一致タイプの選択
km: ការជ្រើសរើសប្រភេទការប្រកួតមិនត្រឹមត្រូវ
ko: 유효하지 않은 매치 형식 선택
lt: Neteisingas atitikimo tipo pasirinkimas
mk: Неправилен избор на тип
mn: Сонголтын төрөл буруу байна
ms: Pemilihan jenis perlawanan tidak sah
pl: Nieprawidłowy wybór typu dopasowania
pt_pt: Seleção de tipo de correspondência inválido
ro: Selectia are tip invalid incercati valorile din dropdown
ru: Выбран неверный тип соответствия
sk: Neodpovedajúci typ výberu
sl: Neveljaven zadetek tipa izbora
sr_cs: Neispravan tip odabira
sv_se: Ogiltigt val av matchningstyp
th: เลือกชนิดการจับคู่ไม่ถูกต้อง
tr: Geçersiz eşleştirme türünün seçimi
uk: Невірний вибір типу відповідності
vi: Loại lựa chọn không hợp lệ

source: Value required
ar: القيمة مطلوبة
az: Dəyər tələb olunur
bg: Изисква се стойност
ca: Valor requerit
da: Værdi påkrævet
el: Απαιτείται τιμή
et: Väärtus on kohustuslik
fi: Arvo vaaditaan
fr: Valeur requise
he: נדרש ערך
hu: Érték szükséges
id: Nilai diperlukan
ja: 値が必要です
km: តម្លៃដែលបានទាមទារ
ko: 값이 필요합니다.
lt: Reikalaujama reikšmė
mk: Потребна вредност
mn: Утга хэрэгтэй
ms: Nilai diperlukan
pl: Wymagana wartość
pt_pt: Valor obrigatório
ro: Valoare obligatorie
ru: Требуется значение
sk: Vyžadovaná hodnota
sl: Vrednost je obvezna
sr_cs: Potrebna vrednost
sv_se: Värde krävs
th: ค่าที่จำเป็น
tr: Değer gerekli
uk: Потрібне значення
vi: yêu cầu giá trị

source: Valid email required for the match type
ar: يتطلب بريد إلكتروني صحيح لنوع التطابق
az: Uyğunluq tipi üçün doğru e-poçt tələb olunur
bg: Изисква се коректен адрес на електронна поща за типа съответствие
ca: Es requereix un email vàlid per al tipus de aparellament
da: Gyldig e-mail kræves for søgeordstypen
el: Απαιτείται έγκυρο email για τον τύπο συμφωνίας
et: Kehtiv emaili aadress on sobitumiseks kohustuslik
fi: Oikea sähköpostiosoite vaadittu
fr: Email valide requis pour ce type de correspondance
he: נדרש אימייל קיים
hu: Érvényes email cím szükséges a találat típushoz
id: Email yang valid diperlukan untuk pencocokan tipe
ja: 一致タイプに有効なメールアドレスが必要です
km: អ៊ីម៉ែលត្រឹមត្រូវទាមទារសម្រាប់ប្រភេទការប្រកួតនេះ
ko: 매치 형식을 위한 유효한 이메일 주소가 필요합니다
lt: Reikalingas galiojantis elektroninis paštas atitikimo tipui
mk: Потребна е валидна емаил адреса за избор
mn: Зөв имэйл хаяг шаардлагатай
ms: E-mel yang sah diperlukan untuk jenis perlawanan tersebut
pl: Wymagany poprawny e-mail dla tego typu dopasowania
pt_pt: E-mail válido requerido para o tipo de correspondência
ro: Este necesar un email valid pentru tipul verificarii
ru: Требуется корректный адрес электронной почты для типа соответствия
sk: Musí byť uvedený platný email pre odpovedajúci typ
sl: veljaven naslov e-sporočila je obvezen za zadetek tipa
sr_cs: Važeći imejl je potreban za poklapanje tipa
sv_se: En giltig e-postadress krävs för typen av matchning
tr: Geçerli e-posta için eşleme türünü gerekli
uk: Потрібна коректна адреса електронної пошти для типу відповідності
vi: Yêu cầu email có giá trị phù hợp

source: Regex compile error: (#%s)
ar: خطأ معالجة الـ Regex: (#%s)
az: Təsvir tərtibetmə xətası: (#%s)
bg: Грешка при компилация на регулярния израз: (#%s)
ca: Error de compilació Regex: (#%s)
da: Regex kompileringsfejl: (#%s)
el: Σφάλμα μεταγλώττισης κανονικής έκφρασης Regex: (#%s)
et: Regex kompileerimise viga: (#%s)
fi: Koontivirhe: (#%s)
fr: Erreur de compilation de Regex: (#%s)
he: שגיאת קימפול ביטוי
hu: Regex fordítási hiba: (#%s)
id: Kesalahan kompilasi Regex : (#%s)
ja: 正規表現コンパイルエラー: (#%s)
km: Error Translated
ko: 정규식 컴파일 오류: (#%s)
lt: Regex kompiliavimo klaida: (#%s)
mk: Грешка при компајлирање на регуларниот израз: (#%s)
ms: Ralat menyusun regex: (#%s)
pl: Błąd kompilacji wyrażenia reglarnego RegEx: (#%s)
pt_pt: Erro de compilação de regex: (#%s)
ro: Eroare la compilarea Regex: (#%s)
ru: Ошибка компиляции выражения: (#%s)
sk: Chyba Regex kompilácie: (#%s)
sl: Regularni izraz zbirna napaka: (#%s)
sr_cs: Greška pravilnog izraza: (#%s)
sv_se: Regex felsammanställning: (#%s)
th: ข้อผิดพลาดในการคอมไพล์ Regex: (#%s)
tr: Regex derleme hatası: (#%s)
uk: Помилка компіляції виразу: (#%s)
vi: Lỗi biên soạn biểu thức: (#%s)

source: Incomplete selection
ar: اختيار غير مكتمل
az: Tamamlanmamış seçim
bg: Непълен избор
ca: Selecció incompleta
da: Ufuldstændig udvalg
el: Η επιλογή δεν είναι πλήρης
et: Puudulik valik
fi: Keskeneräinen valinta
fr: Sélection incomplète
he: בחירה לא מלאה
hu: Befejezetlen kijelölés
id: Pilihan tidak lengkap
ja: 不完全な選択
km: ការជ្រើសរើសមិនពេញលេញ
ko: 불완전한 선택
lt: Nepilnas pasirinkimas
mk: Нецелосен избор
mn: Сонголт гүйцэд биш
ms: Pemilihan yang tidak lengkap
pl: Niekompletny wybór
pt_pt: Seleção incompleta
ro: Selectie incompleta
ru: Неполный выбор
sk: Nekompletná selekcia
sl: Nedokončana izbira
sr_cs: Nekompletan izbor
sv_se: Ofullständigt val
th: ตัวเลือกที่ไม่สมบูรณ์
tr: Seçim Tamamlanmamış
uk: Неповний вибір
vi: Lựa chọn không hoàn thành

source: You must set at least one rule.
ar: يجب اختيار قاعدة واحدة على الأقل.
az: Ən azı bir qayda quraşdırmalısınız.
bg: Длъжни сте да установите поне едно правило.
ca: Ha de definir almenys una regla.
da: Du skal angive mindst én regel.
el: Πρέπει να ορίσετε τουλάχιστον ένα κανόνα.
et: Pead määrama vähemalt ühe reegli.
fi: Aseta vähintään yksi sääntö.
fr: Vous devez définir au moins une règle.
he: יש להגדיר לפחות כלל אחד.
hu: Legalább egy szabályt meg kell adni.
id: Anda harus mengatur paling sedikit satu aturan.
ja: 少なくとも1つのルールを設定する必要があります。
km: អ្នកត្រូវតែកំណត់ច្បាប់យ៉ាងហោចណាស់មួយ។
ko: 하나 이상의 규칙을 설정해야 합니다.
lt: Turite nustatyti bent vieną taisyklę.
mk: Мора да поставите најмалку едно правило.
mn: Ядаж нэг дүрэм тохируулах хэрэгтэй.
ms: Anda mesti menetapkan sekurang-kurangnya satu peraturan.
pl: Musisz ustawić przynajmniej jedną regułę.
pt_pt: Tem de definir pelo menos uma regra.
ro: Trebuie stabilita cel putin o regula.
ru: Вы должны установить хотя бы одно правило.
sk: Musíte zvoliť aspoň jedno pravidlo.
sl: Nastaviti morate vsaj en pogoj.
sr_cs: Morate postaviti barem jedno pravilo.
sv_se: Minst en regel krävs
th: คุณต้องตั้งกฎอย่างน้อย 1 เงื่อนไข
tr: En az bir kural ayarlamanız gerekir.
uk: Ви повинні встановити хоча б одне правило.
vi: Bạn phải đặt ít nhất 1 nội quy.

source: Order required
ar: الترتيب مطلوب
az: Sifariş lazımdır
bg: Изисква се ред
ca: Ordre requerida
da: Rækkefølge kræves
el: Απαιτείται σειρά
et: Tellimus on kohustuslik
fi: Pyyntö vaaditaan
fr: Commande exigée
he: נדרשת הזמנה
hu: Parancs szükséges
id: Pilihan diperlukan
ja: 順序が必要です
km: ទាមទារឱ្យមានការបញ្ជាទិញ
ko: 순서가 필요합니다
lt: Reikalinga tvarka
mk: Потребен редослед
mn: Эрэмбэ хэрэгтэй
ms: Urutan diperlukan
pl: Wymagana kolejność
pt_pt: Ordem obrigatória
ro: Ordinea de executie e obligatorie
ru: Требуется порядок сортировки
sk: Poradie musí byť zadané
sl: Naročilo je zahtevano
sr_cs: Porudžbina je očekivana
sv_se: Order krävs
tr: Gerekli sipariş
uk: Потрібен порядок
vi: Yêu cầu đặt trước

source: Must be numeric value
ar: لابد ان تكون القيمة عددية
az: Rəqəmli dəyər olmalıdır
bg: Трябва да бъде числово значение
ca: Ha de ser un valor numèric
da: Skal være numerisk værdi
el: Πρέπει να είναι αριθμητική τιμή
et: Peab olema numbriline väärtus
fi: Täytyy olla numeerinen arvo
fr: Doit être une valeur numérique
he: חייב להיות ערך מספרי
hu: Számot kell megadni
id: Harus nilai numerik
ja: 数値でなければなりません
km: ត្រូវតែជាតម្លៃជាលេខ
ko: 입력값은 반드시 숫자여야 합니다.
lt: Turi būti skaitinė reikšmė
mk: Мора да биде бројна вредност
mn: Тоон утга байх хэрэгтэй
ms: Mesti nilai bernombor
pl: Wartość musi być liczbą
pt_pt: Tem de ser um valor numérico
ro: Trebuie sa fie valoare numerica
ru: Должно быть числовое значение
sk: Musí byť číselná hodnota
sl: Mora biti številčni znak
sr_cs: Mora biti numerička vrednost
sv_se: Måste vara ett numeriskt värde
th: ต้องเป็นค่าตัวเลข
tr: Sayısal değer olmalıdır
uk: Повинно бути числове значення
vi: Yêu cầu giá trị số

source: Name already in use
ar: الاسم مستخدم مسبقاً
az: Ad artıq istifadə olunur
bg: Името вече се използва
ca: El nom ja està en ús
da: Navnet er allerede i brug
el: To όνομα είναι ήδη σε χρήση
et: Nimi on juba kasutusel
fi: Nimi jo käytössä
fr: Nom déjà utilisé
he: שם כבר בשימוש
hu: A név már használatban van
id: Nama sudah digunakan
ja: 名前はすでに使用されています
km: ឈ្មោះរួចហើយក្នុងការប្រើប្រាស់
ko: 이름이 이미 사용중입니다.
lt: Vardas jau naudojamas
mk: Името веќе се користи
mn: Нэр ашиглагдаж байна
ms: Nama sedang digunakan
pl: Ta nazwa jest już wykorzystana
pt_pt: Nome já em uso
ro: Numele este folosit deja
ru: Имя уже используется
sk: Meno už použité
sl: Ime je že v uporabi
sr_cs: Ime već u upotrebi
sv_se: Namnet är upptaget
th: ชื่อนี้ถูกใช้แล้ว
tr: Adı zaten kullanılıyor
uk: Ім'я вже використовується
vi: Tên đã được sử dụng
