Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Please fill out the information below to continue your osTicket installation. All fields are required.
ar: الرجاء تعبئة المعلومات بالأسفل لمتابعة تثبيت osTicket. جميع الحقول مطلوبة.
bg: Моля попълнете информацията по-долу, за да продължите с инсталацията на osTicket. Всички полета са задължителни.
ca: Per favor ompli l'informació a continuació per a continuar amb la instalació de osTicket. Tots el camps són necessaris.
da: Udfyld oplysningerne nedenfor for at fortsætte installationen osTicket. Alle felter skal udfyldes.
el: Παρακαλούμε συμπληρώστε τα παρακάτω στοιχεία για να συνεχίσετε την εγκατάσταση του osTicket. Όλα τα πεδία είναι απαιτούμενα.
et: osTicket installatsiooni jätkamiseks palun täida allolev vorm. Kõik väljad on kohustuslikud.
fi: Täytä alla olevat tiedot jatkaaksesi osTicket asennusta. Kaikki kentät ovat vaadittuja.
fr: Veuillez remplir les informations ci-dessous pour continuer votre installation osTicket. Tous les champs sont obligatoires.
he: אנא מלא את שדות המידע הבאים כדי להתקדם בהתקנת osTicket. כל השדות דרושים.
hu: Kérem töltse ki az alábbi információkat az osTicket telepítéséhez. Minden mező kitöltése kötelező.
id: Mohon isi informasi dibawah ini untuk melanjutkan instalasi osTicket. Semua field dibutuhkan.
ja: 以下に情報を入力してosTicketのインストールを継続してください。すべてのフィールドに入力する必要があります。
km: សូមបំពេញពខាងក្រោមដើម្បីបន្តការដំឡើង osTicket របស់អ្នក។ វាលទាំងអស់ត្រូវបានទាមទារ។
ko: osTicket의 설치를 계속하려면 아래 정보를 입력하세요. 모든 필드를 입력해야 합니다.
lt: Prašome užpildyti žemiau pateiktą informaciją ir toliau tęsti savo osTicket diegimą. Visi laukai yra privalomi.
mk: Ве молиме потполнете ги информациите подолу за да продолжите со вашата osTicket инсталација. Сите полиња се задолжителни.
mn: Доорхи мэдээллийг бөглөж системийн таталтаа үргэлжлүүлнэ үү. Бүх хэсгүүдэд шаардагдана.
ms: Sila isi maklumat di bawah untuk meneruskan pemasangan osTicket anda. Semua bidang diperlukan.
pl: Proszę wypełnić poniższe informacje aby kontynuować instalację osTicket. Wszystkie pola są wymagane.
pt_pt: Por favor, preencha os dados abaixo para continuar a instalação do osTicket. Todos os campos são obrigatórios.
ro: Va rugam sa completati informatiile de mai jos pentru a continua instalarea osTicket. Toate campurile sunt oblgatorii.
ru: Пожалуйста заполните информацию ниже, чтобы продолжить установку osTicket. Все поля обязательны.
sk: Vyplňte prosím nasledujúce informácie a pokračujte v inštalácii osTicket-u. Všetky polia sú povinné.
sl: Prosim izpolni informacije spodaj za nadaljevanje osTicket namestitve. Vsaj polja so zahtevana.
sr_cs: Molimo popunite informacije ispod da biste nastavili sa vašom osTicket instalacijom. Sva polja su neophodna.
sv_se: Fyll i informationen nedan för att fortsätta din osTicket installation. Alla fält är obligatoriska.
tr: osTicket yüklemenize devam etmek için aşağıdaki bilgileri lütfen doldurunuz. Tüm alanların doldurulması zorunludur.
uk: Будь ласка заповніть інформацію нижче, щоб продовжити установку osTicket. Всі поля обов'язкові.
vi: Hãy điền thông tin bên dưới để tiếp tục cài dặc osTicket của bạn. Tất cả các trường đều cần được điền.

source: The URL of your helpdesk, its name, and the default system email address
ar: رابط الدعم الفني الخاص بك، إسمه و عنوان البريد الإلكتروني الإفتراضي للنظام
bg: URL-адресът на вашата система за заявки, име и адрес на електронната поща на системата по подразбиране
ca: La URL del sistema de suport, és el nom, i la adreça de email per defecte
da: Webadressen på din helpdesk, dens navn og standard system e-mail adresse
el: Το URL του helpdesk, το όνομά του, και η προεπιλεγμένη ηλ. διεύθυνση συστήματος
et: Sinu kasutajatoe URL, selle nimi ja süsteemi vaikeemaili aadress
fi: URL-osoite tukijärjestelmääsi, sen nimi, ja järjestelmän oletus sähköpostiosoite
fr: L'URL de votre centre d'assistance, son nom et le courriel du système par défaut
he: כתובת ה UTL של מחלקת התמיכה, שמה וכתובת הדוא"ל ברירת המחדל שלה
hu: Az URL a hibajegy kezelőrendszer, neve és az alapértelmezett email cím
id: URL dari helpdesk Anda, namanya, dan alamat email sistem default
ja: 貴社のヘルプデスクのURL、ヘルプデスクの名前とデフォルトのシステムメールアドレス
km: URL របស់ helpdesk, ឈ្មោះរបស់ខ្លួនរបស់អ្នកនិងអាសយដ្ឋានអ៊ីម៉ែលប្រព័ន្ធលំនាំដើម
ko: 헬프데스크의 URL과 이름 및 기본시스템 이메일 주소
lt: Jūsų pagalbos tarnybos URL, pavadinimas ir numatytasis sistemos elektroninio pašto adresas
mk: URL адреса на вашиот систем за поддршка, неговото име и основната адреса на електронската пошта на системот
mn: Тусламжийн системийн URL хаяг, системийн нэр болон үндсэн имэйл хаяг
ms: URL mejabantuan anda, namanya, dan alamat e-mel lalai sistem
pl: URL twojego systemu helpdeskowego, jego nazwa i domyślny adres emailowy
pt_pt: A URL da sua equipe de suporte, o nome e o endereço de e-mail padrão
ro: Adresa URL a serviciului dumneavoastra de asistenta, numele si adresa de email implicita a sistemului
ru: URL-адрес вашей системы заявок, имя и адрес электронной почты системы по умолчанию
sk: URL adresa helpdesku, jeho názov a prednastavená systémová adresa
sl: URL vašega helpdeska, njegovo ime in privzet e-naslov
sr_cs: URL Vaše tehničke podrške, ime i podrazumevana sistemska email adresa
sv_se: Adressen till din helpdesk, dess namn, och standardsystemets e-postadress
tr: Yardım masanızın URL'si, adı ve varsayılan sistem e-posta adresi
uk: Веб-адреса вашої системи заявок, ім'я та e-mail системи за умовчанням
vi: URL trong phần hỗ trợ, tên và địa chỉ email hệ thống mặc định

source: Default Email
ar: البريد الإلكتروني الإفتراضي
bg: Email по подразбиране
ca: Email per defecte
da: Standard Email
el: Προεπιλεγμένη ηλ. διεύθυνση
et: E-posti aadress vaikimisi
fi: Oletussähköposti
fr: Courriel par défaut
he: כתובת דוא"ל ברירת מחדל
hu: Alapértelmezett emailcím
id: Email Default
ja: デフォルトのメールアドレス
km: លំនាំដើមអ៊ីមែល
ko: 기본 이메일
lt: Numatytasis el. paštas
mk: Предефиниран меил
mn: Стандарт имэйл
ms: E-mel lalai
pl: Domyślny adres
pt_pt: E-mail padrão
ro: Email Predefinit
ru: Email по умолчанию
sk: Prednastavený email
sl: Privzet e-naslov
sr_cs: Podrazumevani imejl
sv_se: Standard e-post
tr: Varsayılan E-posta
uk: E-mail за замовчуванням
vi: Email mặc định

source: Primary Language
ar: اللغة الرئيسية
bg: Парвоначален език
ca: Llengua primària
da: Primære sprog
el: Κύρια Γλώσσα
et: Esmane keel
fi: Pääkieli
fr: Langue principale
he: שפת ברירת מחדל
hu: Elsődleges nyelv
id: Bahasa Utama
ja: 主要言語
km: ភាសាចម្បង
ko: 주 언어
lt: Pagrindinė kalba
mk: Основен јазик
mn: Үндсэн хэл
ms: Bahasa utama
pl: Podstawowy język
pt_pt: Idioma primário
ro: Limba Predefinita
ru: Основной язык
sk: Prednastavený jazyk
sl: Primarni jezik
sr_cs: Primarni jezik
sv_se: Primärt språk
tr: Birincil Dil
uk: Основна мова
vi: Ngôn ngữ ban đầu

source: Admin User
ar: مستخدم إداري
bg: Администратор
ca: Usuari administrador
da: Admin bruger
el: Διαχειριστής
et: Administraator
fi: Pääkäyttäjä
fr: Administrateur système
he: משתמש אדמיניסטרטיבי
hu: Rendszergazda felhasználó
id: Pengguna Admin
ja: 管理者ユーザー
km: អ្នកគ្រប់គ្រង
ko: 관리자 사용자
lt: Administratoriaus vartotojas
mk: Администратор
mn: Админ хэрэглэгч
ms: Pengguna admin
pl: Administrator
pt_pt: Administrador
ro: Administrator
ru: Администратор
sk: Administrátor
sl: Administrator
sr_cs: Administrator
sv_se: Administratörsanvändare
tr: Yönetici
uk: Адміністратор
vi: Người dùng admin

source: Your primary administrator account - you can add more users later.
ar: حسابك الإداري الأساسي - تستطيع إضافة المزيد من المستخدمين لاحقاً.
bg: Вашият основен администраторски акаунт - по-късно можете да добавите още потребители.
ca: El seu compte d'administrador principal - pots afegir més usuaris més tard.
da: Din primære administratorkonto - du kan tilføje flere brugere senere.
el: Ο κύριος διαχειριστικός σας λογαριασμός - αργότερα μπορείτε να προσθέσετε περισσότερους χρήστες.
et: Sinu peamine administraatori konto - saad lisada rohkem kasutajaid hiljem.
fi: Oletus järjestelmänvalvojan tili - voit lisätä käyttäjiä myöhemmin.
fr: Votre compte administrateur principal. Vous pouvez ajouter d'autres utilisateurs plus tard.
he: חשבון המנהל האדמיניסטרטיבי הראשי שלך - תוכל להוסיף משתמשים נוספים מאוחר יותר.
hu: Elsődleges rendszergazdai belépése - később több felhasználót is hozzálehet adni.
id: Akun utama adminsitrator Anda - Anda dapat menambah pengguna kemudian.
ja: 主要管理者アカウント - 後でさらにユーザーを追加できます。
km: គណនីអ្នកគ្រប់គ្រងចម្បងរបស់អ្នក - អ្នកអាចបន្ថែមអ្នកប្រើប្រាស់ជាច្រើនទៀតនៅពេលក្រោយ។
ko: 주 관리자 계정 - 이후 사용자를 추가 등록할 수 있습니다.
lt: Jūsų pagrindinė administratorius paskyra - galite pridėti daugiau vartotojų vėliau.
mk: Вашиот основна администраторска корисничка сметка - може да додавате повеќе корисници подоцна.
mn: Энэ бол таны үндсэн админ хэрэглэгчийн бүртгэл - та нэмэлт хэрэглэгчдийг сүүлд нь үүсгэж болно.
ms: Akaun pentadbir utama anda - anda boleh menambah lebih ramai pengguna kemudian.
pl: Twoje podstawowe konto administratora - resztę użytkowników możesz dodać później.
pt_pt: Conta principal de administrador - pode adicionar novos utilizadores mais mais tarde.
ro: Principalul cont de administrare - puteti aduga mai multi utilizatori mai tarziu.
ru: Ваш главный аккаунт администратора - Вы сможете добавить пользователей позже.
sk: Prednastavený administrátorský účet - ďalších užívateľov môžete pridať neskôr.
sl: Vaš primarni administratorski račun - več uporabnikov lahko dodate kasneje.
sr_cs: Vaš primarni administratorski nalog - možete dodati još kasnije.
sv_se: Ditt primära administratörskonto - du kan lägga till fler användare senare.
tr: Birincil yönetici hesabınız - sonradan daha fazla kullanıcı ekleyebilirsiniz.
uk: Ваш головний акаунт адміністратора. Ви зможете додати користувачів пізніше.
vi: Tài khoản quản trị viên ban đầu của bạn- bạn có thể thêm nhiều người dùng sau này.

source: Retype Password
ar: أعد كتابة كلمة المرور
bg: Въведете паролата повторно
ca: Torna a escriure la contrasenya
da: Gentag adgangskode
el: Ξαναπληκτρολογήστε τον Κωδικό Πρόσβασης
et: Korda salasõna
fi: Kirjoita salasana uudelleen
fr: Retapez le mot de passe
he: הקלד את הסיסמה בשנית
hu: Ismételje meg a jelszót
id: Ketik kembali kata sandi
ja: パスワードを再度入力
km: វាយ​លេខសម្ងាត់​ម្តង​ទៀត
ko: 패스워드를 다시 입력하세요
lt: Pakartokite slaptažodį
mk: Внеси ја лозинката повторно
mn: Нууц үгийг давтан оруул
ms: Taip semula kata laluan
pl: Powtórz Hasło
pt_pt: Reintroduza a Palavra-passe
ro: Reintroduceti Parola
ru: Введите пароль ещё раз
sk: Opätovné zadanie hesla
sl: Ponovi geslo
sr_cs: Upišite lozinku ponovo
sv_se: Skriv in lösenordet på nytt
tr: Şifreyi yeniden yazın
uk: Введіть пароль ще раз
vi: Đánh lại mật khẩu

source: Database Settings
ar: إعدادات قاعدة البيانات
bg: Настройки на базата данни
ca: Configuració de base de dades
da: Databaseindstillinger
el: Ρυθμίσεις Βάσης Δεδομένων
et: Andmebaasi seaded
fi: Tietokanta-asetukset
fr: Paramètres de base de données
he: הגדרות מסד נתונים
hu: Adatbázis beállítások
id: Pengaturan Database
ja: データベース設定
km: ការកំណត់មូលដ្ឋានទិន្នន័យ
ko: 데이터베이스 설정
lt: Duombazės nustatymai
mk: Опции за базата на податоци
mn: Өгөгдлийн сангийн тохиргоо
ms: Tetapan pangkalan data
pl: Ustawienia bazy danych
pt_pt: Configurações de Base de Dados
ro: Setarile Bazei de Date
ru: Настройки базы данных
sk: Nastavenie databázy
sl: Nastavitve baze podatkov
sr_cs: Podešavanja baze podataka
sv_se: Databasinställningar
tr: Veritabanı Ayarları
uk: Налаштування бази даних
vi: Cài đặt CSDL

source: Database connection information
ar: بيانات الإتصال بقاعدة البيانات
bg: Информация за свързване с базата данни
ca: Informació de connexió de la base de dades
da: Oplysningerne om databaseforbindelsen
el: Στοιχεία σύνδεσης με την βάση δεδομένων
et: Andmebaasi ühenduse info
fi: Tietokannan yhteystiedot
fr: Informations de connexion à la base de données
he: מידע על חיבור מסד הנתונים
hu: Adatbázis kapcsolati informárciók
id: Informasi koneksi database
ja: データベース接続情報
km: ពតភ្ជាប់មូលដ្ឋានទិន្នន័យ
ko: 데이터베이스 연결 정보
lt: Duombazės prisijungimo informacija
mk: Информации за конекцијата со базата на податоци
mn: Өгөгдлийн сан уруу хийх холболтын мэдээлэл
ms: Maklumat penyambungan pangkalan data
pl: Informacje o połączeniu z bazą danych
pt_pt: Informações da conexão à Base de Dados
ro: Informatii de conectare la baza de date
ru: Сведения о подключении к базе данных
sk: Informácie o pripojení k databáze
sl: Informacije o povezavi na bazo podatkov
sr_cs: Informacije o konekciji baze podataka
sv_se: Databasanslutningsinformation
tr: Veritabanı bağlantı bilgisi
uk: Інформація про з'днання з базою даних
vi: Thông tin kết nối CSDL

source: MySQL Table Prefix
ar: بادئة جداول MySQL
az: MySQL cədvəl prefiksi
bg: Префикс на MySQL таблицата
ca: Prefix de taules MySQL
da: MySQL tabelprefikset
el: Πρόθεμα Πίνακα MySQL
et: MySQL tabeli eesliide
fi: MySQL taulun etuliite
fr: Préfixe des tables MySQL
he: קידומת טבלה בMySql
hu: MySQL tábla előtag
id: Awalan Tabel MySQL
ja: MySQLテーブルのプレフィックス
km: បុព្វបទតារាង MySQL ។
ko: MySQL 테이블 접두사
lt: MySQL lentelės priešdėlis
mk: Префикс на MySQL табелите
mn: MySQL хүснэгтийн нэрийн угтвар буюу prefix
ms: Jadual awalan MySQL
pl: Prefiks tabeli MySQL
pt_pt: Prefixo das tabelas de MySQL
ro: Prefix tabela MySQL
ru: Префикс таблицы MySQL
sk: Predpona MySQL tabuľky
sl: Predpona MySQL tabele
sr_cs: Prefiks MySQL tabela
sv_se: MySQL tabellprefix
th: คำนำหน้าชื่อตารางใน MySQL
tr: mySQL Tablo Öneki
uk: Префікс таблиць MySQL
vi: Tiền tố bảng của mysql

source: Install Now
ar: التثبيت الآن
bg: Инсталирай сега
ca: Instal·lar ara
da: Installer nu
el: Εγκατάσταση Τώρα
et: Installeeri nüüd
fi: Asenna nyt
fr: Installer maintenant
he: התקן עכשיו
hu: Telepítés most
id: Instal Sekarang
ja: 今インストール
km: ដំឡើងឥឡូវ
ko: 지금 설치
lt: Įdiegti dabar
mk: Инсталирај веднаш
mn: Суулгаж эхлэх
ms: Pasang sekarang
pl: Zainstaluj teraz
pt_pt: Instalar agora
ro: Instaleaza Acum
ru: Установить
sk: Inštalovať
sl: Namesti zdaj
sr_cs: Instaliraj sada
sv_se: Installera nu
tr: Şimdi Yükle
uk: Встановити зараз
vi: Vẫn đang cài đặt

source: We provide <u>professional installation services</u> and commercial support.
ar: نحن نقدم <u>خدمات تثبيت إحترافية</u> ودعم فني تجاري.
bg: Ние предоставяме <u>Услуги за професионално инсталиране</u> и комерсиална поддръжка.
ca: Oferim <u>serveis professionals d'instal·lació</u> i suport comercial.
da: Vi leverer <u>professionelle installationsservices</u> og kommerciel support.
el: Προσφέρουμε <u>επαγγελματικές υπηρεσίες εγκατάστασης</u> και εμπορικής υποστήριξης.
et: Me pakume <u>professionaalset installeerimisteenust</u> ja tasulist kasutajatuge.
fi: Tarjoeamme <u>ammattimaisia asennuspalveluja</u> ja kaupallista tukea.
fr: Nous fournissons des <u>services d'installation professionnelle</u> et un support commercial.
he: אנו מספקים <u>שירותי התקנה מקצועיים </u> ותמיכה מסחרית.
hu: <u>Professzionális telepítési szolgáltatás</u> és támogatás.
id: Kami menyediakan <u>layanan instalasi profesional</u> dan dukungan komersial.
ja: 当社は、 <u>プロフェッショナルインストールサービス </u>と商用サポートを提供します。
km: <u>យើងផ្តល់ជូននូវសេវាការដំឡើងដែលមានជំនាញវិជ្ជាជីវៈនិងការគាំទ្រពាណិជ្ជកម្ម។</u>
ko: <u>프로페셔널 설치 서비스</u> 및 상업적 지원을 제공합니다.
lt: Mes teikiame <u>profesionalias diegimo paslaugas</u> ir komercinę pagalbą.
mk: Ние нудиме <u>Услуги за професионална инсталација</u> и комерцијална поддршка.
mn: Бид <u>мэргэжлийн зөвлөгөө</u> болон төлбөртэй үйлчилгээ үзүүлнэ.
ms: Kami menyediakan <u> perkhidmatan pemasangan profesional </u> dan sokongan komersial.
pl: Prowadzimy <u>usługę profesjonalnej instalacji</u> i komercyjne wsparcie.
pt_pt: Fornecemos <u>serviços de instalação profissional</u> e suporte comercial.
ro: Noi oferim <u>servicii profesionale de instalare</u> si suport comercial.
ru: Мы предоставляем <u>Услуги по профессиональной установке</u> и коммерческую поддержку.
sk: Zabezpečujeme <u> profesionálne inštalačné služby </u> a platenú podporu.
sl: Ponujamo <u>profesionalno storitev namestitve /<u> in komercialno podporo(plačljivo).
sr_cs: Nudimo <u>profesionalni instalacioni servis</u> i komercijalnu podršku.
sv_se: Vi tillhandahåller <u>professionella installationstjänster</u> och kommersiell support.
tr: Biz <u>profesyonel kurulum hizmetleri</u> ve ticari destek sunuyoruz.
uk: Ми надаємо <u>послуги з професійної установки</u> і комерційну підтримку.
vi: Chúng tôi sẽ cung cấp <u>những dịch vụ cài đặt chuyên nghiệp</u>và hỗ trợ về thương mại.

source: Please wait... while we install your new support ticket system!
ar: الرجاء الإنتظار... بينما نقوم بتثبيت نظام تذاكر الدعم الفني الجديد الخاص بك!
az: Xahiş edirik gözləyin... Sizin yeni sorğu dəstək sisteminizi quraşdırırıq!
bg: Моля, изчакайте..., докато се инсталира Вашата нова система за поддръжка, чрез заявки!
ca: Per favor espere... Mentre le instal·lem el seu sistema de suport de Tickets!
da: Vent venligst ... mens vi installere din nye supportbestillings system!
el: Παρακαλούμε περιμένετε... εγκαθιστούμε το νέο σας σύστημα υποστήριξης!
et: Palun oota... kui me installeerime sinu uut tugi piletite süsteemi!
fi: Odota... Asennamme uutta tukijärjestelmääsi!
fr: S'il vous plaît patienter... nous installons votre nouveau système de billets !
he: אנא המתן.. בזמן שאנו מתקינים את מערכת קריאות השירות החדשה!
hu: Kérlek várj... amíg telepítjük az új jegykezelő rendszert.
id: Mohon tunggu... kami sedang melakukan instalasi sistem dukungan tiket Anda yang baru!
ja: 貴社の新しいサポートチケットシステムをインストールしています... お待ちください。
km: សូមរង់ចាំ ... ខណៈពេលដែលយើងដំឡើងប្រព័ន្ធសំបុត្រការគាំទ្រថ្​​មីរបស់អ្នក!
ko: 새 티켓지원시스템이 설치되는 동안 기다려 주세요...
lt: Prašome palaukti... kol mes įdiegsime Jūsų naują aptarnavimo užklausų sistemą!
mk: Ве молиме почекајте ... додека го инсталираме вашиот нов систем за поддршка на тикети!
mn: Тусламжийн системийг суулгаж дуустал түр хүлээнэ үү...
ms: Sila tunggu... sementara kami memasang sistem tiket sokongan baru anda!
pl: Proszę czekać ... gdy instalujemy nowy system zgłoszeń!
pt_pt: Aguarde... enquanto instalamos o seu novo sistema de pedidos de suporte!
ro: Va rugam sa asteptati ... cat timp instalam noul sistem de management al tichetelor de suport!
ru: Пожалуйста, подождите..., пока мы установим Вашу новую систему заявок!
sk: Prosím, čakajte ... zakiaľ sa bude inštalovať nový systém podpory!
sl: Prosim počakaj.... medtem, ko nameščamo tvoj novi sistem za podporo uporabnikom!
sr_cs: Molimo Vas sačekajte... dok instaliramo Vaš novi sistem za podršku!
sv_se: Var god vänta... medan vi installerar ditt nya supportsystem!
tr: Lütfen bekleyin... sizin yeni destek sisteminizi kuruyoruz!
uk: Будь ласка, зачекайте ..., поки ми встановимо Вашу нову систему заявок!
vi: Hãy đợi... trong khi chúng tôi cài đặt hệ thống hỗ trợ lệnh mới cho bạn!

source: Basic Installation Completed
ar: تم الإنتهاء من التثبيت البسيط بنجاح
az: Əsas quraşdırma tamamlandı
bg: Базовата инсталация завърши
ca: Instal·lació bàsica completada
da: Grundlæggende Installation fuldført
el: Η Βασική Εγκατάσταση Ολοκληρώθηκε
et: Põhiline installeerimine lõpetatud
fi: Perusasennus suoritettu
fr: Installation de base terminée
he: ההתקנה הבסיסית הושלמה
hu: Az alaprendszer telepítése befejeződött.
id: Instalasi Dasar Komplet
ja: 基本インストールが完了しました
km: ការដំឡើងមូលដ្ឋានបានបញ្ចប់
ko: 기본 설치가 완료되었습니다
lt: Pagrindinis Diegimas Užbaigtas
mk: Основната инсталација е завршена
mn: Үндсэн суулгалт дууслаа
ms: Pemasangan asas siap
pl: Podstawowa instalacja zakończona
pt_pt: Instalação básica concluída
ro: Instalarea de baza completa
ru: Базовая установка завершена
sk: Základná inštalácia je ukončená
sl: Osnovna namestitev končana
sr_cs: Osnovna instalacija završena
sv_se: Grundinstallationen slutförd
tr: Temel Kurulum Tamamlandı
uk: Базова установка завершена
vi: Cài đặt cơ sở hoàn thành

source: osTicket installation has been completed successfully.
ar: تم تثبيت osTicket بنجاح.
az: osTicket quraşdırılması uğurla başa çatdı.
bg: osTicket е инсталирана успешно.
ca: La instal·lació de osTicket s'ha completat satisfactòriament.
da: osTicket installationen er fuldført.
el: Η εγκατάσταση του osTicket ολοκληρώθηκε επιτυχώς.
et: osTicket installeerimine on lõpetatud edukalt.
fi: osTicket asennnus on suoritettu onnistuneesti.
fr: L'installation d'osTicket c'est terminée avec succès.
he: התקנת osTicket הושלמה בהצלחה.
hu: az osTicket telepítése sikeresen befejeződött.
id: Instalasi osTicket telah sukses.
ja: osTicketのインストールが正常に完了しました。
km: ការដំឡើង osTicket ត្រូវបានបញ្ចប់ដោយជោគជ័យ។
ko: osTicket이 성공적으로 설치되었습니다.
lt: osTicket diegimas buvo sėkmingai užbaigtas.
mk: osTicket инсталацијата беше завршена успешно.
mn: osTicket-г амжилттай суулгаж дууслаа.
ms: pemasangan osTicket telah selesai dengan jayanya.
pl: Instalacja osTicket zakończona sukcesem.
pt_pt: osTicket instalação foi concluída com êxito.
ro: Instalarea osTicket a fost realizata cu succes.
ru: osTicket успешно установлен.
sk: Inštalácia osTicket-u bola úspešne dokončená.
sl: namestitev osToicket-a uspešno končana.
sr_cs: osTicket instalacija je uspešno završena.
sv_se: osTicket installationen har slutförts.
tr: osTıcket kurulumu başarıyla tamamlandı.
uk: osTicket успішно встановлений.
vi: Cài đặt osTicket đã thành công.
