Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Are you sure you want to <b>change</b> ticket owner to %s?
ar: هل انت متأكد من رغبتك <b>تغيير </b> مالك التذكرة الى %s؟
bg: Сигурен ли сте, че желаете да <b>промените</b> собственика на билета на %s?
ca: Esteu segur que voleu <b>canviar</b> el propietari del tiquet a %s?
da: Er du sikker på du vil <b>ændre</b> sak ejer til %s?
el: Είστε σίγουροι ότι επιθυμείτε να <b>αλλάξετε</b> τον ιδιοκτήτη του δελτίου σε %s;
et: Kas oled kindel, et soovid <b>muuta</b> pileti omanikuks %s?
fi: Oletko varma, että haluat <b>vaihtaa</b> tiketin omistajan %s?
fr: Êtes-vous sûr de vouloir <b>changer</b> le propriétaire du ticket par %s?
he: אתה בטוח שתרצה <b>לשנות</b> את הבעלים של קריאת השירות ל%s?
hu: Biztos, hogy szeretnéd <b>megváltoztatni</b> a hibajegy tulajdonosát erre: %s?
id: Anda yakin untuk <b>mengubah</b> pemilik tiket kepada %s?
ja: チケット所有者を%sに<b>変更</b>してもよろしいですか?
km: <b>តើអ្នកពិតជាចង់ផ្លាស់ប្តូរម្ចាស់សំបុត្រទៅកាន់%</b> s?
ko: 티켓 소유자를 %s로 <b>변경</b> 하시겠습니까?
lt: Ar tikrai norite <b>pakeisti</b> užklausos savininką į %s?
mk: Дали сте сигурни дека сакате да го <b> Промените </b> вашиот тикет на %s?
mn: Та хүсэлтийн эзнийг %s болгож <b>өөрчлөхдөө</b> итгэлтэй байна уу?
ms: Adakah anda pasti anda ingin <b>menukar</b>pemilik tiket kepada %s?
pl: Jesteś pewien, że chcesz <b>zmienić</b> właściciela zgłoszenia na %s?
pt_pt: Tem a certeza que pretende <b>alterar</b> o dono do pedido de assistência para %s?
ro: Sigur doriti sa <b>schimbati</b> titularul tichetului in %s?
ru: Вы действительно хотите <b>изменить</b> владельца заявки на %s?
sk: Ste si istý, že chcete <b>zmeniť</b> vlastníka tiketu na %s?
sl: Si prepričan, da želiš <b>zamenjati</b> lastnika zahtevka v %s?
sr_cs: Da li ste sigurni da želite da <b>promenite</b> vlasnika tiketa na %s?
sv_se: Är du säker på att du vill <b>byta</b> biljett ägaren att %s?
tr: Ticket sahibini %s olarak <b>değiştirmek</b> istediğinizden emin misiniz?
uk: Ви впевнені, що ви хочете <b>змінити</b> автора заявки на %s?
vi: Bạn có chắc muốn <b>thay đổi</b> chủ sở hữu phiếu yêu cầu cho %s?

source: Are you sure you want to DELETE this ticket?
ar: هل انت متأكد من رغبتك في خذف هذه التذكرة؟
az: Bu sorğunu SİLMƏK istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да ИЗТРИЕТЕ тази заявка?
ca: ¿Està segur de que desitja eliminar aquest Ticket?
da: Er du sikker på du vil slette denne sag?
el: Είστε βέβαιος/η ότι θέλετε να ΔΙΑΓΡΑΨΕΤΕ το παρόν δελτίο;
et: Kas oled kindel, et soovid seda piletit KUSTUTADA?
fi: Oletko varma, että haluat POISTAA tämän tiketin?
fr: Êtes-vous sûr de vouloir SUPPRIMER ce ticket ?
he: אתה בטוח שתרצה <b>למחוק</b> את קריאת השירות הזו?
hu: Biztos hogy szeretnéd TÖRÖLNi ezt a hibajegyet?
id: Anda yakin untuk MENGHAPUS tiket ini?
ja: このチケットを削除してもよろしいですか?
km: តើអ្នកប្រាកដជាចង់លុបសំបុត្រនេះ?
ko: 이 티켓을 삭제 하시겠습니까?
lt: Ar tikrai norite ištrinti šią užklausą?
mk: Дали сте сигурни дека сакате да го избришете овој тикет?
mn: Та энэ хүсэлтийг УСТГАХДАА итгэлтэй байна уу?
ms: Adakah anda pasti anda ingin memadam tiket ini?
pl: Jesteś pewien, że chcesz USUNĄĆ to zgłoszenie?
pt_pt: Tem a certeza que pretende eliminar este pedido de assistência?
ro: Ești sigur că vrei să ȘTERGI acest tichet?
ru: Вы действительно хотите УДАЛИТЬ эту Заявку?
sk: Ste si istý, že chcete ZMAZAŤ tento tiket?
sl: Si prepričan da želiš BRISATI ta zahtevek?
sr_cs: Da li ste sigurni da želite da OBRIŠETE ovaj tiket?
sv_se: Är du säker på att du vill RADERA ärendet?
th: แน่ใจว่าคุณต้องการลบ Ticket นี้หรือไม่
tr: Bu kaydı SİLMEK istediğinize emin misiniz?
uk: Ви впевнені, що ви хочете <b>видалити</b> заявку?
vi: Bạn có chắc muốn xóa thẻ?

source: Search term must be more than 3 chars
ar: حروف البحث يجب ان تكون اكثر من 3 احرف
az: Axtarış sözü ən azı 3 hərf olmalıdır
bg: Думата за търсене трябва да бъде по-дълга от 3 символа
ca: El terme de cerca ha de ser de més de 3 caràcters
da: Søgeudtrykket skal være mere end 3 tegn
el: Ό όρος αναζήτησης πρέπει να αποτελείται από περισσότερους από 3 χαρακτήρες
et: Otsingusõnas peab olema rohkem kui kolm sümbolit
fi: Hakuehdon täytyy olla yli 3 merkkiä
fr: Le terme de recherche doit contenir plus de 3 caractères
he: מונח החיפוש חייב להיות גדול מ- 3 תווים
hu: A keresési feltételként 3 karakternél többet kell megadni
id: Syarat pencarian harus lebih dari 3 huruf
ja: 検索用語は3文字より多い必要があります
km: ពាក្យស្វែងរកត្រូវតែមានតួអក្សរច្រើនជាង 3
ko: 검색어는 3 글자 이상이어야 합니다
lt: Paieškos terminas turi būti daugiau nei 3 simbolių
mk: Зборот кој што го пребарувате треба да биде подолга од 3 карактери
mn: Хайх үг дор хаяж 3-с олон үсэгтэй байх ёстой
ms: Istilah carian mestilah lebih daripada 3 aksara
pl: Wyszukiwanie wymaga podania co najmniej 3 znaków
pt_pt: Termo de pesquisa deve conter mais de 3 caracteres
ro: Termenul căutat trebuie să aibă mai mult de 3 caractere
ru: Слово для поиска должно быть длиннее 3х символов
sk: Pre hľadanie zadajte minimálne 3 znaky
sl: Izraz za iskanje mora biti daljši od treh znakov
sr_cs: Pojam pretrage mora biti duži od 3 karaktera
sv_se: Sökordet måste vara mer än tre tecken
tr: Arama terimi 3 karakterden uzun olmalıdır
uk: Пошукова фраза повинна бути більше 3-х символів
vi: Từ khóa tìm kiếm phải có hơn 3 kí tự

source: Overdue Tickets
ar: التذاكر المتأخرة
az: Vaxtı bitmiş sorğular
bg: Просрочени заявки
ca: Tickets atrasats
da: Forfaldne sager
el: Εκπρόθεσμα Αιτήματα
et: Tähtaja ületanud piletid
fi: Myöhästyneet Tiketit
fr: Tickets en retard
he: קריאות שירות הנמצאות באיחור
hu: Lejárt hibajegyek
id: Tiket Jatuh Tempo
ja: 期限切れチケット
km: សំបុត្រហួសកាលកំណត់
ko: 만료된 티켓
lt: Vėluojančios užklausos
mk: Тикети со истечен рок за одговор
mn: Хугацаа хэтэрсэн хүсэлтүүд
ms: Tiket tertunggak
pl: Przeterminowane zgłoszenia
pt_pt: Pedidos de assistência vencidos
ro: Tichete restante
ru: Просроченные Заявки
sk: Omeškané tikety
sl: Zapadli ticketi
sr_cs: Tiketi sa vremenskim prekoračenjem
sv_se: Förfallna ärenden
tr: Zamanı Geçmiş Kayıtlar
uk: Просрочені заявки
vi: Thẻ quá hạn

source: My Tickets
ar: التذاكر الخاصة بي
az: Mənim sorğularım
bg: Мои заявки
ca: Els meus Tickets
da: Mine sager
el: Τα Αιτήματά Μου
et: Minu piletid
fi: Omat tiketit
fr: Mes tickets
he: כרטיסים שלי
hu: Saját hibajegyek
id: Tiket Saya
ja: マイチケット
km: សំបុត្ររបស់ខ្ញុំ
ko: 내 티켓
lt: Mano užklausos
mk: Мои тикети
mn: Миний хүсэлт
ms: Tiket saya
pl: Moje zgłoszenia
pt_pt: Meus pedidos de assistência
ro: Tichetele mele
ru: Мои заявки
sk: Moje tikety
sl: Moji ticketi
sr_cs: Moji tiketi
sv_se: Mina ärenden
tr: Kayıtlarım
uk: Мої заявки
vi: Thẻ của tôi

source: %s Tickets
ar: %s تذاكر
az: %s sorğular
bg: %s заявки
ca: %s Tiquets
da: %s sager
el: %s Αιτήματα
et: %s piletid
fi: %s Tiketit
he: %d כרטיסים
hu: %s Hibajegyek
id: %s Tiket
ja: %sチケット
km: % s បានសំបុត្រចូលទស្សនា
ko: %s 티켓
lt: %s užklausos
mk: %s Тикети
mn: %s Хүсэлтүүд
ms: %s Tiket
pl: %s Zgłoszeń
pt_pt: Pedidos de assistência de %s
ro: %s Tichete
ru: Заявки %s
sk: %s Tikety
sl: %s zahtevkov
sr_cs: %s Tiketi
sv_se: %s ärenden
tr: %s Kayıt
uk: %s заявок
vi: %sThẻ

source: advanced
ar: متقدم
az: Genişləndirilmiş
bg: Разширен
ca: avançat
da: Avanceret
el: Σύνθετα
et: laiendatud
fi: suodattimet
fr: Avancé
he: מתקדם
hu: részletes
id: Pencarian Lanjutan
ja: 詳細
km: កម្រិតខ្ពស់
ko: 상세
lt: pažangus
mk: напредно
mn: нарийвчилсан
ms: lanjutan
pl: Zaawansowane
pt_pt: avançado
ro: avansat
ru: Расширенный
sk: rozšírené
sl: napredno
sr_cs: napredno
sv_se: avancerat
th: ขั้นสูง
tr: gelişmiş
uk: Розширений пошук
vi: nâng cấp

source: Sort by %s %s
ar: ترتيب حسب %s %s
az: %s %s görə çeşidləmək
bg: Сортирай по %s %s
ca: Ordenat per %s %s
da: Sorter efter %s %s
el: Ταξινόμηση κατά %s %s
et: Sorteeri %s %s
fi: Järjestä %s %s
fr: Trier par %s %s
he: ממויין לפי %s %s
hu: Rendezve %s %s
id: Urutkan oleh %s %s
ja: %s %sで並べ替え
km: តម្រៀបដោយ% s% s បាន
ko: %s %s 정렬
lt: Rūšiuoti pagal %s %s
mk: Сортирај по %s %s
mn: %s %s эрэмбэлэх
ms: Disusun mengikut %s %s
pl: Sortowanie przez %s %s
pt_pt: Ordenar por %s %s
ro: Sorteaza dupa %s%s
ru: Сортировать по %s %s
sk: Utriediť podľa %s %s
sl: Urejeno po %s %s
sr_cs: Sortiranje po %s %s
sv_se: Sortera på %s %s
th: เรียงลำดับ โดย %s %s
tr: %s %s e göre sırala
uk: Сортування за %s %s
vi: Phân loại bằng %s%s

source: Closing Agent's Name
ar: اغلاق اسماء الوكلاء
az: Bağlayan agentin adı
bg: Име на сътрудника, който е затворил заявката
ca: Tancant el nom de l'agent
da: Lukning af agentens navn
el: Όνομα του Εκπροσώπου που Κλείνει το Δελτίο
et: Sulgenud agendi nimi
fi: Suljetaan Käsittelijän Nimi
fr: Nom de l'agent qui a clôturé
he: שם הסוכן הסוגר
hu: Lezáró munkatárs neve
id: Menutup nama Agen
ja: 終了するエージェント名
km: ឈ្មោះភ្នាក់ងារបិទ
ko: 종료 담당자 이름
lt: Uždarančio Agento vardas
mk: Име на агентот кој го затворил тикетот
mn: Хааж буй ажилтны нэр
ms: Penutupan Nama Ejen
pl: Nazwa przedstawiciela zamykającego
pt_pt: Nome do Agente de Fecho
ro: Numele Agentului care a Finalizat Tichetul
ru: Имя сотрудника, закрывшего заявку
sk: Meno agenta, ktorý zatvoril tiket
sl: Ime agentza, ki je zaprl zahtevek
sr_cs: Ime agenta koji je zatvorio zahtev
sv_se: Namn på handläggaren som stängde ärendet
th: ปิดชื่อ Staff
tr: Kapatan Temsilcinin Adı
uk: Ім'я співробітника, який закрив заявку
vi: Đóng tên nhân viên

source: Preview Ticket
ar: مشاهدة التذكرة
az: Əvvəlcə baxış
bg: Прегледай заявката
ca: Ticket d'entrada
da: Se sag
el: Προεπισκόπηση Δελτίου
et: Pileti eelvaade
fi: Esikatsele
fr: Aperçu du billet
he: צפה בפניה
hu: Hibajegy előnézete
id: Pratayang Tiket
ja: チケットのプレビュー
km: សំបុត្រមើលជាមុន
ko: 티켓 미리보기
lt: Peržiūrėti užklausą
mk: Прегледај тикет
mn: Хүсэлт урьдчилан харах
ms: Pratonton Tiket
pl: Podglądnij zgłoszenie
pt_pt: Pré-visualização do pedido de assistência
ro: Previzualizează tichet
ru: Предпросмотр Заявки
sk: Náhľad tiketu
sl: Predogled zahtevka
sr_cs: Pregled tiketa
sv_se: Förhandsgranska ärende
th: แสดง Ticket
tr: Kaydı Önizle
uk: Перегляд заявки
vi: Xem trước lệnh

source: There are no tickets matching your criteria.
ar: لايوجد تذاكر تطابق بحثك.
az: Sizin kriteriyalara uyğun sorğu yoxdur.
bg: Няма заявки, които да отговарят на Вашето запитване.
ca: No hi ha Tickets d'acord amb la seua cerca.
da: Der er ingen sager, der matcher dine kriterier.
el: Δεν υπάρχουν δελτία που να συμφωνούν με τα κριτήρια που θέσατε.
et: Sinu kriteeriumile ei vastanud ükski pilet.
fi: Hakuehdoilla ei löytynyt yhtään tikettiä.
fr: Il n'y a pas de ticket correspondant à vos critères.
he: לא נמצאו קריאות שירות המתאימות לקריטריונים שלך.
hu: Nincs a feltételeknek megfelelő hibajegy.
id: Tidak ada tiket yang sesuai dengan kriteria Anda.
ja: 基準に一致するチケットがありません。
km: មានសំបុត្រចូលទស្សនានឹងលក្ខណៈវិនិច្ឆ័យរបស់អ្នក។
ko: 기준에 맞는 티켓이 없습니다.
lt: Nėra užklausų atitinkančių Jūsų kriterijų.
mk: Нема тикети кои ги задоволуваат критериумите на вашето барање.
mn: Таны шүүлтэд таарах хүсэлт олдсонгүй.
ms: Tiada tiket-tiket yang sepadan dengan kriteria anda.
pl: Brak zgłoszeń spełniających kryteria.
pt_pt: Nenhum pedido de assistência correspondente aos seus critérios.
ro: Nu s-au găsit tichete după criteriile introduse.
ru: Нет заявок, удовлетворяющих Вашему запросу.
sk: Žiadne tikety neodpovedajú zadaným podmienkam.
sl: Ni zahtevkov, ki ustrezajo tvojim kriterijem.
sr_cs: Nema tiketa koji se podudaraju sa vašim kriterijumima.
sv_se: Det finns inga ärenden som matchar dina kriterier.
th: ไม่มี Ticket ในหมวดนี้
tr: Filtrelerinizle eşleşen kayıt bulunamadı.
uk: Немає заявок, що задовольняють Вашому запиту.
vi: Không có thẻ phù hợp tiêu chuẩn của bạn.

source: Are you sure you want to flag the selected tickets as <font color="red"><b>overdue</b></font>?
ar: هل انت واثق من رغبتك في تعيين التذاكر المحددة <font color="red"><b>كمتأخرة</b></font>؟
bg: Сигурен ли сте, че искате да отбележете билета като <font color="red"><b>просрочен</b></font>?
ca: Esteu segur que voleu marcar els tiquets seleccionats com <font color="red"><b>endarrerit</b></font>?
da: Er du sikker på du vil flag de valgte saker som <font color="rød"><b>forfaldne</b></font>?
el: Είστε σίγουροι ότι επιθυμείτε να επισημάνετε τα επιλεγμένα δελτία ως <font color="red"><b>εκπρόθεσμα</b></font>;
et: Kas oled kindel, et soovid märkida valitud piletid <font color="red"><b>tähtaja ületanuks</b></font>?
fi: Oletko varma, että haluat merkitä valitut tiketit <font color="red"><b>myöhästyneiksi</b></font>?
fr: Êtes-vous sûr de vouloir marquer les tickets sélectionnés comme étant<font color="red"><b>en retard</b></font>?
he: אתה בטוח שתרצה לסמן את קריאות השירות שנבחרו כ<font color="red"><b>נמצאות באיחור</b></font>?
hu: Biztos, hogy szeretnéd megjelölni a kiválasztott hibajegyeket mint <font color="red"><b>lejárt</b></font>?
id: Anda yakin untuk menandai tiket yang terpilih sebagai <font color="red"><b>jatuh tempo</b></font>?
ja: 選択したチケットに<font color="red"><b>期限切れ</b></font>というフラグを付けてもよろしいですか?
km: <font color="red"><b>តើអ្នកពិតជាចង់ទង់ជាតិសំបុត្រដែលបានជ្រើសជាហួសពេលកំណត់?</b></font>
ko: 선택된 티켓을 <font color="red"><b>기한초과</b></font> 플래그로 표시하시겠습니까?
lt: Ar tikrai norite pažymėti parinktas užklausas kaip <font color="red"><b>vėluojančias</b></font>?
mk: Дали сте сигурни дека сакате да ги означите избраните тикети како <font color="red"><b> изминат рок</b></font>?
mn: Та сонгогдсон хүсэлтүүдийг <font color="red"><b>хугацаа хэтэрсэн</b></font> болгож тэмдэглэхдээ итгэлтэй байна уу?
ms: Adakah anda pasti anda ingin menandakan tiket-tiket yang dipilih sebagai <font color="red"><b>tertunggak</b></font>?
pl: Czy na pewno chcesz oznaczyć wybrane zgłoszenia jako <font color="red"><b>przeterminowane</b></font>?
pt_pt: Tem certeza que pretende marcar os pedidos de assistência selecionados como <font color="red"><b>vencidos</b></font>?
ro: Sunteti sigur ca doriti sa marcati tichetele selectate ca <font color="red"><b>restante</b></font>?
ru: Вы действительно хотите отметить выбранные заявки как <font color="red"><b>просроченные</b></font>?
sk: Ste si istý, že chcete označiť vybrané tikety ako <font color="red"><b>omeškané</b></font>?
sl: Ali si prepričan, da želiš označiti izbrane zahtevke kot <font color="red"><b>prekoračene</b></font>?
sr_cs: Da li ste sigurni da želite da označite izabrane tikete sa <font color="red"><b>isteklog roka</b></font>?
sv_se: Är du säker på att du vill flagga biljetterna som <font color="red"><b>försenad</b></font>?
tr: Seçilen ticketı <font color="red"><b>süresi geçmiş</b></font> olarak işaretlemek istediğinizden emin misiniz?
uk: Ви дійсно бажаєте позначити обрані заявки як <font color="red"><b>просрочені</b></font>?
vi: Bạn có chắc muốn đánh dấu các phiếu yêu cầu đã chọn là <font color="red"><b>quá hạn</b></font>?

source: Advanced Ticket Search
ar: البحث المتقدم للتذاكر
bg: Разширено търсене на заявки
ca: Cerca avançada del Ticket
da: Avanceret sags søgning
el: Σύνθετη Αναζήτηση Δελτίων
et: Laiendatud otsing
fi: Tarkennettu haku
fr: Recherche avancée de ticket
he: חיפוש פניה מתקדם
hu: Összetett hibajegy keresés
id: Pencarian Tiket Lebih lanjut
ja: チケットの詳細検索
km: សំបុត្រស្វែងរកកម្រិតខ្ពស់
ko: 티켓 상세 검색
lt: Išplėstinė užklausų paieška
mk: Напредно пребарување на тикет
mn: Хүсэлтийн дэлгэрэнгүй хайлт
ms: Carian tiket maju
pl: Zaawansowane wyszukiwanie zgłoszeń
pt_pt: Pesquisa avançada de pedidos de assistência
ro: Cautare avansata
ru: Расширенный поиск заявок
sk: Rozšířené hľadanie ticketov
sl: Napredno iskanje zahtevkov
sr_cs: Napredna pretraga tiketa
sv_se: Avancerad ärendesökning
th: ค้นหา Ticket ขั้นสูง
tr: Gelişmiş Kayıt Arama
uk: Додатковий пошук заявок
vi: Tìm kiếm lệnh nâng cao

source: Keywords
ar: الكلمات الدلالية
bg: Ключови думи
ca: Paraules clau
da: Nøgleord
el: Λέξεις Κλειδιά
et: Märksõnad
fi: Avainsanat
fr: Mots-clés
he: מילות מפתח
hu: Kulcsszavak
id: Kata kunci
ja: キーワード
km: ពាក្យគន្លឹះ
ko: 키워드
lt: Raktažodžiai
mk: Клучни зборови
mn: Түлхүүр үгс
ms: Kata kunci
pl: Słowa kluczowe
pt_pt: Palavras-chave
ro: Cuvinte cheie
ru: Ключевые слова
sk: Kľúčové slová
sl: Ključne besede
sr_cs: Ključne reči
sv_se: Nyckelord
tr: Anahtar Kelimeler
uk: Ключеві слова
vi: Từ khóa

source: Statuses
ar: الحالات
bg: Статуси
ca: estats
da: Statusser
el: Καταστάσεις
et: Staatused
fi: Tilat
fr: Statuts
he: סטטוס
hu: Állapotok
id: Status
ja: ステータス
ko: 상태
lt: Būsenos
mk: Статуси
mn: Төлөвүүд
ms: Status-status
pl: Statusy
pt_pt: Estados
ro: Stări
ru: Статусы
sk: Stavy
sl: Statusi
sr_cs: Statusi
sv_se: Statusar
th: สถานะ
tr: Durumlar
uk: Статуси
vi: Tình trạng

source: Flags
ar: التذييل
bg: Маркери
ca: marques
da: Flag
el: Σημάνσεις
et: Lipud
fi: Merkinnät
fr: Marqueurs
he: דגלים
hu: Jelölések
id: Tanda
ja: フラグ
km: ទង់
ko: 플래그
lt: Žymės
mk: Ознаки
mn: Туг
ms: Petanda
pl: Flagi
ro: Marcaje
ru: Флаги
sk: Označenie
sl: Zastavice
sr_cs: Obeležija
sv_se: Flaggor
tr: İşaretler
uk: Прапорці

source: Any Flags
ar: أي تذييل
bg: Всички маркери
ca: Qualsevol marca
da: Alle flag
el: Οποιαδήποτε Σήμανση
et: Mistahes lipud
fi: Kaikki Merkinnät
fr: Tous les flags
he: כל הסימנים
hu: bármilyen jelölés
id: Tanda Lainny
ja: あらゆるフラグ
km: ទង់ណាមួយឡើយ
ko: 모든 플래그
lt: Bet kuri žymė
mk: Било која ознака
mn: Бүх тэмдэглэгээ
ms: Apa-apa petanda
pl: Dowolne flagi
pt_pt: Quaisquer Flag
ro: Orice marcaje
ru: Любые флаги
sk: Akékoľvek
sl: Vse zastavice
sr_cs: Bilo kakva obeležja
sv_se: Alla flaggor som
tr: Herhangi Bir İşaret
uk: Різні прапорці
vi: Bất kì Flag nào

source: Anyone
ar: أي شخص
bg: Всеки
ca: Qualsevol
da: Nogen
el: Οποιοσδήποτε
et: Igaüks
fi: Kuka tahansa
fr: N'importe qui
he: כל אחד
hu: Bárki
id: Siapapun
ja: 誰でも
km: នរណាម្នាក់
ko: 누구나
lt: Bet kas
mk: Било кој
mn: Хэн нэгэн
ms: Sesiapa
pl: Ktokolwiek
pt_pt: Qualquer um
ro: Oricine
ru: Любой
sk: Kdokoľvek
sl: Vsakdo
sr_cs: Bilo ko
sv_se: Vem som helst
th: ใครก็ได้
tr: Herkes
uk: Хто-небудь
vi: Bất kì ai

source: Me
ar: انا
bg: Мен
ca: Jo
da: Mig
el: Εγώ
et: Mina
fi: Minulle
fr: Moi
he: אני
hu: Nekem
id: Saya
ja: 自分
km: អោយខ្ញុំ
ko: 자신
lt: Aš
mk: мене
mn: Надад
ms: Saya
pl: Mnie
pt_pt: Eu
ro: Mie
ru: Я
sk: Ja
sl: Jaz
sr_cs: Ja
sv_se: Mig
th: ฉัน
tr: Ben
uk: Я
vi: Tôi

source: Date Range
ar: فترة التاريخ
bg: Времеви обхват
ca: Rang de dates
da: Datointerval
el: Χρονικό Διάστημα
et: Ajavahemik
fi: Päivämääräalue
fr: Plage de dates
he: טווח תאריכים
hu: Dátum tartomány
id: Rentang Tanggal
ja: 日付範囲
km: ជួរកាលបរិច្ឆេទ
ko: 날짜 범위
lt: Datos spektras
mk: Временски опсег
mn: Хугацаа
ms: Julat tarikh
pl: Zakres dat
pt_pt: Intervalo de datas
ro: Intervalul de date
ru: С
sk: Dátumový rozsah
sl: Časovno obdobje
sr_cs: Raspon datuma
sv_se: Datumintervall
th: ช่วงวัน
tr: Tarih Aralığı
uk: Межа дати
vi: Khoảng thời gian

source: TO
ar: الى
bg: до
ca: a
da: TIL
el: ΠΡΟΣ
et: Kellele
fi: Vastaanottaja
fr: À
he: בכדי
hu: HOGY
id: Kepada
ja: 宛先
km: ទៅ
ko: 대상
lt: Kam
mk: до
mn: хүртэл
ms: KEPADA
pl: Do
pt_pt: PARA
ro: pana la
ru: по
sk: Pre
sr_cs: Za
sv_se: TILL
th: ถึง
tr: KİME
uk: До
vi: Tới

source: Email Template Set
ar: مجموعة قالب البريد الالكتروني
bg: Набор от шаблони за ел. поща
ca: Conjunts de plantilles per al correu electrònic
da: E-mail skabelon sæt
el: Σετ Προτύπων Email
et: Emaili mallide kogum
fi: Sähköpostiviestin Pohjasarja
fr: Ensemble de modèles d'e-mail
he: סט תבנית דואר אלקטרוני
hu: Email sablon beállítás
id: Acuan Surel
ja: メールテンプレートセット
km: កំណត់អ៊ីម៉ែលទំព័រគំរូ
ko: 이메일 템플릿 셋
lt: El. pašto šablonų rinkinys
mk: Поставување email шаблон
mn: Имэйлийн загвар тохируулах
ms: Set Templat E-mel
pl: Zestaw szablonów e-mail
pt_pt: Conjuntos de modelos de e-mail
ro: Setul de șabloane de email
ru: Наборы шаблонов электронной почты
sk: Zoznam mailových šablón
sl: Zbirka predlog e-pošte
sr_cs: Skup imejl šablona
sv_se: Email mall grupp
th: ชุดอีเมลเทมเพลต
tr: Email Şablonları
uk: Шаблон e-mail
vi: Bộ khung mẫu email

source: Viewing
ar: مشاهد
bg: Показване
ca: veient
da: Visning
el: Εμφάνιση
et: Vaatamine
fi: Katsotaan
fr: Aperçu
he: צופה
hu: Megtekintés
id: Melihat
ja: 表示
km: ការមើល
ko: 표시
lt: Peržiūra
mk: Гледа
mn: Үзүүлж буй
ms: Melihat
pl: Przeglądanie
pt_pt: Visualização
ro: Afișări
ru: Показываются
sk: Zobrazenie
sl: Pregled
sr_cs: Pregled
sv_se: Visar
tr: Görüntüleniyor
uk: Перегляд
vi: Xem

source: Select Setting Group
ar: اختر اعدادات المجموعة
bg: Избор на настройка за група
ca: Seleccioneu el grup de configuració
da: Marker indstillingsgruppe
el: Επιλογή Κλάσεως Ρυθμίσεων
et: Vali seadete grupp
fi: Valitse Asetuksen Ryhmä
fr: Sélectionner un paramètre de groupe
he: בחר הגדרות קבוצה
hu: Csoportok beállításának választása
id: Memilih Pengaturan Kelompok
ja: 設定グループの選択
km: ជ្រើសការកំណត់ជាក្រុម
ko: 설정 그룹을 선택하세요
lt: Pasirinkite nustatymo grupę
mk: Селектирање поставувачка група
mn: Бүлгийн тохируулга сонгох
ms: Pillih tetapan kumpulan
pl: wybierz grupę ustawień
pt_pt: Selecionar grupo de configurações
ro: Alege grupul de setări
ru: Выберите параметр Группы
sk: Vyberte skupinu
sl: Izberi skupino nastavitev
sr_cs: Izaberite grupu podešavanja
sv_se: Välj inställningsgrupp
tr: Ayar Grubunu Seçin
uk: Обрати группу налаштувань
vi: Chọn nhóm cài đặt

source: Email Subject and Body
ar: عنوان ومحتوي البريد الالكتروني
bg: Тема на писмото и съдържание
ca: Cos i tema del correu electrònic
da: Email emne og body
el: Θέμα και Σώμα Email
et: E-kirja teema ja sisu
fi: Sähköpostiviestin Aihe ja Viesti
fr: Sujet et corps de l'e-mail
he: נושא ותוכן האימייל
hu: Email tárgy és üzenet
id: Isi dan Judul Surel
ja: メールの件名と本文
km: ប្រធានបទអ៊ីមែលនិងតួ
ko: 이메일 제목 및 본문
lt: Elektroninio laiško tema ir turinys
mk: Наслов и содржина на email
mn: Имэйлийн гарчиг болон их бие
ms: Subjek dan Badan E-mel
pl: Temat i treść wiadomości
pt_pt: Assunto e corpo do e-mail
ro: Subiectul și conținutul email-ului
ru: Тема письма и текст
sk: Predmet a obsah emailu
sl: Naslov in telo e-pošte
sr_cs: Tema i telo imejla
sv_se: Email ämne och text
th: ห้วข้อ Email และเนื้อหา
tr: E-posta Konu ve İçeriği
uk: Тема та тіло e-mail
vi: Tiêu đề và nội dung email

source: Delete User
ar: حذف المستخدم
bg: Изтриване на потребителя
ca: elimina l'usuari
da: Slet bruger
el: Διαγραφή Χρήστη
et: Kustuta kasutaja
fi: Poista käyttäjä
fr: Supprimer l'utilisateur
he: הסר מתשתמש
hu: Felhasználó törlése
id: Hapus Pengguna
ja: ユーザーを削除
km: លុបអ្នកប្រើ
ko: 사용자 삭제
lt: Ištrinti naudotoją
mk: Бришење корисник
mn: Хэрэглэгчийг устгах
ms: Padam Pengguna
pl: Usuń użytkownika
pt_pt: Eliminar utilizador
ro: Sterge Utilizator
ru: Удалить пользователя
sk: Zmazať užívateľa
sl: Briši uporabnika
sr_cs: Obrisati korisnika
sv_se: Ta bort användare
th: ลบผู้ใช้
tr: Kullanıcıyı Sil
uk: Видалити користувача
vi: Xóa người dùng

source: Manage Account
ar: إدارة الحساب
bg: Управление на акаунт
ca: Gestionar compte
da: Administrer konto
el: Διαχείριση Λογαριασμού
et: Halda kontosid
fi: Tilin hallinta
fr: Modifier
he: ניהול חשבון משתמש
hu: Felhasználói fiókok kezelése
id: Mengatur Akun
ja: アカウントの管理
km: គ្រប់គ្រងគណនី
ko: 계정 관리
lt: Valdyti paskyrą
mk: Управување со сметки
mn: Бүртгэл өөрчлөх
ms: Urus Akaun
pl: Zarządzaj kontem
pt_pt: Gerir Conta
ro: Administreaza cont
ru: Управление учетной записью
sk: Definícia účtu
sl: Upravljaj račun
sr_cs: Urediti nalog
sv_se: Hantera konto
th: จัดการบัญชี
tr: Hesabı Düzenle
uk: Керування профілем
vi: Quản lý tài khoản

source: Register
ar: التسجيل
bg: Регистриране
ca: registre
da: Registrer
el: Εγγραφή
et: Registreeri
fi: Rekisteröidy
fr: S'inscrire
he: רישום
hu: Regisztráció
id: Mendaftar
ja: 登録
km: ចុះឈ្មោះ
ko: 등록
lt: Registruoti
mk: регистрирање
mn: Бүртгэх
ms: Daftar
pl: Zarejestruj się
pt_pt: Registar
ro: Inregistreaza-te
ru: Зарегистрироваться
sk: Registrácia
sl: Registracija
sr_cs: Registrovati
sv_se: Registrera
th: ลงทะเบียน
tr: Kayıt Ol
uk: Реєстрація
vi: Đăng kí
