Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Enter text shown on the image
ar: أدخل النص الموضح في الصورة
az: Şəkildəki yazını daxil edin
bg: Въведете текста от изображението
ca: Introduïxca el text mostrat en la imatge
da: Angiv teksten der vises på billedet
el: Πληκτρολογήστε το κείμενο που εμφανίζεται στην εικόνα
et: Sisesta pildil olev tekst
fi: Syötä kuvassa näkyvä teksti
fr: Entrez le texte affiché sur l'image
he: הזן טקסט המוצג בתמונה
hu: Írja be képen látható szöveget
id: Masukkan teks yang ditampilkan pada gambar
ja: 画像上に表示されるテキストを入力して下さい。
km: បញ្ចូលអត្ថបទដែលបានបង្ហាញនៅលើរូបភាព
ko: 이미지에 표시되는 문자열을 입력해주세요.
lt: Įveskite tekstą, pavaizduotą paveiksle
mk: Внесете го текстот прикажан на сликата
mn: Зурагт үзүүлсэн текстийг оруулна уу
ms: Masukkan teks yang ditunjukkan pada imej
pl: Wprowadź tekst przedstawiony na obrazie
pt_pt: Introduza o texto mostrado na imagem
ro: Introduceti textul din imagine
ru: Введите текст с картинки
sk: Zadejte text zobrazený na obrázku
sl: Vnesite besedilo prikazano na sliki
sr_cs: Unesite tekst prikazan na slici
sv_se: Skriv in texten som visas på bilden
th: ป้อนข้อความที่แสดงในรูป
tr: Görüntü üzerinde gösterilen metin girin
uk: Введіть текст, показаний на зображенні
vi: Nhập văn bản Hiển thị trên hình ảnh

source: Invalid - try again!
ar: غير صالح--حاول مرة أخرى!
az: Etibarsız - yenidən cəhd edin!
bg: Невалидно - опитайте отново!
ca: Invàlid - torna a intentar-ho!
da: Ugyldig - prøv igen!
el: Μη έγκυρο - προσπαθήστε ξανά!
et: Vigane - proovi uuesti!
fi: Virheellinen - yritä uudelleen!
fr: Invalide - essayez à nouveau !
he: לא חוקי - נסה שוב!
hu: Érvénytelen - próbálja újra!
id: Tidak valid - coba lagi!
ja: 無効です - もう一度やり直して下さい！
km: មិនត្រឹមត្រូវ - ព្យាយាមម្ដងទៀត!
ko: 부적절합니다 - 다시 시도하세요!
lt: Klaidingas - pabandykite dar kartą!
mk: Невалидно - обидете се повторно!
mn: Буруу - дахин оролдоно уу!
ms: Tidak sah - cuba lagi!
pl: Nieprawidłowy - spróbuj ponownie!
pt_pt: Inválido - tente de novo!
ro: Invalid - încercaţi din nou!
ru: Неверно - попробуйте еще раз!
sk: Chybné - skúste to znova!
sl: Neveljavno - poskusite ponovno!
sr_cs: Neispravno - pokušajte ponovo!
sv_se: Ogiltigt - vänligen försök igen!
tr: Geçersiz - yeniden deneyin!
uk: Невірно - спробуйте ще раз!
vi: Không hợp lệ - thử một lần nữa!

source: Support ticket request created
ar: تم إنشاء طلب تذكرة دعم
az: Sorğu təklifi yaradılmasına dəstək
bg: Създадена е заявка за поддръжка
ca: Petició de Ticket de suport creat
da: Bestillingen er oprettet
el: Το αίτημα για δελτίο υποστήριξης δημιουργήθηκε
et: Kasutajatoe pilet on registeeritud
fi: Tiketti luotu
fr: Demande de ticket de support créé
he: כרטיס תמיכה חדש נוצר
hu: Hibajegy bejegyzése megtörtént
id: Dukungan tiket permintaan dibuat
ja: サポート チケットのリクエストが作成されました。
km: ការស្នើរសុំសំបុត្រការគាំទ្របង្កើតឡើង
ko: 지원요청이 생성되었습니다.
lt: Užklausa sukurta
mk: Креирано е барање за поддршка
mn: Тусламж авах хүсэлт үүсгэлээ
ms: Permintaan tiket sokongan dicipta
pl: Utworzono żądanie zgłoszenia pomocy
pt_pt: Pedido de assistência criado
ro: Solicitarea tichetului de suport a fost creată
ru: Заявка создана
sk: Ticket pre požiadavku podpory vytvorený
sl: Zahtevek je bil ustvarjen
sr_cs: Kreiran je tiket za podršku
sv_se: Ett ärendet har skickats
tr: Destek kaydı isteği oluşturuldu
uk: Заявка створена
vi: Yêu cầu hỗ trợ đã được tạo

source: Unable to create a ticket. Please correct errors below and try again!
ar: تعذر إنشاء تذكرة. الرجاء تصحيح الأخطاء أدناه والمحاولة مرة أخرى!
az: Sorğu yaratmaq mümkün olmadı. Xahiş edirik, aşağıdakı xətaları düzəldin və yenidən cəhd edin!
bg: Неуспешно създаване на заявка. Моля поправете грешките описани по-долу и опитайте отново!
ca: Incapaç de crear un Ticket. Si us plau corregixca el errors d'avall i torne!
da: Bestillingen kunne ikke oprettes. ret fejlene nedenfor, og prøv igen!
el: Αδυναμία δημιουργίας αιτήματος. Παρακαλούμε διορθώστε τα παρακάτω σφάλματα και πρσπαθήστε ξανά!
et: Pileti loomine ebaõnnestus. Palun paranda allolevad vead ja proovi uuesti!
fi: Tiketin luominen ei onnistunut. Korjaa virheet alla ja yritä uudelleen!
fr: Impossible de créer un billet. Veuillez corriger les erreurs ci-dessous et essayez à nouveau !
he: אין אפשרות ליצור כרטיס. נא לתקן שגיאות ולנסות שוב!
hu: Nem tudtam létrehozni a hibajegyet. Kérem javítsa a lent jelzett hibákat majd próbálja újra!
id: Tidak dapat membuat tiket. Harap perbaiki kesalahan di bawah ini dan coba lagi!
ja: チケットを作成できません。以下のエラーを修正して再試行してください ！
km: មិនអាចបង្កើតសំបុត្រមួយ។ សូមកែតម្រូវកំហុសខាងក្រោមហើយព្យាយាមម្តងទៀត!
ko: 요청을 생성할 수 없었습니다. 아래의 오류를 해결하신 후 다시 시도하세요!
lt: Negalima sukurti užklausos. Prašome ištaisyti žemiau esančias klaidas ir pabandykite dar kartą!
mk: Не е можно да се креира тикет. Ве молиме поправете ги грешките и обидете се повторно!
mn: Хүсэлтийг бүртгэж авч чадсангүй. Доорх алдаануудыг залруулаад дахин оролдоно уу!
ms: Tidak dapat mencipta tiket. Sila betulkan ralat di bawah dan cuba lagi!
pl: Nie można utworzyć zgłoszenia. Proszę poprawić błędy i spróbować ponownie!
pt_pt: Não é possível criar o pedido. Corrija os erros abaixo e tente novamente!
ro: Tichetul nu poate fi creat. Te rog corectează erorile de mai jos și încearcă din nou.
ru: Не удается создать заявку. Исправьте ошибки ниже и попробуйте еще раз!
sk: Ticket sa nepodarilo vytvoriť. Prosím, opravte chyby nižšie a skúste to znova!
sl: Zahtevka ni bilo mogoče ustvariti. Prosimo odpravite napake spodaj in poskusite ponovno!
sr_cs: Nije moguće kreirati zahtev. Molimo Vas da ispravite greške nevedene ispod i pokušate ponovo!
sv_se: Det gick inte att skapa ett ärende. Rätta felen nedan och försök igen!
th: ยังไม่สามารถสร้าง Ticket ได้ โปรดแก้ไขข้อผิดพลาดด้านล่าง และลองอีกครั้ง
tr: Bir destek kaydı oluşturulamıyor. Lütfen aşağıdaki hataları düzeltin ve yeniden deneyin!
uk: Не вдається створити заявку. Виправте помилки нижче і спробуйте ще раз!
vi: Không thể tạo thẻ. Hãy sửa các lỗi bên dưới và thử lại!

source: Password reset is not enabled for your account. Contact your administrator
ar: لم يتم تفعيل إعادة تعيين كلمة المرور لحسابك. اتصل بالمدير
az: Hesabınız üçün şifrə sıfırlaması aktiv deyil. Administratorunuzla əlaqə saxlayın
bg: Не е включено възстановяването на парола за вашия акаунт. Свържете се с Вашия администратор
ca: Reinicialització de contrasenya no està habilitada per al vostre compte. Contactar amb l'administrador
da: Skift adgangskode er ikke aktiveret på din konto. Kontakt en administrator
el: Δεν έχει ενεργοποιηθεί η δυνατότητα αλλαγής κωδικού πρόσβασης για τον λογαριασμό σας. Επικοινωνήστε με τον διαχειριστή
et: Salasõna lähtestamine ei ole lubatud. Võta ühendust administraatoriga
fi: Salasanan vaihto ei ole sallittu tilillesi. Ota yhteyttä järjestelmänvalvojaan
fr: La réinitialisation de mot de passe n'est pas activée pour votre compte. Contactez votre administrateur
he: איפוס סיסמה אינו זמין עבור החשבון שלך. פנה למנהל
hu: Jelszó visszaállítás nincs engedélyezve a fiókjában. Forduljon a rendszergazdához
id: Password reset tidak diaktifkan untuk account Anda. Hubungi administrator Anda
ja: アカウントのパスワードのリセットは無効です。管理者に問い合わせてください。
km: កំណត់ពាក្យសម្ងាត់ឡើងមិនត្រូវបានអនុញ្ញាតសម្រាប់គណនីរបស់អ្នក។ សូមទាក់ទងអ្នកគ្រប់គ្រងរបស់អ្នក
ko: 암호 재설정이 불가능한 계정입니다. 관리자에게 문의하세요.
lt: Negalima atnaujinti Jūsų paskyros slaptažodžio. Susisiekite su administratoriumi
mk: Промената на лозинка е оневозможена за вашата корисничка сметка. Контактирајте го администраторот
mn: Нууц үг дахин авахыг таны бүртгэл дээр идэвхжүүлээгүй байна. Системийн эрхлэгчтэй холбоо барина уу
ms: Set semula kata laluan tidak dibolehkan untuk akaun anda. Hubungi pentadbir anda
pl: Reset hasła nie jest dostępny dla Twojego konta. Skontaktuj się z administratorem
pt_pt: A recuperação de senha não está activa para a sua conta. Contacte o seu administrador
ro: Resetarea parolei nu este permisă pentru contul tău. Contactează administratorul
ru: Сброс пароля для вашей учетной записи не включен. Обратитесь к администратору
sk: Resetovanie hesla nie je na Vašom účte povolené. Kontaktujte správcu
sl: Obnovitev gesla ni omogočena za vaš račun. Obrnite se na skrbnika sistema
sr_cs: Poništavanje lozinke nije omogućeno na Vašem korisničkom nalogu. Molimo Vas kontaktirajte svog administratora
sv_se: Lösenordsåterställning är ej aktiverat för ditt konto. Vänligen kontakta systemadministratören
th: ไม่สามารถ Reset Password ได้ โปรดติดต่อผู้ดูแลระบบ
tr: Hesabınız için parola sıfırlama etkin değil, Yöneticinize başvurun
uk: Відповлення пароля для вашого облікового запису вимкнено. Зверніться до адміністратора
vi: Đặt lại mật khẩu không được kích hoạt cho tài khoản của bạn. Liên hệ với người quản trị

source: Unable to send reset email. Internal error
ar: تعذر إرسال بريد إعادة التعيين. حدث خطأ داخلي
az: Sıfırlama e-poçtu göndərmək mümkün deyil. Daxili xəta
bg: Неуспешно изпращане на електронно писмо за възстановяване на паролата. Вътрешна грешка
ca: Incapaç d'enviar correu electrònic de reinicialització. Error intern
da: Ikke i stand til at sende reset mail. Fejl
el: Δεν είναι δυνατή η αποστολή email για την αλλαγή. Εσωτερικό σφάλμα
et: Lähtestamise emaili saatmine ebaõnnestus. Sisemine viga
fi: Vaihtosähköpostin lähetys ei onnistu. Sisäinen virhe
fr: Impossible d'envoyer le courriel de réinitialisation. Erreur interne
he: אין אפשרות לשלוח דואר אלקטרוני לאיפוס. שגיאה פנימית
hu: A jelszó-visszaállítási e-mail küldése sikertelen. Belső hiba
id: Tidak dapat mengirim ulang email. Kesalahan internal
ja: リセットのメールを送信することができません。内部エラー
km: មិនអាចផ្ញើអ៊ីម៉ែលកំណត់ឡើងវិញ។ កំហុស​ខាងក្នុង
ko: 계정 재설정 이메일을 보낼 수 없었습니다. 내부 오류.
lt: Nepavyko išsiųsti atstatymo laiško. Vidinė klaida
mk: Не може да се испрати промената на лозинката на емаил. Внатрешна грешка
mn: Дотоод алдаа гарлаа, имэйл илгээж чадсангүй
ms: Tidak dapat menghantar e-mel semula. Masalah dalaman
pl: Nie można wysłać e-mail resetujący. Błąd wewnętrzny
pt_pt: Erro ao enviar e-mail de recuperação. Erro interno
ro: E-mail-ul de resetare a parolei nu poate fi trimis. Eroare internă
ru: Не удается отправить сброс по электронной почте. Внутренняя ошибка
sk: Resetovací email sa nepodarilo odoslať. Interná chyba
sl: Pošiljanje sporočila za obnovitev gesla ni uspelo. Notranja napaka
sr_cs: Nije moguće poslati email za poništavanje. Interna greška
sv_se: Kunde ej skicka återställningsmeddelande via e-post. Internt fel
th: ไม่สามารถส่งอีเมล์ใหม่ เนื่องจากเกิดข้อผิดพลาดภายใน
tr: Sıfırlama e-posta gönderilemiyor. İç hata
uk: Не вдається відправити скидання по електронній пошті. Внутрішня помилка
vi: Không thể gửi email Reset. Lỗi nội bộ

source: Unable to verify username: %s
ar: غير قادر على التحقق من اسم المستخدم: %s
az: İstifadəçi adını təsdiqləmək mümkün olmadı: %s
bg: Неуспешна проверка на потребителското име: %s
ca: Incapaç de verificar el nom d'usuari: %s
da: Ikke i stand til at bekræfte brugernavn: %s
el: Αδυναμία επαλήθευσης του ονόματος χρήστη: %s
et: Kasutajanime: %s kontrollimine ebaõnnestus
fi: Käyttäjätunnusta %s ei voitu varmistaa
fr: Impossible de vérifier le nom d'utilisateur : %s
he: אין אפשרות לאמת את שם המשתמש: %s
hu: Nem tudom ellenőrizni a felhasználót: %s
id: Tidak dapat memverifikasi nama pengguna: %s
ja: ユーザー名を確認することができません: %s
km: មិនអាចផ្ទៀងផ្ទាត់ឈ្មោះអ្នកប្រើ:%s
ko: 사용자 이름 %s을 확인할 수 없습니다.
lt: Nepavyko patvirtinti naudotojo vardo: %s
mk: Не може да се провери корисничкото име: %s
mn: Хэрэглэгчийн нэрийг шалгаж чадсангүй: %s
ms: Tidak dapat mengesahkan nama pengguna: %s
pl: Nie można zweryfikować użytkownika: %s
pt_pt: Erro ao verificar nome de utilizador: %s
ro: Numele de utilizator nu poate fi verificat: %s
ru: Не удалось проверить имя пользователя: %s
sk: Užívateľské meno nie je možné overiť: %s
sl: Uporabniškega imena %s ni bilo mogoče preveriti
sr_cs: Nije moguće proveriti korisničko ime: %s
sv_se: Kunde inte verifiera användarnamnet: %s
th: ไม่สามารถตรวจสอบชื่อผู้ใช้ : %s
tr: Kullanıcı adı doğrulanamadı: %s
uk: Не вдалося перевірити ім'я користувача: %s
vi: Không thể xác minh tên người dùng: %s

source: Re-enter your username or email
ar: قم بإعادة إدخال اسم المستخدم أو البريد الإلكتروني الخاص بك
az: İstifadəçi adı və ya e-poçtu yenidən daxil edin
bg: Въведете отново Вашето потребителско име или адрес на електронна поща
ca: Torne a introduir el seu nom d'usuari o e-mail
da: Indtast dit brugernavn og Email igen
el: Πληκτρολογήστε ξανά το όνομα χρήστη ή την ηλεκτρονική σας διεύθυνση
et: Sisesta oma kasutajanimi või e-posti aadress uuesti
fi: Syötä uudelleen käyttäjätunnuksesi tai sähköpostiosoitteesi
fr: Entrez votre nom d'utilisateur ou courriel une nouvelle fois
he: הזן מחדש את שם המשתמש או את הדוא"ל
hu: Ismételje meg a felhasználónevét vagy e-mail címét
id: Masukkan ulang nama pengguna atau email
ja: ユーザー名または電子メールを再入力して下さい。
km: បញ្ចូលឈ្មោះអ្នកប្រើឬអ៊ីម៉ែលរបស់អ្នកម្តងទៀត
ko: 사용자 이름과 이메일 주소를 다시 입력해주세요.
lt: Pakartokite savo naudotojo vardą arba el. pašto adresą
mk: Повторно внесете го вашето корисничко име или емаил
mn: Хэрэглэгчийн нэр эсвэл имэйл хаягаа дахин оруулна уу
ms: Masukkan semula nama pengguna atau emel anda
pl: Ponownie wpisz swój login lub e-mail
pt_pt: Reintroduza o seu nome de utilizador ou e-mail
ro: Re-introdu numele de utilizator și adresa de e-mail
ru: Повторно введите имя пользователя или email
sk: Zadajte znova užívateľské meno alebo email
sl: Ponovno vnesite vaše uporabniško ime ali elektronski naslov
sr_cs: Ponovo unesite svoje korisničko ime ili email
sv_se: Ange användarnamn eller e-post igen
th: ป้อน email ของคุณอีกครั้ง
tr: Kullanıcı adınızı veya e-posta yeniden girin
uk: Повторно введіть ім'я користувача або email
vi: Nhập lại tên người dùng hoặc email của bạn

source: Enter your username or email address below
ar: أدخل عنوان البريد الإلكتروني أو اسم المستخدم الخاص بك أدناه
az: Aşağıda istifadəçi adı və ya e-poçtunuzu daxil edin
bg: Въведете Вашето потребителско име или адрес на електронна поща по-долу
ca: Introduïu el seu nom d'usuari o adreça d'e-mail a continuació
da: Indtast dit brugernavn og Email adresse nedenfor
el: Πληκτρολογήστε το όνομα χρήστη ή την ηλεκτρονική σας διεύθυνση παρακάτω
et: Sisesta oma kasutajanimi või e-posti aadress
fi: Syötä käyttäjätunnuksesi tai sähköpostiosoitteesi alle
fr: Entrez votre nom d'utilisateur ou votre adresse de courriel ci-dessous
he: הזן את שם המשתמש שלך או את כתובת הדוא"ל
hu: Adja meg a felhasználónevét vagy e-mail címét alább
id: Masukkan nama pengguna atau alamat email Anda di bawah ini
ja: 下にあなたのユーザー名または電子メール アドレスを入力してください。
km: បញ្ចូលឈ្មោះអ្នកប្រើឬអាសយដ្ឋានអ៊ីម៉ែលរបស់អ្នកខាងក្រោម
ko: 사용자 이름과 이메일 주소를 아래에 입력해주세요.
lt: Žemiau įveskite savo naudotojo vardą arba el. pašto adresą žemiau
mk: Внесете го вашето корисничко име или емаил адреса подолу
mn: Хэрэглэгчийн нэр эсвэл имэйл хаягаа доор оруулна уу
ms: Masukkan nama pengguna atau alamat e-mel anda di bawah
pl: Wpisz swoją nazwę użytkownika lub e-mail
pt_pt: Introduza o seu nome de utilizador ou e-mail abaixo
ro: Introdu numele de utilizator și adresa de e-mail
ru: Введите ниже Ваше имя пользователя или адрес электронной почты
sk: Nižšie zadajte svoje užívateľské meno alebo e-mail
sl: Spodaj vnesite vaše uporabniško ime ali elektronski naslov
sr_cs: Unesite svoje korisničko ime ili email adresu ispod
sv_se: Ange användarnamn eller e-postadress nedan
th: ป้อน Email ของคุณด้านล่าง
tr: Kullanıcı adı veya e-posta adresinizi aşağı girin
uk: Введіть нижче Ваше ім'я користувача або адресу електронної пошти
vi: Nhập tên người dùng hoặc email địa chỉ dưới đây

source: Password resets are disabled
ar: إعادة تعيين كلمة المرور معطل
az: Şifrə sıfırlaması deaktivdir
bg: Възстановяването на пароли е изключено
ca: Les reinicialitzacions de contrasenya estàn deshabilitades
da: Skift af adgangskode er deaktiveret
el: Η δυνατότητα αλλαγής του κωδικού πρόσβασης είναι απενεργοποιημένη
et: Salasõna muutmine on deaktiveeritud
fi: Salasanavaihdot ei ole sallittu
fr: Les réinitialisations de mot de passe sont désactivées
he: איפוס סיסמאות מבוטל
hu: Nem lehet a jelszót megváltoztatni
id: Sandi resets dinonaktifkan
ja: パスワードのリセットは無効になります。
km: កំណត់ឡើងវិញនូវពាក្យសម្ងាត់ដែលត្រូវបានបិទ
ko: 암호 재설정이 불가능합니다.
lt: Slaptažodžių atstatymas išjungtas
mk: Ресетирањето на лозинки е исклучено
mn: Нууц үг сэргээхийг зөвшөөрөөгүй байна
ms: Penetapan semula kata laluan dilumpuhkan
pl: Resetowanie hasła jest wyłaczone
pt_pt: Recuperações de palavra-passe inactivas
ro: Resetările de parole sunt interzise
ru: Сброс паролей отключен
sk: Obnovenie hesla je vypnuté
sl: Ponastavitev gesel je onemogočeno
sr_cs: Poništavanje lozinki je onemogućeno
sv_se: Lösenordsåterställning är inaktiverad
th: ปิดใช้งานการตั้งค่ารหัสผ่านใหม่
tr: Parola sıfırlama devre dışı
uk: Відновлення паролів в системі відключено
vi: Đặt lại mật khẩu bị vô hiệu hoá

source: Unknown or invalid ticket ID.
ar: رقم التذكرة غير معروف أو غير صالح.
az: Naməlum və ya yanlış sorğu ID.
bg: Неизвестен или невалиден номер на заявка.
ca: ID del Ticket desconeguda o no vàlida.
da: Ukendt eller ugyldigt bestillings nummer.
el: Άγνωστο ή μη έγκυρο αναγνωριστικό δελτίου αιτήματος.
et: Tundmatu või kehtetu pileti ID.
fi: Tuntematon tai virheellinen tiketti ID.
fr: ID du ticket inconnu ou non valide.
he: מזהה הכרטיס לא ידוע או לא חוקי.
hu: Ismeretlen vagy érvénytelen jegy azonosító.
id: ID tiket tidak diketahui atau tidak valid.
ja: 不明なまたは無効なチケットIDです。
km: លេខករណី ឬអ៊ីមែលមិនត្រឹមត្រូវ
ko: 알 수 없거나 부적절한 요청 ID입니다.
lt: Nežinomas arba neteisingas užklausos ID.
mk: Непознат или неправилен ID на тикетот.
mn: Хүсэлтийн дугаар буруу.
ms: ID tiket tidak diketahui atau tidak sah.
pl: Zgłoszenie nieznane lub nieprawidłowy identyfikator.
pt_pt: Id. de pedido desconhecida ou inválida.
ro: Identificator de tichet (ticket ID) necunoscut sau invalid.
ru: Неизвестный или Недействительный ID заявки.
sk: Neznáme alebo zlé číslo tiketu.
sl: Neznan ali neveljaven ID zahtevka.
sr_cs: Nepoznata ili neispravna oznaka tiketa za podršku.
sv_se: Okänt eller ogiltigt ärendenummer.
th: รหัส Ticket ไม่ถูกต้อง หรือไม่มี Ticket นี้อยู่ในระบบ
tr: Bilinmeyen veya geçersiz kayıt numarası.
uk: Невідомий або недійсний ID заявки.
vi: Mã yêu cầu không xác định hoặc không hợp lệ.

source: Access Denied. Possibly invalid ticket ID
ar: تم رفض الوصول. يبدو أن رقم التذكرة غير صالح
az: Giriş qadağandır. Ola bilsin ki, sorğu ID yanlışdır
bg: Достъпът е отказан. Вероятната причина и невалиден номер на заявка
ca: Accés denegat. Possiblement una ID de Ticket no vàlida
da: Adgang nægtet. Muligvis ugyldig bestillings nummer
el: Άρνηση Πρόσβασης. Ενδεχομένως μη έγκυρο αναγνωριστικό δελτίου
et: Ligipääs keelatud. Ilmselt kehtetu pileti ID
fi: Pääsy estetty. Mahdollisesti virheellinen tiketti ID
fr: Accès refusé. Le numéro du billet est probablement invalide
he: הגישה נדחתה. ככל הנראה מספר כרטיס לא נכון
hu: A hozzáférés megtagadva. Esetleg érvénytelen jegy ID
id: Akses ditolak. Mungkin tiket ID tidak valid
ja: アクセスが拒否されました。無効なチケットIDです。
km: ការចូលដំណើរការត្រូវបានបដិសេធ។ លេខសម្គាល់សំបុត្រមិនត្រឹមត្រូវ
ko: 접근이 거부되었습니다. 아마도 부적절한 요청 ID일 수 있습니다.
lt: Prieiga negalima. Greičiausiai neteisingas užklausos ID
mk: Забранет пристап. Најверојатно неправилен ID на тикетот
mn: Хандах эрхгүй байна. Хүсэлтийн дугаар зөв эсэхийг шалга
ms: Akses dinafikan. ID tiket mungkin tidak sah
pl: Brak dostępu. Prawdopodobnie błędny numer zgłoszenia
pt_pt: Acesso negado. Possivelmente a id. do pedido é inválida
ro: Acces interzis. Posibil identificator de tichet (ticket ID) invalid
ru: Доступ запрещен. Возможно неверный ID заявки
sk: Prístup nepovolený. Može byť neplatné číslo tiketu
sl: Dostop onemogočen. Verjetno napačen ID zahtevka
sr_cs: Pristup je odbijen. Mogući razlog je neispravna oznaka (ID) zahteva
sv_se: Åtkomst nekad. Möjligen p g a ogiltigt ärendenummer
th: การเข้าถึงถูกปฏิเสธ รหัส Ticket ID อาจไม่ถูกต้อง
tr: Erişim engellendi. Muhtemelen geçersiz bilet numarası
uk: Доступ заборонений. Можливо невірний ID заявки
vi: Truy cập bị từ chối. Có thể do mã yêu cầu không hợp lệ

source: Access Denied. Client updates are currently disabled
ar: تم رفض الوصول. تحديثات العميل معطلة حالياً
az: Giriş qadağandır. Müştəri yenilənmələri hal-hazırda deaktivdir
bg: Достъпът е отказан. Към настоящия момент обновленията от клиенти са изключени
ca: Accés Denegat. Les actualitzacions del client estan actualment deshabilitades
da: Adgang nægtet. Klientopdateringer er i øjeblikket deaktiveret
el: Άρνηση Πρόσβασης. Οι ενημερώσεις από πελάτες είναι αυτή τη στιγμή απενεργοποιημένες
et: Ligipääsu pole,. Kliendi värskendused on hetkel blokeeritud
fi: Pääsy estetty. Asiakaspäivitykset on estetty tällä hetkellä
fr: Accès refusé. Les mises à jour client sont actuellement désactivés
he: הגישה נדחתה. עדכוני לקוח מבוטלים כעת
hu: Hozzáférés megtagadva. Kliens frissítések szüneteltetve
id: Akses ditolak. Klien update saat ini dinonaktifkan
ja: アクセスが拒否されました。クライアントの更新プログラムは現在無効です。
km: ការចូលដំណើរការត្រូវបានបដិសេធ។ការផ្លាស់ប្តូរទាំងអស់ឥឡូវនេះត្រូវបានបិទ
ko: 접근이 거부되었습니다. 사용자의 정보 변경은 현재 허용되지 않습니다.
lt: Prieiga negalima. Kliento atnaujinimai šiuo metu yra negalimi
mk: Забранет пристап. Клиентските обнови се моментално исклучени
mn: Хандах эрхгүй байна. Хэрэглэгчийн өөрчлөлт шинэчлэл хийхийг одоогоор зөвшөөрөөгүй байна
ms: Akses dinafikan. kemas kini Pelanggan pada masa ini dilumpuhkan
pl: Odmowa dostępu. Aktualizacje klientów są obecnie wyłączone
pt_pt: Acesso negado. Actualização por parte dos clientes atualmente inativa
ro: Acces refuzat. Actualizările clientului sunt în momentul de față dezafectate
ru: Доступ запрещен. В настоящее время отключены обновления для клиента
sk: Prístup odmietnutý. Aktualizácie klienta sú momentálne zakázané
sl: Dostop onemogočen. Vnosi strank so trenutno onemogočeni
sr_cs: Pristup je odbijen. Ažuriranja od strane klijenata su trenutno onemogućena
sv_se: Åtkomst nekad. Inga tillägg tillåts för närvarande av kunden
th: การเข้าถึงถูกปฏิเสธ ระบบปรับปรุงผู้ใช้งานถูกปิดอยู่
tr: Erişim engellendi. İstemci güncelleştirmeleri şu anda devre dışı
uk: Доступ заборонений. В даний час відключені поновлення для клієнта
vi: Truy cập bị chặn. Cập nhật Client hiện tại đã bị tắt

source: Ticket details updated
ar: تم تحديث تفاصيل التذكرة
az: Sorğu detalları yeniləndi
bg: Детайлите на заявката са обновени
ca: Detalls de Ticket actualitzats
da: Sags detaljer opdateret
el: Οι λεπτομέρειες του δελτίου ενημερώθηκαν
et: Pileti üksikasjad on uuendatud
fi: Tikettitiedot päivitetty
fr: Détails du ticket mis à jour
he: פרטי הקריאה עודכנו
hu: Jegy részletek frissítve
id: Rincian tiket yang diperbarui
ja: チケットの詳細を更新しました。
km: សេចក្តីលម្អិតករណីត្រូវបានផ្លាស់ប្តូរួចទៅហើយ
ko: 요청 세부 정보가 변경되었습니다.
lt: Užklausos detalės atnaujintos
mk: Деталите за тикетот се обновени
mn: Хүсэлтйн дэлгэрэнгүйг шинэчиллээ
ms: Butiran tiket dikemaskini
pl: Szczegóły zgłoszenia zostały zaktualizowane
pt_pt: Detalhes do pedido atualizados
ro: Detaliile tichetulul au fost actualizate
ru: Детали заявки обновлены
sk: Podrobnosti ticketu upravené
sl: Podrobnosti zahtevka so bili posodobljeni
sr_cs: Tiket za podršku je ažuriran
sv_se: Information om ärendet har uppdaterats
th: รายละเอียด Ticket ปรับปรุงแล้ว
tr: Kayıt bilgileri güncellendi
uk: Деталі заявки оновлені
vi: Thông tin chi tiết yêu cầu được Cập Nhật
