Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Assign tickets from this organization to the <em>Account Manager</em>
ar: إسناد تذاكر هذه المؤسسة إلى <em>مدير الحساب</em>
az: Bu təşkilatdan <em>hesab idarəçisinə</em> sorğular təyin etmək
bg: Възлагане на заявки от тази организация на <em>Управляващия акаунти</em>
ca: Assignar els Tickets de aquesta organització al <em>Administrador del compte</em>
da: Tildel sager fra denne organisation til <em>Account Manager</em>
el: Ανάθεση δελτίων από αυτόν τον οργανισμό στον <em>Διαχειριστή Λογαριασμών</em>
et: Suuna piletid sellest ettevõttest <em>konto haldajale</em>
fi: Kohdista tiketit tässä organisaatiossa <em>Esimiehelle</em>
fr: Attribuer des billets de cette organisation dans la <em>Gestion des comptes</em>
he: שייך קריאות שירות מארגון זה ל<em>מנהל החשבון</em>
hu: Hibajegy hozzárendelése ehez a szervezethez az <em>Account Manager</em>
id: Penugasan tiket dari organisasi ini kepada <em>Manajer Akun</em>
ja: この組織からチケットを<em>アカウントマネジャー</em>にアサインします
km: <em>សំបុត្រពីអង្គការចាត់តាំងនេះទៅកម្មវិធីគ្រប់គ្រងគណនី</em>
ko: 이 조직에서 티켓을 <em>계정 관리자</em>에게 할당합니다.
lt: Priskirti užklausas iš šios organizacijos <em>Klientų vadybininkui</em>
mk: Додели ги тикетите од оваа организација на <em>Управителот на корисничката сметка</em>
mn: Энэ байгууллагаас ирж буй хүсэлтийг <em>Харилцагчийн менежер</em>-т хуваарилах
ms: Berikan tiket dari organisasi ini kepada <em> Pengurus Akaun </em>
pl: Przypisz zgłoszenia z tej organizacji do <em>menadżera kont</em>
pt_pt: Atribuir pedidos de assistência desta organização ao <em>Gestor de conta</em>
ro: Alocă tichetele din această organizație <em>Administratorului de conturi</em>
ru: Назначить заявки от этой организации <em>Менеджеру Аккаунтов</em>
sk: Priradiť tikety z tejto organizácie <em>account manažérovi</em>
sl: Dodeli zahtevke iz te organizacije <em>Account Manager</em>
sr_cs: Dodeli zahtev ove organizacije <em>menadžeru naloga</em>
sv_se: Tilldela ärenden från denna organisation till <em>Account Manager</em>
th: กำหนด Ticket จากองค์กรนี้ให้<em>ผู้จัดการ</em>
tr: Bu kuruluştan gelen kayıtları <em>Hesap Yöneticisine</em> ata
uk: Призначити заявки від цієї організації <em>менеджеру користувачів</em>
vi: Chỉ định thẻ từ tổ chức này tới <em> Quản lý tài khoản </em>

source: Primary Contacts
ar: جهات الإتصال الأساسية
az: Əsas əlaqələr
bg: Основни контакти
ca: Contactes principal
da: Primære kontaktpersoner
el: Κύριες Επαφές
et: Esmased kontaktid
fi: Pääyhteystiedot
fr: Principaux Contacts
he: אנשי קשר ראשיים
hu: Elsődleges kapcsolat
id: Penghubung Utama
ja: 担当者
km: ទំនាក់ទំនងបឋមសិក្សា
ko: 주 담당자
lt: Pirminiai kontaktai
mk: Основни контакти
mn: Үндсэн холбоосууд
ms: Kenalan Utama
pl: Główne kontakty
pt_pt: Contatos primários
ro: Contacte Primare
ru: Основные контакты
sk: Primárne kontakty
sl: Primarni kontakti
sr_cs: Primarni kontakti
sv_se: Primära kontaktpersoner
th: ผู้ติดต่อหลัก
tr: Birincil Bağlantılar
uk: Основні контакти
vi: Danh bạ ban đầu

source: Automated Collaboration
ar: تعاون تلقائي
az: Avtomatlaşdırılmış əməkdaşlıq
bg: Автоматично съавторство
ca: Col·laboració automatitzada
da: Automatiseret samarbejde
el: Αυτοματοποιημένη Συνεργασία
et: Automaatselt lisatavad kaastöötajad
fi: Automatisoitu Jäsenyys
fr: Collaboration automatisée
he: שיתוף עריכה אוטומטי
hu: Automatizált közreműködés
id: Kolaborasi Otomatis
ja: 自動協力
km: សហការដោយស្វ័យប្រវត្តិ
ko: 자동 협업
lt: Automatizuotas bendradarbiavimas
mk: Автоматизирана соработка
mn: Автоматаар оролцогч нэмэх
ms: Automatik Kerjasama
pl: Automatyczna współpraca
pt_pt: Colaboração automatizada
ro: Colaborare automata
ru: Автоматическое Соавторство
sk: Automatická spolupráca
sl: Avtomatizirano sodelovanje
sr_cs: Automatizovani saradnici
sv_se: Automatiserad samarbete
th: ทำงานร่วมกันโดยอัตโนมัติ
tr: Otomatik İş Bölümü
uk: Автоматичне співавторство
vi: Tự động hợp tác

source: Add to all tickets from this organization
ar: إضافة لكل تذاكر هذه المؤسسة
az: Bütün sorğulara bu təşkilatdan əlavə etmək
bg: Добавяне към всички заявки от тази организация
ca: Afegir tots el Tickets d'aquesta organització
da: Føj til alle sager fra denne organisation
el: Προσθήκη σε όλα τα δελτία από αυτόν τον οργανισμό
et: Lisa selle ettevõtte kõigidele piletitele
fi: Lisää kaikki tiketit tästä organisaatiosta
fr: Ajouter à tous les billets de cet organisation
he: הוסף לכל הפניות בארגון הזה
hu: Add az összes hibajegyet ehhez a szervezethez
id: Tambah semua tiket dari organisasi ini
ja: この組織からのすべてのチケットに追加
km: បន្ថែមទៅសំបុត្រទាំងអស់ពីអង្គការនេះ
ko: 모든 티켓에 이 조직 추가
lt: Pridėti prie visų šios organizacijos užklausų
mk: Додади на сите тикети од оваа организација
mn: Энэ байгууллагаас ирж буй бүх хүсэлтэд нэмэх
ms: Tambahkan ke semua tiket dari organisasi ini
pl: Dodaj do wszystkich zgłoszeń z tej organizacji
pt_pt: Adicionar a todos os pedidos de assistência desta organização
ro: Adaugati la toate tichetele din aceasta organizatie
ru: Добавить ко всем Заявкам от этой организации
sk: Pridať do všetkých tiketov tejto organizácie
sl: Dodaj vsem zahtevkom v tej organizaciji
sr_cs: Dodaj svim zahtevima ove organizacije
sv_se: Lägg till på alla ärenden från denna organisation
th: เพิ่มตั๋วทั้งหมดจากองค์กรนี้
tr: Bu kuruluştan gelen tüm kayıtlara ekle
uk: Додати до всіх заявок від цієї організації
vi: Thêm tất cả các thẻ từ tổ chức này

source: Organization Members
ar: أعضاء الؤسسة
az: Təşkilat üzvləri
bg: Членове на организация
ca: Membres de l'organització
da: Organisationsmedlemmer
el: Μέλη Οργανισμού
et: Ettevõtte liikmed
fi: Organisaation Jäsenet
fr: Membres de l'Organisation
he: חברי הארגון
hu: Szervezet tagjai
id: Anggota Organisasi
ja: 組織のメンバー
km: អង្គការសមាជិក
ko: 조직 구성원
lt: Organizacijos nariai
mk: Членови на организацијата
mn: Байгууллагын гишүүд
ms: Ahli-ahli organisasi
pl: Członkowie organizacji
pt_pt: Membros da organização
ro: Membrii Organizatiei
ru: Члены Организации
sk: Členovia organizácie
sl: Člani organizacije
sr_cs: Članovi organizacije
sv_se: Organisationsmedlemmar
th: สมาชิกองค์กร
tr: Kurum Üyeleri
uk: Члени організації
vi: Các thành viên của tổ chức

source: Main Domain
ar: النطاق الرئيسي
az: Əsas domen
bg: Главен домейн
ca: Domini principal
da: Hoved domæne
el: Κύριο Domain
et: Peadomeen
fi: Pää Domain
fr: Domaine principal
he: דומיין ראשי
hu: Saját domain
id: Domain Utama
ja: メインドメイン
km: ដែនចម្បង
ko: 주 도메인
lt: Pagrindinis domenas
mk: Главен домен
mn: Үндсэн домэйн
ms: Domain Utama
pl: Domena główna
pt_pt: Domínio principal
ro: Domeniu Principal
ru: Главный Домен
sk: Hlavná doména
sl: Glavna domena
sr_cs: Glavni domen
sv_se: Huvuddomän
th: โดเมนหลัก
tr: Ana Alan
uk: Головний домен
vi: Tên miền chính

source: Auto Add Members From
ar: إضافة أعضاء بشكل تلقائي من
az: Avtomatik üzv əlavə etmək
bg: Автоматично добавяне на членове от
ca: Afegir automàticament membres de
da: Automatisk tilføj medlemmer fra
el: Αυτόματη Προσθήκη Μελών Από
et: Automaatne liikmete lisamise vorm
fi: Automaattisesti lisää Jäsenet
fr: Ajouter automatiquement les membres de
he: הוסף חברים באופן אוטומטי מ
hu: Automatikus felhasználó hozzáadása
id: Tambah anggota otomatis dari
ja: メンバーを自動追加
km: បន្ថែមដោយស្វ័យប្រវត្តិសមាជិកមកពី
ko: 멤버 자동 추가
lt: Automatiškai pridėti narius iš
mk: Автоматски додади корисници од
mn: Үндсэн гишүүдийн форм нэмэх
ms: Auto Tambah Ahli Dari
pl: Automatycznie dodaj członków z
pt_pt: Auto adicionar membros de
ro: Adauga Automat Membrii De La
ru: Автоматически Добавить Членов Из
sk: Automaticky pridať členov z domény
sl: Samodejno dodaj člane iz
sr_cs: Forma za automatsko dodavanje članova
sv_se: Automatisk tilläggning av medlemmar från
th: เพิ่มสมาชิกอัตโนมัติจาก
tr: Şuaradaki Üyeleri Otomatik Ekle
uk: Автоматично додавати членів з
vi: Tự động thêm các thành viên từ

source: Update Organization
ar: تحديث المؤسسة
az: Təşkilatı yeniləmək
bg: Промяна на организация
ca: Actualitzar organització
da: Opdatere organisation
el: Ενημέρωση Οργανισμού
et: Uuenda ettevõtet
fi: Päivitä Organisaatio
fr: Mettre à jour l'organisation
he: עדכן ארגון
hu: Szervezet módosítása
id: Ubah Organisasi
ja: 組織を更新
km: អង្គការធ្វើឱ្យទាន់សម័យ
ko: 조직 업데이트
lt: Atnaujinti organizaciją
mk: Ажурирај ја организацијата
mn: Байгууллагын мэдээллийг шинэчлэх
ms: Kemaskini Organisasi
pl: Uaktualnij organizację
pt_pt: Atualizar organização
ro: Actualzeaza Organizatie
ru: Изменить Организацию
sk: Aktualizovať organizáciu
sl: Ažuriraj organizacijo
sr_cs: Nadogradi organizaciju
sv_se: Uppdatera organsiation
th: ปรับปรุงองค์กร
tr: Kurumu Güncelle
uk: Редагувати організацію
vi: Nâng cấp tổ chức

source: Select Contacts
ar: إختيار جهة إتصال
az: Əlaqələri seçmək
bg: Избор на контакти
ca: Seleccioneu contactes
da: Vælg kontakter
el: Επιλογή Επαφών
et: Vali kontaktid
fi: Valitse Kontaktit
fr: Sélectionnez les Contacts
he: בחירת אנשי קשר
hu: Kapcsolatok kiválasztása
id: Pilih Penghubung
ja: 連絡先の選択
km: ជ្រើសទំនាក់ទំនង
ko: 연락처 선택
lt: Pasirinkti kontaktus
mk: Избери контакти
mn: Холбоо барих этгээдүүдийг сонгох
ms: Pilih Kenalan
pl: Wybierz kontakt
pt_pt: Selecionar contatos
ro: Selecteaza Contacte
ru: Выбрать Контакты
sk: Vyberte užívateľa
sl: Izberi kontakte
sr_cs: Izaberi kontakte
sv_se: Välj kontakter
th: เลือกผู้ติดต่อ
tr: Bağlantıları Seç
uk: Обрати контакти
vi: Chọn liên hệ

source: Please note that updates will be reflected system-wide.
ar: الرجاء ملاحظة أن التحديثات ستنعكس على النظام بشكل كامل.
az: Xahiş edirik qeyd edin ki, yenilənmələr bütün sistemdə əks olunacaq.
bg: Моля обърнете внимание, че промените ще се отразят на цялата системата.
ca: Per favor tingeu en compte que les actualitzacions afectaran a tot el sistema.
da: Bemærk venligst at opdateringer vil blive afspejlet af hele systemet.
el: Παρακαλούμε σημειώστε ότι οι ενημερώσεις θα εφαρμοστούν σε όλο το σύστημα.
et: Pea meeles, et uuendused mõjutavad kogu süsteemi.
fi: Huommioi, että päivitykset vaikuttavat koko järjestelmään.
fr: Veuillez noter que les mises à jour se refléteront sur tout le systéme.
he: שים לב שעדכונים ישתקפו בכל המערכת.
hu: Felhívjuk a figyelmét hogy a frissítés a teljes rendszert érinti.
id: Silakan catat bahwa perubahan akan terlihat pada seluruh sistem.
ja: 更新はシステム全体に反映されることにご注意ください。
km: សូមចំណាំថាភាពទាន់សម័យនឹងត្រូវបានឆ្លុះបញ្ចាំងប្រព័ន្ធទូលាយ។
ko: 업데이트는 시스템 전체에 반영되니 유의하세요.
lt: Atkreipkite dėmesį, kad atnaujinimai bus atsispindėti visoje sistemoje.
mk: Ве молиме да имате предвит дека надградбите ќе се рефлектираат на целиот систем.
mn: Шинэчлэлүүд нь системд бүхэлд нь нөлөөлөхийг анхаарна уу.
ms: Sila ambil perhatian bahawa kemas kini akan mencerminkan seluruh sistem.
pl: Proszę zauważyć, że uaktualnienie będzie uwidocznione w całym systemie.
pt_pt: Por favor, note que as atualizações terão efeito em todo o sistema.
ro: Va rugam sa aveti in vedere ca actualizarile se vor reflecta in intreg sistemul.
ru: Пожалуйста, обратите внимание, что изменения будут отражены по всей системе.
sk: Pozor, zmeny platia pre celý systém.
sl: Prosim upoštevaj, da bodo spremembe veljale za cel sistem.
sr_cs: Molimo Vas da imate na umu da će ažuriranje imati uticaja na kompletni sistem.
sv_se: Notera att uppdateringar kommer att tillämpas i hela systemet.
th: โปรดทราบว่า โปรแกรมปรับปรุงจะมีผลทั้งระบบ
tr: Unutmayın değişiklikler sistem bazında yansıyacaktır.
uk: Будь ласка, зверніть увагу, що зміни будуть відображені у всій системі.
vi: Ghi chú rằng các cập nhật sẽ được phản ánh trên toàn hệ thống.

source: Manage Sequences
ar: ادارة التسلسل
az: Ardıcıllığı idarə etmək
bg: Управление на поредността
ca: Gestionar seqüències
da: Administrer sekvenser
el: Διαχείριση Ακολουθιών
et: Halda seeriaid
fi: Hallinnoi Jaksoja
fr: Gérer les séquences
he: ניהול רצפים
hu: Sorrendek kezelése
id: Mengatur Urutan
ja: シーケンスの管理
km: គ្រប់គ្រងលំដាប់
ko: 시퀀스 관리
lt: Valdyti sekas
mk: Управување со низа
mn: Дарааллыг зохицуулах
ms: Urus Urutan
pl: Zarządzaj numeracjami
pt_pt: Gerenciar sequências
ro: Administreaza secvente
ru: Управление последовательностями
sk: Definícia sekvencií
sl: Upravljanj zaporedja
sr_cs: Upravljanje sekvencama
sv_se: Administrera sekvenser
th: จัดการลำดับ
tr: Dizileri Düzenle
uk: Керування послідовностями
vi: Quản lý trình tự

source: Sequences are used to generate sequential numbers. Various sequences can be used to generate sequences for different purposes.
ar: المتسلسلات تستخدم لتوليد الأرقام المتسلسلة. المتسلسلات المتنوعة يمكن أن تستخدم لتوليد الأرقام لتلبية مختلف الحاجات.
az: Ardıcıllıq ardıcıl nömrələri generasiya etmək üçün istifadə olunur. Fərqli məqsədlər üçün müxtəlif ardıcıllıqlardan istifadə etmək olar.
bg: Поредността се използва за създаване на последователни числа. Различни поредности може да се използват за създаване на поредности за различни цели.
ca: Les seqüències s'utilitzen per a generar nombres seqüencials. Diverses seqüències poden ser usedades per a generar seqüències per a diferents propòsits.
da: Sekvenser er brugt til at generere sekventielle tal. Forskellige sekvenser kan bruges til at generere sekvenser til forskellige formål.
el: Οι ακολουθίες χρησιμοποιούνται για την παραγωγή σειριακών αριθμών. Διάφορες ακολουθίες μπορούν να χρησιμοποιηθούν για την παραγωγή αριθμήσεων κατάλληλων για διάφορους σκοπούς.
et: Seeriad on kasutusel järjekorranumbrite genereerimiseks. Erinevaid seeriaid saab kasutada järjekorranumbriteks erinevatel otstarvetel.
fi: Jaksoja käytetään muodostamaan numerosarjoja. Useita jaksoja voi olla käytössä muodostamassa jaksoja eri käyttötarkoituksiin.
fr: Les séquences sont utilisées pour générer des numéros séquentiels. Diverses séquences peuvent être utilisées pour générer des séquences à des fins différentes.
he: רצפים משמשים ליצירת מספרים עוקבים. רצפים שונים יכולים לשמש ליצירת רצפים למטרות שונות.
hu: A sorrendekt előállításánál használt egymást követő számok . Különböző sorrendek Használt generálj sorrendeket különböző célokra.
id: Urutan digunakan untuk menciptakan nomor urut. Berbagai macam urutan dapat digunakan untuk menciptakan nomor urut bagi berbagai kegunaan.
ja: シーケンスは連続番号を生成するのに使用されます。異なる目的用にシーケンスを 生成するために様々なシーケンスを使用できます。
km: ស្វីតត្រូវបានប្រើដើម្បីបង្កើតលេខតគ្នា។ លំដាប់ផ្សេងទៀតអាចត្រូវបាន\ nប្រើដើម្បីបង្កើតលំដាប់សម្រាប់គោលបំណងផ្សេងគ្នា។
ko: 시퀀스는 연속된 번호를 생성하는데 사용됩니다. 다른 목적으로 시퀀스를 생성하기 위해 다양한 시퀀스를 사용할 수 있습니다.
lt: Sekos yra naudojamos sukurti nuoseklius numerius. Įvairios sekos gali būti naudojamos kurti sekas skirtingais tikslais.
mk: Секвенците се користат за генерирање на последователни броеви. Различни секвенци може да бидат искористени за да се генерираат секвенци за различни намени.
mn: Sequence нь дараалсан тоо үүсгэхэд ашиглагдана. Янз бүрийн зориулалтаар хэд хэдэн sequence үүсгэн ашиглаж болно.
ms: Urutan digunakan untuk menjana nombor berjujukan. Pelbagai urutan boleh Digunakan untuk menjana urutan untuk tujuan yang berbeza.
pl: Sekwencje są wykorzystywane do generowania numerów sekwencyjnych. Różne sekwencje mogą być stosowane do generowania numeracji w różnych celach.
pt_pt: As sequências são usadas para gerar números sequenciais. Várias sequências podem ser usadas para gerar as sequências para diferentes fins.
ro: Secvențele folosesc la generarea numerelor secvențiale. Pot fi utilizate diverse secvențe pentru diverse scopuri.
ru: Последовательности используются для создания последовательных чисел. Различные последовательности можно использовать для различных целей.
sk: Sekvencie sa používajú pre generovanie postupnosti čísiel. Jednotlivé sekvencie sa používajú pre rozličné účely.
sl: Zaporedja se uporabljajo za generiranje zaporednih števil. Različna zaporedja se lahko uporabljajo za različne namene.
sr_cs: Sekvence se koriste za generisanje uzastopnih brojeva. Različite sekvence mogu biti korišćene ili ne za različite namene.
sv_se: Sekvenser används för att generera sekventiella nummer. Olika sekvenser kan användas för att generera sekvenser för olika ändamål.
tr: Diziler birbirini takip eden numaralar üretmek için kullanılır. Farklı amaçlar için farklı diziler üretilebilir.
uk: Послідовності використовуються для створення послідовних чисел. Послідовності можна використовувати для використання у різних цілях.
vi: Trình tự được sử dụng để tạo các dãy số. Những trình tự khác nhau có thể được sử dụng để tạo các trình tự nhằm mục đích khác nhau.

source: Increment
ar: الزيادة
az: Artım
bg: Нарастване
da: Øgning
el: Βήμα Αύξησης
et: Kasvav
fi: Nouseva
fr: Incrémenter
he: תוספת
hu: Növekedés
id: Tambah satu
ja: 増分
km: ចំនួនបន្ថែម
ko: 증분
lt: Prieaugis
mk: Зголеми
mn: Нэмэгдүүлэлт
ms: Kenaikan
pl: Przyrost
pt_pt: Incremento
ro: Incrementeaza
ru: Приращение
sk: Prírastok
sl: prirastek
sr_cs: Uvećanje
sv_se: Ökning
th: เพิ่มขึ้น
tr: Artır
uk: Приріст
vi: Lợi tức

source: Padding Character
ar: حرف الإزاحة
az: Doldurma simvolu
bg: Символ за запълване
ca: Caràcter de farciment
da: Fyldnings karakter
el: Συμπληρωματικός Χαρακτήρας
et: Täitemärk
fi: Täyttömerkit
fr: Caractère de remplissage
he: ריפוד תווים
hu: Kitöltő karakter
id: Huruf Pengisi
ja: 埋め草文字
km: តួអក្សរចន្លោះ
ko: 패딩 문자
lt: Temos pobūdis
mk: Простор помеѓу знакови
mn: Гүйцээх тэмдэгт
ms: Lapisan aksara
pl: Znaki wypełnienia
pt_pt: Caractér de separação
ro: Caracter de Umplutura
ru: Символ заполнения
sk: Výplňový znak
sl: Razmak med znaki
sr_cs: Razmak između znakova
sv_se: Utfyllningstecken
th: ระยะห่างอักขระ
tr: Dolgu Karakteri
uk: Символ заповнення

source: New Sequence
ar: تسلسل جديد
az: Yeni ardıcıllıq
bg: Нова поредност
ca: Nova seqüència
da: Ny sekvens
el: Νέα Ακολουθία
et: Uus seeria
fi: Uusi Jakso
fr: Nouvelle séquence
he: רצף חדש
hu: Új Sorrend
id: Urutan baru
ja: 新しいシーケンス
km: លំដាប់ថ្មី
ko: 새 시퀀스
lt: Nauja seka
mk: Нова низа
mn: Шинэ Sequence
ms: Urutan Baru
pl: Nowa sekwencja
pt_pt: Nova sequência
ro: Secventa noua
ru: Новая последовательность
sk: Nová sekvencia
sl: Novo zaporedje
sr_cs: Nova sekvenca
sv_se: Ny sekvens
th: ลำดับใหม่
tr: Yeni Dizi
uk: Нова послідовність
vi: Trình tự mới

source: Add New Sequence
ar: اضف تسلسل جديد
az: Yeni ardıcıllıq əlavə etmək
bg: Добавяне на нова поредност
ca: Afegir nova seqüència
da: Tilføj ny sekvens
el: Προσθήκη Νέας Ακολουθίας
et: Lisa uus seeria
fi: Lisää uusi Jakso
fr: Ajouter une nouvelle séquence
he: הוסף רצף חדש
hu: Új sorrend hozzáadása
id: Tambah Urutan baru
ja: 新しいシーケンスの追加
km: បន្ថែមលំដាប់ថ្មី
ko: 새 시퀀스 추가
lt: Pridėti naują seką
mk: Додај нова низа
mn: Шинэ Sequence нэмэх
ms: Tambah Urutan Baru
pl: Dodaj nową sekwencję
pt_pt: Adicionar nova sequência
ro: Adauga secventa noua
ru: Добавить новую последовательность
sk: Pridať novú sekvenciu
sl: Dodaj novo zaporedje
sr_cs: Dodaj novu sekvencu
sv_se: Lägg till ny sekvens
th: เพิ่มลำดับใหม่
tr: Yeni Dizi Ekle
uk: Додати нову послідовність
vi: Thêm trình tự mới

source: Clicking <strong>Save Changes</strong> will permanently remove the deleted sequences.
ar: الضغط على <strong>حفظ التغييرات</strong> سيزيل للأبد التسلسل المحذوف.
az: <strong>Dəyişiklikləri saxla</strong> düyməsinə basmaq silinmiş ardıcıllıqları həmişəlik siləcək.
bg: След като щракнете върху <strong>Запиши промените</strong> изтритите поредности ще бъдат окончателно премахнати.
ca: Si fa clic a <strong>guardar els canvis</strong> s'eliminaràn permanentment les seqüències eliminades.
da: Ved at trykke <strong>Gem ændringer</strong> vil permanent slette slettede sekvenser.
el: Κάνοντας κλικ στο <strong>Αποθήκευση Αλλαγών</strong> θα προκαλέσετε μόνιμη αφαίρεση των ακολουθιών που διαγράφονται.
et: Vajutades <strong>salvesta muudatused</strong> kustutad jäädavalt eemaldatud seeriad.
fi: Klikkaamalla <strong>Tallenna Muutokset</strong> poistetaan pysyvästi poistetut jaksot.
fr: Cliquer sur <strong>Enregistrer les modifications</strong> supprimera définitivement les séquences supprimées.
he: לחיצה על <strong>שמור שינויים</strong> יסיר לצמיתות את הרצפים שנמחקו.
hu: kattints <strong>Változások mentése</strong> véglegesen eltávolítja a törölt sorrendeket.
id: Klik <strong>simpan perubahan</strong> akan menghapus selamanya urutan terhapus.
ja: <strong>変更を保存</strong>をクリックすると、削除されたシーケンスが 永久に削除されます。
km: ចុច <strong> រក្សាទុកការផ្លាស់ប្តូរ </ strong> នឹងយកចេញជាអចិន្ត្រៃបន្ទាប់មកលុបលំដាប់។
ko: <strong>변경 사항 저장</strong>을 클릭하면 삭제된 시퀀스가 영구적으로 삭제됩니다.
lt: Paspaudus <strong> Išsaugoti pakeitimus </strong>, bus visam laikui pašalintos ištrintos sekos.
mk: Со клик на <strong>Зачувај промени</strong> трајно ќе се отстранат избришаните секвенци.
mn: <strong> Өөрчлөлтийг хадгалах</strong> товчлуурыг дарснаар нь устгагдсан дарааллууд бүр мөсөн арилна.
ms: Klik <strong> Simpan Perubahan</strong> akan membuang secara kekal urutan dipadam.
pl: Kliknięcie <strong>Zapisz zmiany</strong> spowoduje całkowite wykasowanie usuniętych sekwencji.
pt_pt: Click em <strong>Salvar alterações</strong> irá remover permanentemente as sequências eliminadas.
ro: Dacă apeși <strong>Salvează modificările</strong>, secvențele șterse vor fi eliminate permanent.
ru: Нажатие <strong>Сохранить изменения</strong> окончательно удалит удалённые последовательности.
sk: Kliknutím na <strong>Uložiť zmeny</strong> navždy odstránite zmazané sekvencie.
sl: Klik na <strong>Shrani sprembe</strong> bo trajno odstranil izbrisana zaporedja.
sr_cs: Klikom na <strong>sačuvaj promene</strong>trajno ce biti uklonjene obrisane sekvence.
sv_se: Att klicka <strong>Spara ändringar</strong> kommer permanent ta bort borttagna sekvenser.
tr: Eğer <strong>Değişiklikleri Kaydet</strong>i tıklarsanız silinen diziler tamamen kaldırılacaktır.
uk: Натискання <strong>зберегти зміни</strong> остаточно видалить вилучені послідовності.
vi: Nhấn <strong>Lưu thay đổi</strong> sẽ bỏ vĩnh viễn những trình tự đã xóa.

source: Change Status
ar: تغيير الحالة
az: Statusu dəyişmək
bg: Промяна на статуса
ca: Canvia l'estat
da: Ændre status
el: Αλλαγή Κατάστασης
et: Muuda staatust
fi: Vaihda tila
fr: Changer le statut
he: שנה סטטוס
hu: Állapot megváltoztatása
id: Ubah Status
ja: ステータスの変更
km: ការផ្លាស់ប្តូរស្ថានភាព
ko: 상태 변경
lt: Pakeisti būseną
mk: Промени статус
mn: Төлөв өөрчлөх
ms: Ubah Status
pl: Zmień status
pt_pt: Alterar Estado
ro: Schimbă starea
ru: Изменить статус
sk: Zmeniť stav
sl: Spremeni status
sr_cs: Promeni status
sv_se: Ändra status
th: เปลี่ยนสถานะ
tr: Durumu Değiştir
uk: Змінити статус
vi: Thay đổi tình trạng

source: Ticket is locked by %s
ar: التذكرة مجمدة بواسطة %s
az: Sorğu %s tərəfindən kilidlənib
bg: Тази заявка е заключена от %s
ca: Ticket bloquejat per %s
da: Sagen er låst af %s
el: Το δελτίο είναι κλειδωμένο από τον %s
et: Pilet on lukustatud %s poolt
fi: %s on lukinnut tiketin
fr: Billet verrouillé par %s
he: קריאת שירות נעולה על ידי %s
hu: Hibajegy zárolva %s által
id: Tiket dikunci oleh %s
ja: チケットは%sによってロックされています
km: សំបុត្រត្រូវបានចាក់សោដោយ% s
ko: 티켓이 %s에 의해 잠겼습니다.
lt: Užklausa yra užrakinta %s
mk: Тикетите се заклучени од %s
mn: Хүсэлтийг %s түгжсэн байна
ms: Tiket dikunci oleh %s
pl: Zgłoszenie jest zablokowane przez %s
pt_pt: Pedido de assistência está bloqueado por %s
ro: Tichetul este blocat de %s
ru: Заявка заблокирована %s
sk: Tiket je uzamknutý %s
sl: %s je zaklenil zahtevek
sr_cs: Tiket je zaključan od strane %s
sv_se: Ärendet är låst av %s
th: Ticket ถูกล๊อกโดย %s
tr: Kayıt %s tarafından kilitlenmiş
uk: Заявка заблокована %s
vi: Thẻ bị khóa bởi %s

source: Ticket Summary
ar: ملخص التذكرة
az: Sorğu təsviri
bg: Обобщена информация за заявката
ca: Resum de Ticket
da: Sags resume
el: Περίληψη Δελτίου
et: Pileti kokkuvõte
fi: Tikettien yhteenveto
fr: Sommaire des billets
he: סיכום קריאת שירות
hu: Hibajegy összefoglaló
id: Kesimpulan Tiket
ja: チケットサマリー
km: សង្ខេបសំបុត្រ
ko: 티켓 요약
lt: Užklausos suvestinė
mk: Резиме на тикетот
mn: Хүсэлтийн товч тойм
ms: Ringkasan Tiket
pl: Podsumowanie zgłoszenia
pt_pt: Resumo do pedido de assistência
ro: Sumar Tichet
ru: Сводка по Заявке
sk: Sumár tiketu
sl: Povzetek zahtevka
sr_cs: Rezime tiketa
sv_se: Ärendesummering
th: สรุป Ticket
tr: Kayıt Özeti
uk: Відомості про заявку
vi: Tổng kết thẻ
