Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: %1$d of %1$d %3$s deleted
ar: %1$d من %2$d %3$s تم حذفه
bg: %1$d от %1$d %3$s са изтрити
ca: %1$d de %1$d %3$s eliminats
da: %1$d af %1$d %3$s slettet
el: Διεγράφησαν %1$d από %1$d %3$s
et: %1$d on %1$d %3$s kustutatud
fi: %1$d / %1$d %3$s poistettu
fr: %1$d de %1$d%3$s supprimé(s)
he: %1$d מתוך %1$d %3$s נמחק
hu: %1$d a %1$d %3$s törölve
id: %1$d dari %1$d %3$s dihapus
ja: %1$d / %1$d %3$s が削除されました
km: % 1 $ d នៃ% 1 $ d% 3 $ s ដែលបានលុប
ko: %1$d / %1$d %3$s가 삭제되었습니다.
lt: %1$d%1$d%3$s ištrintas
mk: %1$d од %1$d %3$s е избришано
mn: %1$d %3$s ны %1$d устсан
ms: %1$d daripada %1$d %3$s dipadam
pl: %1$d z %1$d %3$s usunięte
pt_pt: %1$d de %1$d %3$s eliminados
ro: %1$d din %1$d %3$s sterse
ru: %1$d из %1$d %3$s удалены
sk: %1$d z %1$d %3$s zmazané
sl: %1$d od %1$d %3$s brisanih
sr_cs: %1$d od %1$d %3$s obrisano
sv_se: %1$d av %1$d %3$s raderade
tr: %1$d dan %1$d %3$s silindi
uk: %1$d з %1$d %3$s видалено
vi: %1$d của %1$d%3$s đã được xóa

source: Unable to commit %s. Check validation errors
ar: غير قادر على إكمال %s. افحص أخطاء التحقق من الصحة
bg: Не може да се приложи %s. Отстранете грешките при валидация
ca: No es pot dur a terme %s. comprove els errors de validació
da: Ikke i stand til at begå %s. Tjek valideringsfejl
el: Αδυναμία ολοκλήρωσης του %s. Ελέγξτε τα σφάλματα επικύρωσης
et: %s sooritamine ebaõnnestus. Kontrolli valideerimise vigu
fi: Ei voitu suorittaa %s. Tarkista valtuutusvirheet
fr: Impossible de valider %s. Vérifiez les erreurs de validation
hu: nem sikerült végrehajtani %s. Ellenőrizze az érvényesítési hibákat
id: Tidak dapat melakukan %s. Periksa kesalahan validasi
ja: %sをコミットできません。検証エラーを調べてください
km: មិនអាចប្រព្រឹត្ត% s ។ សូមពិនិត្យមើលកំហុសសុពលភាព
ko: %s를 커밋할 수 없습니다. 유효성 검사 오류를 확인하세요.
lt: Negalima įvykdyti %s. Pažiūrėkite duomenų tikrinimo klaidas
mk: не може да се изврши %s. Отстранете ги грешките при валидација
mn: %s боломжгүй. Баталгаажуулалтын алдааг шалга.
ms: Tidak dapat melakukan%s. Semak ralat pengesahan
pl: Nie można zatwierdzić %s. Sprawdź błędy walidacji
pt_pt: Erro ao submeter %s. Verifique erros de validação
ro: Nu pot opera %s. Vezi erorile de validare
ru: Не могу применить %s. Устраните ошибки проверки
sk: Nepodarilo sa uložiť %s. Skontrolujte chyby overenia
sl: Ni možno izvršiti %s. Preveri napake validacije
sr_cs: Nije moguće izvršenje %s. Proverite greške prilikom validacije
sv_se: Det går inte att skicka %s. Kontrollera valideringsfel
tr: İşlenemiyor %s. Doğrulama hatalarını kontrol edin
uk: Неможливо застосувати %s. Виправте помилки
vi: Không thể cam kết %s. Kiểm tra lỗi xác nhận

source: this custom form
ar: هذا النموذج المخصص
bg: този личен формуляр
ca: Aquest formulari personalitzat
da: denne brugerdefineret formular
el: αυτή η ειδική φόρμα
et: see kohandatud vorm
fi: tämä muokattava lomake
fr: ce formulaire personnalisé
he: הטופס המותאם אישית הנ"ל
hu: ebben az egyéni formában
id: ini formulir kustom
ja: このカスタムフォーム
km: ទម្រង់បែបបទផ្ទាល់ខ្លួននេះ
ko: 이 사용자 정의 양식
lt: ši individualizuota forma
mk: оваа прилагодена форма
mn: энэ нэмэлт форм
ms: borang biasa ini
pl: formularz własny
pt_pt: este formulário personalizado
ro: acest formular personalizat
ru: эта пользовательская форма
sk: tento zákaznícky formulár
sl: ta obrazec po meri
sr_cs: ovaj prilagođeni formular
sv_se: detta anpassade formulär
tr: bu özel form
uk: ця користувацька форма
vi: dạng tùy chỉnh này

source: group
ar: مجموعة
bg: група
ca: grup
da: gruppe
el: κλάση
et: grupp
fi: ryhmä
fr: groupe
he: קבוצה
hu: csoport
id: grup
ja: グループ
km: ក្រុម
ko: 그룹
lt: grupė
mk: група
mn: бүлэг
ms: kumpulan
pl: grupa
pt_pt: grupo
ro: grup
ru: группа
sk: skupina
sl: skupina
sr_cs: grupa
sv_se: grupp
th: กลุ่ม
tr: grup
uk: група
vi: nhóm

source: Unable to update %s. Correct error(s) below and try again!
ar: غير قادر على تحديث %s. قم بتصحيح الأخطاء بالأسفل ثم حاول مرة أخرى!
bg: Не може да се обнови %s. Поправете грешките по-долу и опитайте отново!
ca: ¡Incapaç de actualitzar %s. Corregeix els errors a continuació i intente-ho una altra vegada!
da: Ikke i stand til at opdatere %s. ret fejlen(e) nedenfor og prøve igen!
el: Αδυναμία ενημέρωσης του %s. Διορθώστε τα παρακάτω σφάλματα και προσπαθήστε ξανά!
et: %s uuedamine ebaõnnestus. Paranda vead ja proovi uuesti!
fi: Ei voitu päivittää %s. Korjaa virhe(et) alla ja yritä uudestaan!
fr: Impossible de mettre à jour %s. Corrigez les erreur(s) ci-dessous et essayez à nouveau!
he: לא ניתן לעדכן %s. תקן את השגיאות הבאות ונסה שנית!
hu: Nem sikerült frissíteni %s. Ellenőrizze az érvényesítési hibákat és próbálja újra!
id: Tidak dapat mengubah %s. perbaiki kesalahan berikut dan coba lagi!
ja: %sを更新できません。以下のエラーを修正して、もう一度やり直してください!
km: មិនអាចធ្វើឱ្យទាន់សម័យ% s ។ កំហុសត្រឹមត្រូវ (s) បាននៅខាងក្រោមហើយព្យាយាមម្តងទៀត!
ko: %s를 갱신할 수 없습니다. 다음의 오류(들)을 수정하고 다시 시도하세요!
lt: Negalima atnaujinti %s. Ištaisykite klaidą (-as) ir bandykite dar kartą!
mk: Не може да се надгради %s. Отстранете ги грешките подолу и обидете се повторно!
mn: Шинэчлэх боломжгүй %s. Доорхи алдааг засаад дахин шалгана уу.
ms: Tidak dapat mengemas kini%s. betulkan ralat (s) di bawah dan cuba lagi!
pl: Nie można uaktualnić %s. Popraw błędy wykazane poniżej i spróbuj ponownie !
pt_pt: Erro ao atualizar %s. Corrija o(s) erro(s) abaixo e tente novamente!
ro: %s nu a putut fi adăugat(ă). Corectează erorile de mai jos și încearcă din nou!
ru: Не удалось обновить %s. Исправьте ошибки ниже и попробуйте снова!
sk: Nepodarila sa aktualizácia %s. Opravte chybu(y) nižšie a skúste znova!
sl: Ne morem posodobit %s. Popravi napake spodaj in poskusi ponovno!
sr_cs: Nemogućnost dodavanja %s. Ispravite grešku/e ispod i pokušajte ponovo!
sv_se: Det går inte att uppdatera% s. Korrigera felen nedan och försök igen!
th: ไม่สามารถปรับปรุง%s แก้ไขข้อผิดพลาดด้านล่าง และลองอีกครั้ง!
tr: Güncellenemiyor %s. Aşağıdaki hata(ları) düzeltin ve tekrar deneyin!
uk: Не вдалося оновити %s. Виправте зазначені помилки та спробуйте ще раз!
vi: Không thể cập nhật %s. Sửa các lỗi bên dưới và thử lại!

source: one group
ar: مجموعة واحدة
bg: една група
ca: un grup
da: en gruppe
el: μία κλάση
et: üks grupp
fi: yksi ryhmä
fr: un groupe
he: קבוצה אחת
hu: egy csoport
id: Satu Grup
ja: 1つのグループ
km: ក្រុមមួយ
ko: 하나의 그룹
lt: viena grupė
mk: една група
mn: Нэг бүлэг
ms: satu kumpulan
pl: jedna grupa
pt_pt: um grupo
ro: un grup
ru: одна группа
sk: jedna skupina
sl: skupina
sr_cs: jedna grupa
sv_se: en grupp
th: หนึ่งกลุ่ม
tr: bir grup
uk: одна група
vi: một nhóm

source: As an admin, you cannot disable/delete a group you belong to - you might lockout all admins!
ar: لا يمكنك كمدير تعطيل أو حذف مجموعة لا تنتمي أنت إليها - بإمكانك تجميد جميع المدراء!
bg: В качеството си на администратор, вие не може да изключите или изтриете група, към която принадлежите - иначе може да блокирате всички администратори!
ca: Com administrador, no pots desactivar o eliminar un grup al cual perteneixes- ¡Deuries expulsar a tots els administradors!
da: Som en admin, kan du ikke deaktivere/fjerne en gruppe du tilhører - du skal måske lockout alle admins!
el: Ως διαχειριστής, δεν μπορείτε να απενεργοποιήσετε/διαγράψετε μια κλάση στην οποία ανήκετε - μπορεί να κλειδώσετε όλους τους διαχειριστές!
et: Administraatorina sa ei saa blokeerida/kustutada gruppi mille liige sa oled - nii võid blokeerida kõik administraatorid!
fi: Järjestelmänvalvojana, et voi estää/poistaa ryhmää johon kuulut - voit lukita kaikki järjestelmänvalvojat ulos järjestelmästä!
fr: En tant qu'administrateur, vous ne pouvez pas désactiver ou supprimer un groupe auquel vous appartenez - vous devriez déverrouiller tous les administrateurs !
he: כמנהל אדמיניסטרטיבי, אינך יכול להשבית/למחוק קבוצה לה אתה שייך - אתה עלול לנעול את כל המנהלים האדמיניסטרטיביים!
hu: Mint admin, te nem tudsz törölni/letiltani egy csoportot ami hozzád tartozik - de kizárhatod belőle a többi admint!
id: Sebagai seorang admin, Anda tidak dapat menonaktifkan/menghapus grup milik Anda - Anda harus mengunci semua admin!
ja: 管理者として自分が属するグループは無効/削除できません - すべての管理者をロックしてしまう可能性があります!
km: ក្នុងនាមជាអ្នកគ្រប់គ្រង, អ្នកមិនអាចបិទ / លុបក្រុមអ្នកជាកម្មសិទ្ធិរបស់ - អ្នកអាចឡុកអៅអ្នកគ្រប់គ្រងទាំងអស់!
ko: 관리자로서 자신이 속한 그룹을 비활성화하거나 삭제할 수 없습니다 - 모든 관리자를 잠글 수 있습니다!
lt: Kaip administratorius, jūs negalite išjungti / ištrinti grupės, kuriai jūs priklausote - galite užblokuoti visus administratorius!
mk: Како администратор, не можеш да ги оневозможиш/избришеш групите во кои припаѓате - можете да ги блокирате сите администратори!
mn: Өөрийн багтах бүлгийг устгах/идэвхигүйжүүлэх боломжгүй - ингэснээр та бүх админуудыг түгжих болно.
ms: Sebagai admin, anda tidak boleh melumpuhkan / memadam kumpulan yang anda tergolong dalamnya - anda mungkin sekat masuk semua admin!
pl: Jako admin nie możesz wyłączyć/usunąć grupy do której ty przynależysz - mógłbyś w ten sposób wyłączyć dostęp dla wszystkich adminów !
pt_pt: Como administrador, não pode desativar/eliminar um grupo a que pertence - pode bloquear todos os administradores!
ro: Ca admin, nu poți dezactiva/șterge un grup din care faci parte - poți bloca accesul tuturor adminilor!
ru: У Вас нет возможности отключить/удалить свою группу - иначе Вы заблокируете всех администраторов!
sk: Ako administrátor nemôžete zakázať/zmazať skupinu do ktorej ste zaradený - mohli by ste zablokovať všetkých správcov!
sl: Kot administrator ne moreš onemogočit/brisat skupine v kateri si - lahko bi zaklenil vse administratzorje!
sr_cs: Kao administrator, ne možete onemogućiti/obrisati grupu kojoj pripadate - mogli biste zaključati druge administratore!
sv_se: Som en administratör, kan du inte inaktivera/ta bort en grupp du tillhör - du kanske låser alla administratörer!
tr: Yönetici olarak ait olduğunuz grubu devre dışı bırakamaz veya silemezsiniz - yoksa bütün yöneticileri kilitleyebilirsiniz!
uk: У Вас немає можливості відключити/видалити свою групу - інакше Ви заблокуєте всіх адміністраторів!
vi: Là một admin, bạn không thể vô hiệu hóa hay xóa một nhóm mà bạn là thành viên trong đó- bạn có thể khóa mạch tất cả các quản trị viên!

source: Successfully activated %s
ar: تم تفعيل %s بنجاح
bg: Успешно активиране на %s
ca: %s activat satisfactòriament
da: Aktiveret %s
el: Το %s ενεργοποιήθηκε με επιτυχία
et: Edukalt aktiveeritud %s
fi: Onnistuneesti aktivoitu %s
fr: %s activé avec succès
he: %s הופעל בהצלחה
hu: Sikeresen aktiválva %s
id: Berhasil diaktifkan %s
ja: %sが正常にアクティブになりました
km: ធ្វើឱ្យសកម្មដោយជោគជ័យក្នុង% s
ko: %s가 활성화되었습니다
lt: Sėkmingai aktyvuotas %s
mk: Успешно активирано %s
mn: Амжилттай идэвхижүүллээ %s
ms: Berjaya diaktifkan %s
pl: Z powodzeniem uaktywniono %s
pt_pt: %s ativado com sucesso
ro: %s Activat cu Succes
ru: Успешно активировано %s
sk: Úspešne aktivované %s
sl: Uspešno aktivirano %s
sr_cs: Uspešno aktivirano %s
sv_se: Aktiverat %s
th: ยืนยันสถานะสำเร็จแล้ว %s
tr: Başarıyla etkinleştirildi %s
uk: Успішно активовано %s
vi: Kích hoạt thành công %s

source: %1$d of %2$d %3$s activated
ar: %1$d من %2$d %3$s تم تفعيلهم
bg: %1$d от %2$d %3$s е активирано
ca: %1$d de %2$d %3$s activats
da: %1$d af %2$d %3$s aktiveret
el: Ενεργοποιήθηκαν %1$d από %2$d %3$s
et: %1$d / %2$d %3$s aktiveeritud
fi: %1$d / %2$d %3$s aktivoitu
fr: %1$d de %2$d %3$s activé(s)
he: %1$d מתוך %2$d %3$s הופעלו
hu: %1$d a %2$d %3$s aktíválva
id: %1$d dari %2$d %3$s diaktifkan
ja: %1$d / %2$d %3$s がアクティブになりました
km: % 1 $ d នៃ% 2 $ d% 3 $ s ដែលបានធ្វើឱ្យសកម្ម
ko: %1$d / %2$d %3$s가 활성화되었습니다
lt: %1$d%2$d%3$s aktyvuotas
mk: %1$d од %2$d %3$s е активно
mn: %2$d %3$s ны %1$d идэвхижлээ.
ms: %1$d daripada %2$d %3$s diaktifkan
pl: %1$d z %2$d %3$s uaktywniono
pt_pt: %1$d de %2$d %3$s ativado
ro: %1$d din %2$d %3$s activate
ru: %1$d из %2$d %3$s активировано
sk: %1$d of %2$d %3$s aktivované
sl: %1$d od %2$d %3$s aktiviranih
sr_cs: %1$d od %2$d %3$s aktivirano
sv_se: %1$d av %2$d %3$s aktiverad
th: %1$d จาก %2$d %3$s ได้ยืนยันแล้ว
tr: %1$d dan %2$d %3$s etkinleştirildi
uk: %1$d з %2$d %3$s активовано
vi: %1$d của %2$d%3$s đã được kích hoạt

source: Unable to activate %s
ar: تعذر تفعيل %s
bg: Не може да се активира %s
ca: Incapaç d'activar %s
da: Ikke i stand til at aktivere %s
el: Δεν κατέστη δυνατή η ενεργοποίηση του %s
et: %s aktiveerimine ebaõnnestus
fi: Ei voitu aktivoida %s
fr: Impossible d'activer %s
he: לא ניתן להפעיל את %s
hu: Nem sikerült aktiválni %s
id: Tidak dapat mengaktifkan %s
ja: %sをアクティブにできません
km: មិនអាចធ្វើឱ្យសកម្មក្នុង% s
ko: %s를 활성화할 수 없습니다
lt: Negalima aktyvuoti %s
mk: Не може да се активира %s
mn: Идэвхижүүлэх боломжгүй %s
ms: Tidap dapat mengaktifkan %s
pl: Nie można uaktywnić %s
pt_pt: Erro ao ativar %s
ro: Nu sa reusit activarea %s
ru: Невозможно активировать %s
sk: Nepodarilo sa aktivovať %s
sl: Ni možno aktivirati %s
sr_cs: Greška pri aktivaciji %s
sv_se: Kan ej aktivera %s
th: ไม่สามารถยืนยัน %s
tr: Etkinleştirilemiyor %s
uk: Неможливо активувати %s
vi: Không thể kích hoạt %s

source: help topic
ar: موضوع مساعدة
bg: помощна тема
ca: Tema d'ajuda
da: Hjælp emne
el: τομέας βοήθειας
et: abiteema
fi: ohjeotsikko
fr: rubrique d'aide
he: נושא עזרה
hu: súgó téma
id: Topik Bantuan
ja: ヘルプトピック
km: ប្រធានបទជំនួយ
ko: 지원 주제
lt: pagalbos tema
mk: Помошен наслов
mn: туслах сэдэв
ms: topik bantuan
pl: Temat pomocy
pt_pt: tópico de ajuda
ro: subiect ajutor
ru: категория Заявки
sk: predmet tiketu
sl: tema pomoči
sr_cs: tema pomoći
sv_se: hjälpavsnitt
tr: yardım konusu
uk: розділ довідки
vi: tiêu đề trợ giúp

source: one help topic
ar: موضوع مساعدة واحد
bg: една помощна тема
ca: un tema d'ajuda
da: et hjælpe emne
el: ένας τομέας βοήθειας
et: üks abiteema
fi: yksi ohjeotsikko
fr: une rubrique d'aide
he: נושא עזרה אחד
hu: egy súgó téma
id: satu topik bantuan
ja: 1つのヘルプトピック
km: ប្រធានបទជំនួយមួយ
ko: 하나의 지원 주제
lt: viena pagalbos tema
mk: еден помошен наслов
mn: нэг туслах сэдэв
ms: satu topik bantuan
pl: jeden temat pomocy
pt_pt: um tópico da ajuda
ro: o tema de ajutor
ru: одна категория Заявки
sk: jeden predmet tiketu
sl: tema pomoči
sr_cs: jedna tema pomoći
sv_se: ett hjälpavsnitt
th: หนึ่ง help topic
tr: bir yardım konusu
uk: один розділ довідки
vi: một tiêu đề trợ giúp

source: Successfully set sorting configuration
ar: تم ضبط إعدادات الترتيب بنجاح
bg: Успешно е направена конфигурация за сортиране
ca: Configuració d'ordenació estableta satisfactòriament
da: Sæt sorterings konfigurationen rigtig
el: Η διαμόρφωση ταξινόμησης ορίστηκε με επιτυχία
et: Edukalt tehtud sorteerimise seadistus
fi: Onnistuneesti asetettu lajittelujärjestyksen asetukset
fr: Tri effectué avec succès
he: תצורת סינון הוגדרה בהצלחה
hu: A rendezési konfiguráció beállítása sikeres
id: Berhasil mengatur konfigurasi pengurutan
ja: 並べ替えの設定が正常に行われました
km: កំណត់ការតម្រៀបកំណត់រចនាសម្ព័ន្ធដោយជោគជ័យ
ko: 정렬 설정을 완료했습니다.
lt: Sėkmingai nustatyta rūšiavimo konfigūracija
mk: Успешно е направена конфигурацијата за сортирање
mn: Амжилттай ангилах тохиргоог тохирууллаа
ms: Berjaya menetapkan menyusun konfigurasi
pl: Z powodzeniem ustawiono konfigurację sortowania
pt_pt: Configuração de ordenação definida com sucesso
ro: Setare conficurare sortare cu succes
ru: Сортировка успешно выполнена
sk: Nastavenie triedenia bolo úspešné
sl: Uspešno nastavljena konfiguracija sortiranja
sr_cs: Uspešno podešena konfiguracija sortiranja
sv_se: Anget sorteringskonfiguration
tr: Sıralama ayarı başarıyla değiştirildi
uk: Сортування успішно виконане
vi: Cài đặt cấu hình phân loại thành công

source: Unable to set sorting mode
ar: غير قادر على بدأ الترتيب
bg: Не може да се настрои режим за сортиране
ca: Incapaç de establir el mode d'ordenació
da: Kan ikke indstille sorterings tilstand
el: Δεν κατέστη δυνατή η ρύθμιση λειτουργίας ταξινόμησης
et: Sorteerimise režiimi määramine ebaõnnestus
fi: Ei voitu asettaa lajittelutilaa
fr: Impossible de définir le mode de tri
he: לא ניתן להגדיר מצב סינון
hu: Nem lehet beállítani rendezési konfigurációt
id: Tidak dapat mengatur mode pengurutan
ja: 並べ替えモードを設定できません
km: មិនអាចកំណត់របៀបតម្រៀប
ko: 정렬 모드를 설정할 수 없습니다.
lt: Negalima nustatyti rūšiavimo režimo
mk: Не може да се постави режим за сортирање
mn: Ангилах горимт шилжүүлэх боломжгүй
ms: Tidak dapat menetapkan mod menyusun
pl: Nie można ustawić trybu sortowania
pt_pt: Erro ao definir o modo de ordenação
ro: Nu se poate seta modul de sortare
ru: Не удается установить режим сортировки
sk: Nedá sa nastaviť tento druh triedenia
sl: Ne morem nastavit načina sortiranja
sr_cs: Greška pri podešavanju režima sortiranja
sv_se: Det går inte att ställa in sorteringsläge
tr: Sıralama kipi ayarlanamadı
uk: Не вдалося встановити режим сортування
vi: Không thể cài đặt chế độ phân loại

source: Unknown or invalid FAQ category
ar: تصنيف أسئلة شائعة غير معروف او غير صالح
bg: Неизвестна или невалидна категория ЧЗВ
ca: Categoria FAQ desconeguda o no vàlida
da: Ukendt eller ugyldigt FAQ kategori
el: Άγνωστη ή μη έγκυρη κατηγορία FAQ
et: Tundmatu või vigane KKK kategooria
fi: Tuntematon tai virheellinen FAQ kategoria
fr: Catégorie de FAQ inconnue ou non valide
he: קטגוריית "שאלות נפוצות" לא נכונה או לא חוקית
hu: Ismeretlen vagy érvénytelen GYIK kategória
id: Kategori FAQ tidak diketahui atau tidak valid
ja: 不明なまたは無効なよくある質問カテゴリ
km: មិនស្គាល់ឬមិនត្រឹមត្រូវប្រភេទសំណួរគេសួរញឹកញាប់
ko: 알 수 없거나 유효하지 않은 FAQ 분류
lt: Nežinoma arba neteisinga DUK kategorija
mk: Непозната или неточна FAQ категорија
mn: Буруу эсвэл үл мэдэгдэх Асуулт Хариулт категори
ms: Kategori Soalan Lazim tidak diketahui atau tidak sah
pl: Nieznana lub nieprawidłowa kategoria FAQ
pt_pt: Categoria de FAQ desconhecida ou inválida
ro: Categorie Intrebari Frecvente invalida sau necunoscuta
ru: Неизвестная или недействительная категория FAQ
sk: Neznáma alebo neplatná kategória FAQ
sl: Neznana ali neveljavna FAQ kategorija
sr_cs: Nepoznata ili neispravna FAQ kategorija
sv_se: Okänd eller ogiltig FAQ kategori
tr: Bilinmeyen veya geçersiz SSS kategorisi
uk: Помилкова або невірна категорія FAQ
vi: Loại FAQ không tồn tại hoặc vô giá trị

source: Value already in-use
ar: القيمة قيد الإستخدام مسبقاً
bg: Стойността вече се използва
ca: Valor ja en ús
da: Værdi allerede i brug
el: Η τιμή είναι ήδη σε χρήση
et: Väärtus on juba kasutusel
fi: Arvo on jo käytössä
fr: Valeur déjà utilisée
he: הערך כבר בשימוש
hu: Az érték már használatban van
id: Nilai telah digunakan
ja: 値はすでに使用されています
km: តម្លៃរួចហើយនៅក្នុងការប្រើប្រាស់
ko: 변수가 이미 사용중입니다
lt: Reikšmė jau naudojama
mk: Вредноста веќе се користи
mn: Утга хэрэглэгдэж байна
ms: Nilai sudah sedang digunakan
pl: Wartość jest już w użyciu
pt_pt: Valor já em utilização
ro: Valoare deja folosita
ru: Значение уже используется
sk: Hodnota sa už používa
sl: Vrednost je že v uporabi
sr_cs: Vrednost već u upotrebi
sv_se: Värde används redan
tr: Değer zaten kullanılıyor
uk: Змінна вже використовується
vi: Giá trị đang được sử dụng

source: custom list items
ar: قائمة عناصر مخصصة
bg: персонализиран списък на елементи
ca: elements de la llista personalitzada
da: egen defineret elementer
el: στοιχεία ειδικής λίστας
et: kohandatud nimekirja osad
fi: muokattavan listan kohteet
fr: éléments de liste personnalisée
he: פריטי רשימה מותאמת אישית
hu: saját lista elemek
id: Daftar item kustom
ja: カスタムリスト項目
km: ធាតុបញ្ជីផ្ទាល់ខ្លួន
ko: 사용자 정의 목록 항목
lt: individualizuoto sąrašo įrašai
mk: прилагодена листа на ставки
mn: тусгай жагсаалт
ms: item senarai tersuai
pl: elementy listy niestandardowej
pt_pt: itens da lista personalizada
ro: articole de liste personalizate
ru: элементы настраиваемого списка
sk: užívateľský zoznam položiek
sl: spisek elementov po meri
sr_cs: prilagođen spisak elemenata
sv_se: anpassade listobjekt
tr: özel liste öğeleri
uk: елементи користувацького списку
vi: Danh mục tùy chỉnh

source: this custom list
ar: هذه القائمة المخصصة
bg: този персонализиран списък
ca: Aquesta llista personalitzada
da: denne brugerdefineret liste
el: αυτή η ειδική λίστα
et: see kohandatud nimekiri
fi: tämä muokattava lista
fr: Cette liste personnalisée
he: הרשימה המותאמת אישית
hu: ez az egyéni lista
id: daftar kustom ini
ja: このカスタムリスト
km: បញ្ជីផ្ទាល់ខ្លួននេះ
ko: 이 사용자 정의 목록
lt: šis individualizuotas sąrašas
mk: оваа прилагодена листа
mn: тусгай жагсаалт
ms: senarai biasa ini
pl: własna lista
pt_pt: esta lista personalizada
ro: aceasta lista personalizata
ru: этот настраиваемый список
sk: tento užívateľský zoznam
sl: ta seznam po meri
sr_cs: ova prilagođena lista
sv_se: Denna anpassade lista
tr: bu özel liste
uk: цей користувацький список
vi: danh sách tùy chỉnh này

source: one custom list
ar: قائمة مخصصة واحدة
bg: един персонализиран списък
ca: una llista personalitzada
da: en brugerdefineret liste
el: μία ειδική λίστα
et: üks kohandatud nimekiri
fi: yksi muokattava lista
fr: une liste personnalisée
he: רשימה מותאמת אישית אחת
hu: egy saját lista
id: satu daftar kustom
ja: 1つのカスタムリスト
km: បញ្ជីផ្ទាល់ខ្លួនមួយ
ko: 하나의 사용자 정의 목록
lt: vienas individualizuotas sąrašas
mk: една прилагодена листа
mn: нэг тусгай жагсаалт
ms: satu senarai biasa
pl: jedna własna lista
pt_pt: uma lista personalizada
ro: o lista personalizata
ru: один настраиваемый список
sk: jeden užívateľský zoznam
sl: seznam po meri
sr_cs: jedna prilagođena lista
sv_se: en anpassad lista
tr: bir özel liste
uk: один користувацький список
vi: một danh sách tùy chỉnh

source: Unable to delete %s — they may be in use on a custom form
ar: غير قادر على مسح %s -- ربما هي قيد الاستخدام في نموذج مخصص
bg: Не може да се изтрият %s — те може да се използват в персонализиран формуляр
ca: Incapaç d'eliminar %s --- Podríen estar en ús en un formulari personalitzat
da: Ikke i stand til at slette %s - de kan være i brug på en brugerdefineret formular
el: Δεν κατέστη δυνατή η διαγραφή των %s - μπορεί να είναι σε χρήση σε κάποια ειδική φόρμα
et: %s kustutamine ebaõnnestus — need võivad olla kasutusel kohandatud vormis
fi: Ei voitu poistaa %s — nämä voivat olla käytössä muokattavassa lomakkeessa
fr: Impossible de supprimer %s — ils peuvent être utilisés sur un formulaire personnalisé
he: לא ניתן למחוק את %s - ייתכן והם נמצאים בשימוש טופס מותאם אישית
hu: Nem lehet törölni %s - valószínűleg használaban van
id: Tidak dapat menghapus %s -- mereka mungkin digunakan pada formulir kustom
ja: %sを削除できません — カスタムフォームで使用されている可能性があります
km: មិនអាចលុប% s បាន - ពួកគេអាចនឹងមាននៅក្នុងការប្រើនៅលើសំណុំបែបបទផ្ទាល់ខ្លួន
ko: %s를 삭제할 수 없습니다 - 사용자 정의 양식에서 사용중일 수 있습니다.
lt: Negalima ištrinti %s - jie gali būti naudojami individualizuotoje formoje
mk: Не може да се избрише %s - може се користени од прилагодената форма
mn: %s -г устгаж чадсангүй — нэмэлт формд ашиглагдаж байж магадгүй
ms: Tidak dapat memadam %s — mereka mungkin sedang digunakan pada borang biasa
pl: Nie można usunąć %s — mogą być w użyciu we własnych formularzach
pt_pt: Erro ao eliminar %s — pode estar em uso num formulário personalizado
ro: Nu se poate sterge %s — este posibil sa fie folosite intr-un formular personalizat
ru: Не удалось удалить %s — они могут использоваться в настраиваемой форме
sk: Nedá sa zmazať %s - asi sa používa v užívateľskom formulári
sl: Ni možno brisati %s — Lahko so v uporabi na obrazcu po meri
sr_cs: Nije moguće obrisati %s — možda ih koristi prilagođeni formular
sv_se: Kan ej ta bort %s - de kan vara i bruk på ett anpassat formulär
tr: Silinemiyor %s - bunlar belki özel bir formda kullanılıyor olabilir
uk: Неможливо видалити %s — вони можуть бути у використанні на користувацькій формі
vi: Không thể xóa%s- chúng có thể đang được sử dụng dưới hình thức tùy chỉnh
