Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Whoops. Perhaps you meant to send some CSV records
ar: عفوا. ربما كنت تقصد إرسال بعض سجلات CSV
az: Xəta. Ola bilər ki, siz bəzi CSV yazılar göndərmək istəmisiniz
bg: Грешка. Може би искахте да изпратите CSV записи
ca: Crits. Potser volíeu enviar alguns registres CSV
da: Hovsa. Måske skulle du sende nogle csv-beretninger
el: Κάτι φαίνεται να μην πηγαίνει καλά! Ίσως στην πραγματικότητα θέλατε να στείλετε κάποιες εγγραφές CSV
et: Oih. Võib-olla Sa soovisid saata CSV andmeid
fi: Huppista. Ehkäpä yritit lähettää CSV-tilastoja
fr: Oups. Peut-être que vous vouliez envoyer certains documents CSV
he: . אופס. אולי התכוונת לשלוח מספר רשומות CSV
hu: Hoppá. Nem felejtett el csatolni CSV fájlokat?
id: Astaga. Mungkin anda bermaksud mengirimkan rekam CSV
ja: CSVレコードを送信しようとしたと思われます
km: អូយ។ ប្រហែលជាអ្នកបានន័យដើម្បីផ្ញើកំណត់ត្រាជា CSV មួយចំនួន
ko: CSV 레코드를 보내려고 한 것 같습니다
lt: Oi. Galbūt Jūs norėjote siųsti kelis CSV įrašus
mk: Упс. Можеби сакате да ги испратите CSV записите
mn: Уучлаарай. Та CSV явуулах гэж байсан уу?
ms: Alamak. Mungkin anda bertujuan untuk menghantar beberapa rekod CSV
pl: Ups. Może chciałeś wysłać jakieś rekordy CSV
pt_pt: Erro. Talvez você queria enviar registos em CSV
ro: Ups. Probabil vrei să trimiți niște înregistrări CSV
ru: Ошибка. Возможно вы хотели отправить некоторые записи CSV
sk: Ooops. Možno si chcel odoslať nejaký záznam CSV
sl: Hopla. Morda si želel poslati CSV zapise
sr_cs: Ups. Možda ste hteli poslati CSV zapise
sv_se: Hoppsan. Du kanske tänkte skicka några CSV dokument
th: Whoops บางทีคุณตั้งใจ จะส่งบันทึกแบบ CSV
tr: Hoppala. Belki de CSV kayıtlarını gönder demek istedin
uk: Помилка. Можливо ви хотіли відправити деякі записи CSV
vi: Lỗi chính. Có lẽ bạn phải gửi một vài báo cáo CSV

source: %s: Field must have `variable` set to be imported
ar: الحقل %s: لابد أن يحتوي على `متغير` ليتم استيراده
az: %s: İdxal olunma üçün sahədə `dəyişkən` olmalıdır
bg: %s: Полето трябва да има `variable` за да се импортира
ca: %s: camps han de tenir "una variable" establïda per ser importada
da: %s: felt skal have 'variable' indstillet til at blive importeret
el: %s: Το πεδίο πρέπει να έχει ορισμένη `μεταβλητή` ώστε να είναι δυνατή η εισαγωγή
et: %s: välja importimiseks peab sel olema muutuja
fi: %s: Kentässä täytyy olla `muuttuja` latausta varten
fr: %s : champ doit avoir un ensemble « variable » pour être importé
he: %s: שדה מחויב ב `משתנה` שחייב להיות מיוצא
hu: %s: A mezőt 'változó'-ra kell állítani, ahhoz hogy importálni lehessen
id: %s: Field harus memiliki 'variable' untuk di import
ja: %s: インポートするにはフィールドに `変数` セットが必要です
km: % s បាន: វាលត្រូវមាន `variable` កំណត់នឹងត្រូវបាននាំចូល
ko: %s: 가져오기를 하려면 필드에 '변수' 셋이 필요합니다
lt: %s: Laukas privalo turėti 'kintamąjį' kuris turi būti importuotas
mk: %s: Полето мора да биде `променливо` за да може да биде увезено
mn: %s: хэсэгт хувьсагчийг импорт хийхээр тохируулсан байх шаардлагатай
ms: %s: Bidang mesti mempunyai `pembolehubah` ditetapkan yang akan diimport
pl: %s: Pole musi mieć ustawione "zmienne", aby mogło być zaimportowane
pt_pt: %s: O campo necessita ter definido 'variável' para ser importado
ro: %s: Câmpurile trebuie să fie definite 'variabil' pentru a putea fi importate
ru: %s: Поле должно иметь `variable` для выгрузки
sk: %s: Pole pre import musí obsahovať `premennú`
sl: %s: Polje mora imeti nastavljeno `spremenljivko` za uvoz
sr_cs: %s: Polje mora biti `promenljivo` kako bi moglo biti uvezeno
sv_se: %s: Fältet måste ha en `variable` för att kunna importeras
th: %s:ฟิลด์ต้องมีการตั้งค่า 'ตัวแปร' ชุดที่จะนำเข้า
tr: %s: Alanın `değişkeni` ithal edilebilir olmalıdır
uk: %s: Поле повинно мати `variable` для імпорту
vi: %s: Trường phải có biến số để nhập

source: %s: Unable to map header to a user field
ar: %s: تعذر ربط الـ header بحقل المستخدم
az: %s: İstifadəçi sahəsinə başlıq düzəltmək mümkün deyil
bg: %s: Не може да се постави заглавие на потребителско поле
ca: %s: incapaç de mapejar la capçalera a un camp de'usuari
da: %s: ude af stand til map header til en bruger på
el: %s: Αδύνατη η αντιστοίχιση κεφαλίδας προς πεδίο χρήστη
et: %s: päise sidumine kasutaja väljaga ebaõnnestus
fi: %s: Ei voitu kartoittaa otsikkoa käyttäjäkentälle
fr: %s: Impossible de relier l'en-tête à un champ utilisateur
he: %s: לא ניתן למפות כותרת לשדה משתמשים
hu: %s: Fejléc nem helyezhető felhasználó mezőhöz
id: %s: Tidak dapat memetakan header kepada field pengguna
ja: %s: ユーザーフィールドにヘッダーがマップされていません
km: % s: មិនអាចផ្គូផ្គងបឋមកថាទៅវាលអ្នកប្រើមួយ
ko: %s: 사용자 필드에 헤더가 매핑되어 있지 않습니다
lt: %s: Negalima susieti antraštės su vartotojo sritimi
mk: %s: Не е можно да се мапира заглавје на корисничкото поле
mn: %s: хэрэглэгчийн хэсэгрүү толгойг шилжүүлэх боломжгүй байна
ms: %s: Tidak dapat memetakan pengepala ke bidang pengguna
pl: %s: Nie można zmapować nagłówka na pole użytkownika
pt_pt: %s: não é possível mapear o cabeçalho para um campo de utilizador
ro: %s: Headerul nu poate fi mapat unui câmp de utilizator
ru: %s: Не удается назначить заголовок пользовательскому полю
sk: %s: Nemôžem mapovať hlavičku k poľu užívateľ
sl: %s: Ni možno mapirati glave/zadeve v polej uporabnika
sr_cs: %s: Nije moguće mapirati zaglavlje na polju korisnika
sv_se: %s: Det går inte att mappa header till ett användarfält
tr: %s: Başlık kullanıcı alanına dönüştürüşemiyor
uk: %s: Не вдається призначити заголовок користувача для поля
vi: %s: có thể đánh dấu bản đồ trong trường người dùng

source: CSV file must include `name` and `email` columns
ar: ملف CSV لابد ان يحتوي على عمودي `name` و `email`
az: CSV fayla `ad` və `e-poçt` sütunları daxil olmalıdır
bg: Файлът CSV трябва да съдържа колоните `name` и `email`
ca: Fitxer CSV ha d'incloure les columnes 'nom' y 'e-mail'
da: CSV-filen skal indeholde kolonnerne 'navn' og 'e-mail'
el: Το αρχείο CSV πρέπει να περιλαμβάνει στήλες `όνομα` και `email`
et: CSV failis peavad olema veerud `nimi` ja `e-post`
fi: CSV tiedoston täytyy sisältää `nimi` ja `sähköpostiosoite` sarakkeet
fr: Le fichier CSV doit inclure des colonnes 'nom' et 'e-mail'
he: קובץ CSV חייב לכלול שדות "שם" ו "אימייל"
hu: A CSV állománynak tartalmaznia kell 'name' (név) és 'email' oszlopokat
id: Dokumen CSV harus memiliki kolom 'name' dan 'email'
ja: CSVファイルは `名` と `メール` の列を含む必要があります
km: ឯកសារ CSV ត្រូវតែរួមបញ្ចូលនិង `` name` ជួរឈរ email`
ko: CSV 파일은 '이름'과 '이메일' 열이 포함되어 있어야 합니다.
lt: CSV failas turi turėti 'vardo' ir 'elektroninio pašto' stulpelius
mk: CSV датотеката мора да содржи `name` и`email` колони
mn: CSV файланд нэр болон имэйл мөрүүд байх шаардлагатай
ms: Fail CSV mesti termasuk kolum `nama` dan`email`
pl: Plik CSV musi zawierać kolumny 'nazwa' i 'email'
pt_pt: Ficheiro CSV tem de incluir as colunas 'nome' e 'e-mail'
ro: Fișierul CSV trebuie să includă coloanele 'nume' și 'email'
ru: Файл CSV должен содержать `name` и `email` столбцы
sk: CSV súbor musí obsahovať stĺpce `meno` a `email`
sl: SCV datoteka mora vsebovati stolpca`name` in `email`
sr_cs: CSV dokument mora da sadrži kolone "ime" i "email"
sv_se: CSV filen måste inkludera kolumner för "namn" och "e-post"
th: ไฟล์ CSV ต้องมีคอลัมน์ 'ชื่อ' และ 'อีเมล'
tr: CSV dosyasında`name` ve `email` -isim ve e-posta- sütunları olması gerekmektedir
uk: Файл CSV повинен мати `name` та `email` стовпці
vi: file CSV phải bao gồm cột tên và email

source: Bad data. Expected: %s
ar: بيانات سيئه. المتوقع: %s
az: Yanlış məlumat. Gözlənilən: %s
bg: Некоректни данни. Очакваше се: %s
ca: Dades errònies. S'esperava: %s
da: Dårlige data. Forventet: %s
el: Τα δεδομένα είναι ακατάλληλα. Αναμενόταν: %s
et: Vigased andmed. Oodatakse: %s
fi: Virheellinen data. Odotettu: %s
fr: Données incorrectes. Attendu : %s
he: התקבל קובץ נתונים שגויי: %s
hu: Rossz adat. Elvárt: %s
id: Data salah. Diharapkan: %s
ja: 不正なデータ。予期されるもの: %s
km: ទិន្នន័យអាក្រក់។ គេរំពឹងទុកថា:% s
ko: 잘못된 데이터. 예상 데이터: %s
lt: Blogi duomenys. Tikimasi: %s
mk: Лоши податоци. Очекувано: %s
mn: Муу дата. Болзошгүй: %s
ms: Data yang tidak baik. Dijangka:%s
pl: Nieprawidłowe dane. Oczekiwano: %s
pt_pt: Dados inválidos. Esperado: %s
ro: Date eronate. Mă așteptam la: %s
ru: Неверные данные. Ожидалось: %s
sk: Nesprávne údaje. Očakáva sa: %s
sl: Napačni podatki. Pričakovano: %s
sr_cs: Loši podaci. Očekivano: %s
sv_se: Felaktig data. Förväntade: %s
th: ข้อมูลไม่ถูกต้อง คาดว่า: %s
tr: Kötü girdi. Beklenen: %s
uk: Невірні дані. Очікувалося: %s
vi: Dữ liệu lỗi. Hi vọng:%s

source: %1$s: Invalid data: %2$s
ar: %1$s: بيانات غير صالحة: %2$s
az: %1$s: Yanlış məlumat: %2$s
bg: %1$s: Невалидни данни: %2$s
ca: %1$s: les dades no són vàlides: %2$s
da: %1$s: ugyldige data: %2$s
el: %1$s: Μη έγκυρα δεδομένα: %2$s
et: %1$s: Vigased andmed: %2$s
fi: %1$s: Virheellinen data: %2$s
fr: %1$s: Données non valides : %2$s
he: %1$s: נתון שגוי: %2$s
hu: %1$s: Érvénytelen adat: %2$s
id: %1$s: data salah: %2$s
ja: %1$s: 無効なデータ: %2$s
km: % 1 $ s: ទិន្នន័យមិនត្រឹមត្រូវ:% 2 $ s
ko: %1$s: 잘못된 데이터: %2$s
lt: %1$s: Neteisingi duomenys: %2$s
mk: %1$s: Невалидни податоци: %2$s
mn: %1$s: Буруу дата: %2$s
ms: %1$s: Data tidak sah: %2$s
pl: %1$s: Nieprawidłowe dane: %2$s
pt_pt: %1$s: Dados inválidos: %2$s
ro: %1$s: Date invalide: %2$s
ru: %1$s: Недопустимые данные: %2$s
sk: %1$s: Neplatné údaje: %2$s
sl: %1$s: napačni podatek: %2$s
sr_cs: %1$s: Neispravni podaci: %2$s
sv_se: %1$s: Ogiltig data: %2$s
th: %1$s:ข้อมูลไม่ถูกต้อง: %2$s
tr: %1$s: Hatalı girdi: %2$s
uk: %1$s: Помилкові дані: %2$s
vi: %1$s: dữ liệu bị vô hiệu hóa: %2$s

source: Unable to import user: %s
ar: تعذر استيراد المستخدم: %s
az: İstifadəçini idxal etmək mümkün deyil: %s
bg: Неуспешно импортиране на потребител: %s
ca: Incapaç d'importar l'usuari: %s
da: Kan ikke importere bruger: %s
el: Δεν κατέστη δυνατή η εισαγωγή του χρήστη: %s
et: Kasutaja: %s importimine ebaõnnestus
fi: Ei voitu tuoda käyttäjää: %s
fr: Impossible d'importer l'utilisateur : %s
he: אין אפשרות לייבא משתמש : %s
hu: Felhasználó importálása nem lehetséges: %s
id: Tak dapat impor pengguna: %s
ja: ユーザーをインポートできません - %s
km: មិនអាចនាំចូលរបស់អ្នកប្រើ:% s
ko: 사용자를 가져올 수 없습니다: %s
lt: Negalima importuoti vartotojo: %s
mk: Не е можно да се увези корисникот: %s
mn: Хэрэглэгчийг импорт хийх боломжгүй: %s
ms: Tidak dapat mengimport pengguna: %s
pl: Nie można zaimportować użytkownika: %s
pt_pt: Não é possível importar o utilizador: %s
ro: Eroare import utilizatori: %s
ru: Невозможно импортировать пользователя: %s
sk: Nemôžem importovať užívateľa: %s
sl: Neuspešen uvoz uporabnika: %s
sr_cs: Nije moguće uvesti korisnika: %s
sv_se: Kunde inte importera användare: %s
th: ไม่สามารถนำเข้าผู้ใช้: %s
tr: Kullanıcı alınamıyor: %s
uk: Неможливо імпортувати користувача: %s
vi: Không thể nhập người dùng: %s

source: Unable to parse submitted users
ar: تعذر تحليل المستخدمين المرسلين
az: Təsdiqlənmiş istifadəçiləri analiz etmək mümkün deyil
bg: Неуспешно обработване на подадените потребители
ca: Incapaç d'analitzar els usuaris presentats
da: ikke i stand til at parse indsendte brugere
el: Δεν κατέστη δυνατή η ανάλυση των χρηστών που καταχωρίστηκαν
et: Valitud kasutajate töötlemine ebaõnnestus
fi: Ei voitu jäsentää käyttäjiä
fr: Impossible d'analyser les utilisateurs proposés
he: לא ניתן לנתח את המשתמשים שהוגשו
hu: Hozzáadott felhasználók nem elemezhetőek
id: Tak bisa membaca pengguna yang menerbitkan
ja: 送信されたユーザーを解析できません
km: មិនអាចញែកអ្នកប្រើប្រាស់ដែលបានដាក់ជូន
ko: 전송된 사용자를 분석 할 수 없습니다
lt: Nepavyksta išanalizuoti pateiktų vartotojų
mk: Не е можно да се обработат испратените корисници
mn: Оруулсан хэрэглэгчдийг задлан ялгах боломжгүй
ms: Tidak dapat menghurai pengguna yang dikemukakan
pl: Nie można przeanalizować przedstawionych użytkowników
pt_pt: Não é possível analisar os utilizadores submetidos
ro: Nu pot analiza utilizatorii introduși
ru: Невозможно обработать выбранных пользователей
sk: Nemôžem analyzovať vložených užívateľov
sl: Predloženih uporabnikov ni možno razdeliti
sr_cs: Nije moguće podeliti pristigle korisnike
sv_se: Det går inte att tolka användaren
th: ไม่สามารถแยกแยะผู้ส่ง
tr: Gönderilen kullancılar alınamadı
uk: Неможливо обробити обраних користувачів
vi: Không thể phân tích những tin đã gửi của người dùng

source: First
ar: الأول
az: Ad
bg: Първи
ca: Primer
da: Første
el: Όνομα
et: Esimene
fi: Etu
fr: Premier
he: ראשון
hu: Keresztnév
id: Pertama
ja: 名
km: ជាលើកដំបូង
ko: 이름
lt: Pirmas
mk: Прво
mn: Нэр
ms: Pertama
pl: Imię
pt_pt: Primeiro
ro: Primul
ru: Имя
sk: Krstné
sl: Prvi
sr_cs: Ime
sv_se: Förnamn
th: ชื่อ
tr: İlk
uk: Спочатку
vi: Đầu tiên

source: Last
ar: الأخير
az: Soyad
bg: Последен
ca: Darrer
da: sidst
el: Επώνυμο
et: Perenimi
fi: Suku
fr: Dernier
he: אחרון
hu: Családnév
id: Terakhir
ja: 姓
km: ចុងក្រោយនេះ
ko: 성
lt: Paskutinis
mk: Последен
mn: Овог
ms: Terakhir
pl: Nazwisko
pt_pt: Último
ro: Ultimul
ru: Фамилия
sk: Priezvisko
sl: Zadnji
sr_cs: Prezime
sv_se: Efternamn
th: นามสกุล
tr: Son
uk: В кінці
vi: Cuối cùng

source: First M. Last
ar: الأول الأوسط الأخير
az: Ad Soyad
bg: Име П. Фамилия
ca: Senyor nom i cognoms
da: Første M. sidste
el: Όνομα Π. Επώνυμο
et: Eesnimi Perenimi
fi: Etunimi K. Sukunimi
fr: Prénom I. Nom
he: פרטי א.משפחה
hu: Keresztnév K. Családnév
id: Pertama M. Terakhir
ja: 名 ミドルネーム 姓
km: ដំបូងអិមមុន
ko: 명 중간, 성
lt: Pirmas M. Paskutinis
mk: Име СредноИме. Презиме
mn: Нэр У. Овог
ms: Pertama M. Terakhir
pl: Imię M. Nazwisko
pt_pt: Primeiro M. Último
ro: Prenume M. Nume de familie
ru: Имя Отч. Фамилия
sk: Meno Str. Priezvisko
sl: Prvi G. Zadnji
sr_cs: Ime S. Prezime
sv_se: För- Mellan Efternamn
tr: Adı Soyadı
uk: Ім’я П. Прізвище
vi: Đầu M.Last

source: Mr. Last
ar: السيد الأخير
az: Cənab Soyad
bg: Г-н Фамилия
ca: Sr. últim
da: Mr. sidste
el: Κος Επώνυμο
et: Härra Perenimi
fi: Hra. Sukuními
fr: M. Nom
he: מר. משפחה
hu: Mr. Családnév
id: Tn. Terakhir
ja: Mr. 姓
km: លោកមុន
ko: Mr. 성씨
lt: Ponas Paskutinis
mk: Г-дин Презиме
mn: Ноён Овог
ms: En. Terakhir
pl: Pan Nazwisko
pt_pt: Sr. Último
ro: Dl. Nume de familie
ru: Г-н Фамилия
sk: p. Priezvisko
sl: G. Zadnji
sr_cs: Mr. Prezime
sv_se: Mr Efternamn
tr: Sayın Soyadı
uk: Пан Прізвище

source: Mr. First M. Last Sr.
ar: السيد. الإسم الأول الأوسط. الأخير الأب.
az: Cənab ad, soyad
bg: Г-н Име Фамилия
ca: Sr. primera M. Últim Sr.
da: Mr. første M. Sidste Sr.
el: Κος Όνομα Π. Επώνυμο o πρεσβύτερος
et: Härra Eesnimi Perenimi
fi: Herra. Etunimi. Sukunimi.
he: מר. ראשון מ.אחרון אדוני.
hu: Úr Keresztnév Úrhölgy Vezetéknév Idősebb
id: Mr. Pertama M. Terakhir Sr.
ja: Mr. 名 ミドルネーム 姓 Sr.
km: លោកជាលើកដំបូងអិមមុនជាន់ខ្ពស់
ko: Mr. 이름 중간 이름 성 Sr.
lt: Ponas Pirmas M. Paskutinis vyresnysis.
mk: Г-дин. Име Презиме
mn: Ноён Нэр У. Овог
ms: En. Pertama M. Terakhir Sr.
pl: Pan. Imię DI. Nazwisko NR.
pt_pt: Sr. Primeiro M. Último Sr.
ro: Mr. Prenume M. Nume Sr.
ru: Г-н Имя Фамилия
sk: p. Meno Priezvisko
sl: Ga. Prva G. Zadnji
sr_cs: Mr. Ime M. Prezime Sr.
sv_se: Mr. Först M. Sist Sr.
tr: Sayın Adı Soyadı.
uk: Г-н Ім'я Призвище

source: -- As Entered --
ar: -- كما هو مدخل --
az: --daxil edilmiş kimi--
bg: -- Както е въведено --
ca: -Com introduit-
da: --Som skrevet-
el: -- Όπως καταχωρίστηκε --
et: -- Nagu sisestatud --
fi: -- Kuten annettu --
fr: -- Comme entré --
he: -- כפי שהוזנו --
hu: -- Rögzítés szerint --
id: -- Sebagaimana Dimasukkan--
ja: -- 入力された --
km: - ដូចដែលបានបញ្ចូល -
ko: -- 입력된 --
lt: -- Kaip Įvesta --
mk: -- Како што е внесено --
mn: --Гараас оруулснаар--
ms: --Seperti yang dimasukkan --
pl: -- jak wprowadzone --
pt_pt: -- Como inserido --
ro: -- Cum a fost introdus --
ru: -- Как указано --
sk: -- ako vložené --
sl: --kot vpisano--
sr_cs: -- Prema upisu --
sv_se: -- Som Inskrivet --
th: -ขณะป้อน-
tr: --Girdi olarak--
uk: -- Як --
vi: -- Nhập vào --

source: %s: Unable to retrieve template
ar: %s: تعذر استعادة القالب
az: %s: Şablon əldə etmək mümkün deyil
bg: %s: Неуспешно извличане на шаблона
ca: %s: incapaç de recuperar la plantilla
da: %s: kunne ikke hente skabelonen
el: %s: Αδυναμία ανάκτησης προτύπου
et: %s: Malli laadimine ebaõnnestus
fi: %s: Ei voitu hakea pohjaa
fr: %s : Impossible de retrouver le modèle
he: %s: אין אפשרות לשחזר תבנית
hu: %s: Sablon nem hívható elő
id: %s: Tak bisa mengambil pola template
ja: %s: テンプレートを取得できません
km: % s: មិនអាចទៅយកពុម្ព
ko: %s: 템플릿을 가져올 수 없습니다.
lt: %s: Nepavyksta gauti šablono
mk: %s: Не е можно да се повлече шаблонот
mn: %s: Загварыг сэргээн татах боломжгүй
ms: %s: Gagal membuka templat
pl: %s: Nie można pobrać szablonu
pt_pt: %s: Erro ao obter o modelo
ro: %s: Nu pot aduce șablonul
ru: %s: Не удалось получить шаблон
sk: %s: Nemôžem načítať šablónu
sl: %s: pridobiti ni možno predloge
sr_cs: %s: Nije moguće prihvatiti formu
sv_se: %s: Kunde inte hämta mallen
th: %s:ไม่สามารถเรียกใช้เทมเพลต
tr: %s şablonu alınamıyor
uk: %s: Не вдалося отримати шаблон
vi: %s: Không thể lấy lại biểu mẫu

source: Must be at least 6 characters
ar: يجب ان يكون على الأقل 6 احرف
az: Ən azı 6 simvol olmalıdır
bg: Трябва да е поне 6 символа
ca: Ha de ser com a mínim 6 caràcters
da: Skal være mindst 6 tegn
el: Πρέπει να αποτελείται από τουλάχιστον 6 χαρακτήρες
et: Peab olema vähemalt 6 märki pikk
fi: Täytyy olla vähintään 6 merkkiä
fr: Doit contenir 6 caractères minimum
he: חייבים להיות לפחות 6 תווים
hu: Legalább 6 karakter hosszúnak kell lennie
id: Harus paling sedikit 6 huruf
ja: 少なくとも６文字必要です
km: ត្រូវតែមានយ៉ាងហោចណាស់ 6 តួអក្សរ
ko: 6 글자 이상이어야 합니다.
lt: Turi būti bent 6 simboliai
mk: Мора да содржи најмалку 6 карактери
mn: Хамгийн багадаа 6 тэмдэгт байх шаардлагатай
ms: Mesti sekurang-kurangnya 6 aksara
pl: Musi być co najmniej 6 znaków
pt_pt: Devem ser pelo menos 6 caracteres
ro: Trebuie sa aiba macar 6 caractere
ru: Должно быть не менее 6 символов
sk: Musí byť najmenej 6 znakov
sl: Mora vsebovati najmanj 6 znakov
sr_cs: Mora sadržati najmanje 6 znakova
sv_se: Måste vara minst 6 tecken
th: ต้องอย่างน้อย 6 ตัวอักษร
tr: En az 6 karakter olmalıdır
uk: Пароль повинен містити не менше 6 символів
vi: Ít nhất 6 kí tự

source: Users can always sign in with their email address
ar: يمكن للمستخدمين تسجيل الدخول عبر عنوان البريد الإلكتروني الخاص بهم
az: İstifadəçilər həmişə öz e-poçt ünvanları ilə daxil ola bilərlər
bg: Потребителите винаги могат да влязат чрез своя имейл адрес
ca: Els usuaris sempre poden iniciar sessió amb la seva adreça de correu electrònic
da: Bruger kan altid login med sine email adresse
el: Οι χρήστες μπορούν να συνδέονται πάντα με την email διεύθυνση τους
et: Kasutajad saavad alati emaili aadressi abil sisse logida
fi: Käyttäjät voivat aina kirjautua sähköpostiosoitteella
fr: Les Utilisateurs peuvent toujours signer avec leur adresse email
he: משתמשים תמיד יכולים להתחבר בעזרת כתובת המייל שלהם
hu: A felhasználók mindig bejelentkezhetnek az e-mail címük segítségével
id: Pengguna bisa selalu masuk dengan alamat surel (email)
ja: ユーザーはいつでもメールアドレスでサインインできます
km: អ្នកប្រើប្រាស់តែងតែអាចចូលដោយប្រើអាសយដ្ឋានអ៊ីម៉ែលរបស់ខ្លួន
ko: 사용자는 언제나 이메일 주소로 로그인할 수 있습니다.
lt: Vartotojai visada gali prisijungti su savo elektroninio pašto adresu
mk: Корисниците може секогаш да се најавуваат со нивните емаил адреси
mn: Хэрэглэгч имэйл хаягаараа нэвтрэх боломж үргэлж нээлттэй.
ms: Pengguna sentiasa boleh log masuk dengan alamat e-mel mereka
pl: Użytkownik może zawsze zalogować się za pomocą swojego adresu email
pt_pt: Utilizadores podem sempre fazer login com o seu endereço de email
ro: Utilizatorii se pot autentifica tot timpul cu adresa lor de e-mail
ru: Пользователи всегда могут входить в систему, используя свой адрес электронной почты
sk: Užívatelia se vždy môžu prihlásiť pomocou ich emailovej adresy
sl: Uporabniki se lahko vedno prijavijo z e-poštnim naslovom
sr_cs: Korisnici se mogu prijaviti sa registrovanom email adresom
sv_se: Användare kan alltid logga in med sina e-postadresser
th: ท่านสามารถเข้าสู่ระบบโดยอีเมลล์
tr: Kullancılar her zaman e-posta adresi ile giriş yapabilir
uk: Користувачі можуть входити в систему, використовуючи адресу електронної пошти
vi: Người dùng có thể đăng kí với địa chỉ email

source: Locked (Administrative)
ar: مقفل (إدارياً)
az: Kilidli (administrativ)
bg: Заключен (административно)
ca: Bloquejat (administratiu)
da: Låst (administrativ)
el: Κλειδωμένος (Διαχειριστικά)
et: Lukustatud (Administratiivselt)
fi: Lukittu (Järjestelmänvalvoja)
fr: Verrouillé (administratif)
he: נעול (ניהול)
hu: Zárolt (rendszergazdai)
id: Terkunci (Administratif)
ja: ロック (管理者)
km: ចាក់សោ (រដ្ឋបាល)
ko: 잠금 (관리자)
lt: Užrakinta (administraciškai)
mk: Блокиран (Административно)
mn: Идэвхгүй (хаагдсан)
ms: Dikunci (Pentadbiran)
pl: Zablokowane (administracyjnie)
pt_pt: Bloqueado (administrativamente)
ro: Închis (Administrativ)
ru: Заблокирован (Административно)
sk: Uzamknutý (administrátorom)
sl: Zaklenjeno (administracija)
sr_cs: Zaključano (Administrativno)
sv_se: Låst (Administrativt)
tr: (İdari) kilitli
uk: Заблоковано (Адміністративно)
vi: Đã khóa (quản lý)

source: Locked (Pending Activation)
ar: مقفل (في إنتظار التفعيل)
az: Kilidli (gözləyən aktivasiya)
bg: Заключен (очаква активиране)
ca: Tancat (pendent d'activació)
da: Låst (afventer aktivering)
el: Κλειδωμένος (Εκκρεμεί Ενεργοποίηση)
et: Lukustatud (Aktiveerimise ootel)
fi: Lukittu (Odottaa aktivointia)
fr: Verrouillé (activation en attente)
he: נעול (ממתין להפעלה)
hu: Zárolt (Folyamatban levő aktiválás miatt)
id: Terkunci (Pengaktifan tertunda)
ja: ロック (保留中のアクティベーション)
km: បានចាក់សោ (រង់ចាំការធ្វើឱ្យសកម្ម)
ko: 잠금 (활성화 보류)
lt: Užrakinta (Laukiama Aktyvacijos)
mk: Блокиран (Потребна е активација)
mn: Түгжигдсэн (идэвхижилт явагдаж байна)
ms: Dikunci (Menunggu Pengaktifan)
pl: Zablokowane (Czeka na aktywację)
pt_pt: Bloqueado (pendente de activação)
ro: Blocat (Se Asteapta Activarea)
ru: Заблокирован (В Ожидании Активации)
sk: Uzamknutý (čaká na aktiváciu)
sl: Zaklenjene (čaka na aktivacijo)
sr_cs: Zaključano (Čeka aktivaciju)
sv_se: Låst (aktivering pågår)
tr: (Aktivasyon) kilitli
uk: Заблоковано (в очікуванні активації)
vi: Đã khóa ( tạm dừng hoạt động)

source: Active (Registered)
ar: نشط (مسجل)
az: Aktiv (qeydiyyatlı)
bg: Активен (регистриран)
ca: Actiu (registrat)
da: Aktiv (registreret)
el: Ενεργός (Εγγεγραμμένος)
et: Aktiivne (Registreeritud)
fi: Aktiivinen (rekisteröity)
fr: Actif (enregistré)
he: פעיל (רשום)
hu: Aktív (Regisztrált)
id: Aktif (Terdaftar)
ja: アクティブ (登録済み)
km: សកម្ម (ដែលបានចុះឈ្មោះ)
ko: 활성화 (등록)
lt: Aktyvus (Užregistruotas)
mk: Активен (Регистриран)
mn: Идэвхитэй (бүртгэгдсэн)
ms: Aktif (Berdaftar)
pl: Aktywny (Zarejestrowany)
pt_pt: Activo (registado)
ro: Activ (Înregistrat)
ru: Активный (Зарегистрирован)
sk: Aktívny (registrovaný)
sl: Aktivno (registrirano)
sr_cs: Aktivan (Registrovan)
sv_se: Aktiv (Registrerad)
th: ใช้งาน (ลงทะเบียนแล้ว)
tr: Etkin (kayıtlı)
uk: Активний (зареєстрований)
vi: Đã kích hoạt (đăng kí)

source: Invalid input
ar: إدخال غير صالح
az: Yanlış daxiletmə
bg: Неправилно въвеждане
ca: Entrada invàlida
da: Ugyldigt input
el: Δόθηκαν μη έγκυρα στοιχεία
et: Vigane sisestus
fi: Virheellinen syöte
fr: Entrée non valide
he: כניסה שגוייה
hu: Érvénytelen adat
id: Masukan salah
ja: 無効な入力
km: ការ​បញ្ចូល​មិន​ត្រឹមត្រូវ
ko: 잘못된 입력
lt: Neteisinga įvestis
mk: Невалиден влез
mn: Буруу мэдээлэл
ms: Input tidak sah
pl: Nieprawidłowe dane wejściowe
pt_pt: Entrada inválida
ro: Valoare de input invalida
ru: Неверный ввод
sk: Neplatný vstup
sl: Neveljaven vnos
sr_cs: Pogrešan unos
sv_se: Ogiltig inmatning
th: ป้อนข้อมูลไม่ถูกต้อง
tr: Geçersiz giriş
uk: Невірне введення
vi: Đầu vào vô hiệu
