Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Unable to connect to MySQL server: %s
ar: غير قادر على الاتصال بـ خادم MySQL: %s
bg: Не може да се свърже с MySQL сървъра: %s
ca: Incapaç de connectar al servidor de MySQL: %s
da: Kan ikke forbinde til MySQL server: %s
el: Αδυναμία σύνδεσης στον εξυπηρετητή MySQL: %s
et: Ühendus MySQL serveriga: %s ebaõnnestus
fi: Ei voitu yhdistää MySQL palvelimeen: %s
fr: Impossible de se connecter au serveur MySQL : %s
he: לא ניתן להתחבר לשרת MySQL: %s
hu: Nem sikerült a kapcsolódás a MySQL szerverhez: %s
id: Tidak dapat tersambung ke MySQL server: %s
ja: MySQLサーバーに接続できません: %s
km: មិនអាចតភ្ជាប់ទៅកាន់ម៉ាស៊ីនបម្រើ MySQL:% s
ko: MySQL 서버에 연결할 수 없습니다: %s
lt: Nepavyksta prisijungti prie MySQL serverio: %s
mk: Не може да се поврзе со MySQL серверот: %s
mn: MySQL сервертэй холдбогдож чадахгүй байна: %s
ms: Tidak dapat menyambung ke server MySQL:%s
pl: Nie można połączyć się z serwerem MySQL: %s
pt_pt: Erro ao ligar ao servidor MySQL: %s
ro: Nu se poate face conexiunea la serverul MySQL: %s
ru: Не удается подключиться к MySQL серверу: %s
sk: Nedá sa pripojiť na MySQL server: %s
sl: Ne morem se povezat na MySQL strežnik: %s
sr_cs: Nije moguće povezivanje sa MySQL serverom: %s
sv_se: Oförmögen att koppla upp mot My SQL server: %s
tr: MySQL sunucusuna bağlanılamıyor: %s
uk: Неможливо підключитися до серверу MySQL: %s
vi: Không thể kết nối với server MySQL:%s

source: osTicket requires MySQL %s or later!
ar: osTicket يتطلب MySQL %s أو أحدث!
bg: osTicket изисква MySQL %s или по-късна версия!
ca: osTicket requereix MySQL %s o superior!
da: osTicket kræver MySQL %s eller nyere!
el: Το osTicket απαιτεί MySQL %s ή πιο πρόσφατη!
et: osTicket vajab MySQL %s või uuemat!
fi: osTicket vaatii MySQL %s tai uudemman!
fr: osTicket requiert MySQL %s ou plus récent !
he: osTicket דורש MySQL מגרסה %s או גבוהה יותר!
hu: osTicket használatához %s vagy későbbi MySQL szervez szükséges!
id: osTicket memerlukan MySQL %s atau yang terbaru!
ja: osTicketはMySQL %sまたはそれ以降が必要です!
km: osTicket តម្រូវឱ្យកម្មវិធី MySQL% s បានឬនៅពេលក្រោយ!
ko: osTicket은 MySQL %s 이상이 필요합니다!
lt: osTicket reikalauja MySQL %s arba naujesnės versijos!
mk: osTicket има потреба од MySQL %s или понова верзија!
mn: osTicket нь MySQL %s эсвэл түүнээс хойшхи хувилбарыг шаардана!
ms: osTicket memerlukan MySQL %s atau kemudian!
pl: osTicket Wymaga MySQL %s lub nowszego!
pt_pt: osTicket requer MySQL %s ou mais recente!
ro: osTicket necesita MySQL %s sau mai nou!
ru: osTicket требует MySQL %s или более поздней версии!
sk: osTicket vyžaduje MySQL %s alebo vyššie!
sl: osTicket zahteva MySQL %s ali novejšega!
sr_cs: osTicket zahteva MySQL %s ili noviji!
sv_se: osTicket kräver MySQL %s eller senare!
tr: osTicket MySQL %s ya da daha yeni sürümüne ihtiyaç duyar!
uk: osTicket вимагає MySQL %s або пізнішої версії!
vi: osTicket yêu cầuMySQL %s hoặc sau đó!

source: Database doesn't exist
ar: قاعدة البيانات غير موجودة
bg: Базата данни не съществува
ca: La base de dades no existeix
da: Databasen findes ikke
el: Η Βάση Δεδομένων δεν υπάρχει
et: Andmebaasi pole olemas
fi: Tietokantaa ei ole olemassa
fr: Base de données n'existe pas
he: מסד נתונים לא קיים
hu: Adatbázis nem létezik
id: Database tidak ada
ja: データベースが存在しません
km: មិនមានមូលដ្ឋានទិន្នន័យ
ko: 데이터베이스가 없습니다
lt: Duomenų bazė neegzistuoja
mk: Базата на податоци не постои
mn: Өгөгдлийн сан үүсээгүй байна
ms: Pangkalan data tidak wujud
pl: Baza danych nie istnieje
pt_pt: Base de dados inexistente
ro: Baza de date nu exista
ru: База данных не существует
sk: Databáza neexistuje
sl: Baza podatkov ne obstaja
sr_cs: Baza podataka ne postoji
sv_se: Databas finns inte
tr: Veritabanı mevcut değil
uk: Бази не існує
vi: CSDL không tồn tại

source: Unable to create the database.
ar: تعذر إنشاء قاعدة البيانات.
bg: Не може да се създаде базата данни.
ca: No es pot crear la base de dades.
da: Kan ikke oprette en database.
el: Αδυναμία δημιουργίας της βάσης δεδομένων.
et: Andmebaasi loomine ebaõnnestus.
fi: Tietokannan luominen ei onnistunut.
fr: Impossible de créer la base de données.
he: לא ניתן ליצור את מסד הנתונים.
hu: Adatbázis létrehozása nem sikerült.
id: Tidak bisa membuat database.
ja: データベースを作成できません。
km: មិនអាចបង្កើតមូលដ្ឋានទិន្នន័យ។
ko: 데이터베이스를 생성할 수 없습니다.
lt: Nepavyksta sukurti duomenų bazės.
mk: Не може да се креира база на податоци.
mn: Өгөгдлийн санг үүсгэж чадсангүй.
ms: Tidak dapat mencipta pangkalan data.
pl: Nie można utworzyć bazy danych.
pt_pt: Erro ao criar a base de dados.
ro: Nu se poate creea baza de date.
ru: Не удается создать базу данных.
sk: Databáza sa nedá vytvoriť.
sl: Ne morem kreirati baze podatkov.
sr_cs: Greška pri kreiranju baze podataka.
sv_se: Misslyckades att skapa databasen.
tr: Veritabanı oluşturulamıyor.
uk: Неможливо створити базу даних.
vi: Không thể tạo CSDL.

source: Unable to select the database
ar: تعذر إختيار قاعدة البيانات
bg: Не може да се избере базата данни
ca: No es pot seleccionar la base de dades
da: Kunne ikke vælge databasen
el: Αδυναμία επιλογής της βάσης δεδομένων
et: Andmebaasi valimine ebaõnnestus
fi: Tietokannan valitseminen ei onnistunut
fr: Impossible de sélectionner la base de données
he: לא ניתן לבחור את מסד הנתונים
hu: Nem tudom kiválasztani az adatbázist
id: Tidak bisa memilih database
ja: データベースを選択できません
km: មិនអាចជ្រើសមូលដ្ឋានទិន្នន័យ
ko: 데이터베이스를 선택할 수 없습니다
lt: Negalima pasirinkti duomenų bazės
mk: Не може да се избере база на податоци
mn: Өгөгдлийн санг сонгож чадсангүй
ms: Tidak boleh memilih pangkalan data
pl: Nie można wybrać bazy danych
pt_pt: Erro ao selecionar a base de dados
ro: Nu se poate selecta baza de date
ru: Не удается выбрать базу данных
sk: Databáza sa nedá vybrať
sl: Ne morem izbrati baze podtatkov
sr_cs: Greška pri odabiru baze podataka
sv_se: Oförmögen att välja databasen
tr: Veritabanı seçilemiyor
uk: Неможливо обрати базу даних
vi: Không thể chọn CSDL

source: We have a problem - another installation with same table prefix exists!
ar: لدينا مشكلة - يوجد تثبيت آخر مع نفس prefix الجدول!
bg: Имаме проблем - съществува друга инсталация със същия префикс на таблица!
ca: Tenim un problema - existeix una altra installació amb el mateix prefix de taula!
da: Vi har et problem - en anden installation med samme præfiks eksisterer!
el: Προέκυψε πρόβλημα - υπάρχει άλλη εγκατάσταση με το ίδιο πρόθεμα πινάκων!
et: Esines probleem - teine installatsioon samade tabelite prefiksiga on juba olemas!
fi: Meillä on ongelma - toinen asennus samalla taulukon etuliitteellä on olemassa!
fr: Nous avons un problème : il existe une autre installation avec le même préfixe de table !
he: ישנה בעיה - קיימת התקנה נפרדת עם אותו table prefix !
hu: Probléma- másik installálás már létezik ugyanezzel a táblaelőtaggal!
id: Kami ada masalah - instalasi lain dengan tabel yang sama sudah ada!
ja: 問題があります - 同じテーブルプリフェックスを持つ別のインストールが存在します!
km: យើងមានបញ្ហា - ការដំឡើងមួយផ្សេងទៀតជាមួយបុព្វបទតារាងដូចគ្នា!
ko: 문제가 있습니다 - 같은 테이블 prefix를 가진 다른 설치본이 있습니다!
lt: Turime problemą - egzistuoja kita instaliacija su tokiu pat lentelės priešdėliu!
mk: Имаме проблем - постои уште една инсталација со истиот префикс!
mn: Асуудал гарлаа - Өөр нэг суулгац ижилхэн хүснэгтийн угтвартай байна!
ms: Kami mempunyai masalah - pemasangan yang lain dengan awalan jadual yang sama wujud!
pl: Mamy problem - inna instalacja z takim samym prefiksem tabel istnieje!
pt_pt: Temos um problema - existe outra instalação com o mesmo prefixo de tabela!
ro: Avem o problema - alta instalare cu acelasi prefix exista in baza de date!
ru: Проблема - есть еще одна установка с одинаковым префиксом таблицы!
sk: Máme problém - iná inštalácia používa ten istý prefix pre názvy tabuliek!
sl: Težava - druga namestitev z enakim prefix-om tabele!
sr_cs: Imamo problem - već postoji instalacija sa istim prefiksom tabele!
sv_se: Vi har ett problem - en annan installation med samma tabell-prefix existerar!
tr: Bir problem var - aynı tablo ön ismiyle kurulmuş başka bir kurulum mevcut!
uk: Проблема - є ще одна установка з однаковим префіксом таблиці!
vi: Chúng tôi có một vấn đề -cài đặt khác với cùng một tiền tố bảng hiện có!

source: Prefix already in-use
ar: البادئة مستخدمة مسبقاً
bg: Префиксът вече се използва
ca: Prefix ja en ús
da: Præfiks allerede i brug
el: Το πρόθεμα είναι ήδη σε χρήση
et: Eesliide on juba kasutusel
fi: Etuliite on jo käytössä
fr: Préfixe déjà en cours d'utilisation
he: prefix כבר נמצא בשימוש
hu: Az előtag már használatban van
id: Prefiks sudah digunakan
ja: プリフェックスはすでに使用されています
km: បុព្វបទរួចហើយនៅក្នុងការប្រើប្រាស់
ko: Prefix가 이미 사용중입니다
lt: Priešdėlis jau naudojamas
mk: Префиксот веќе се користи
mn: Угтвар аль хэдийнэ ашиглагдсан байна
ms: Awalan sudah dalam penggunaan
pl: Prefiks jest już w użyciu
pt_pt: Prefixo já em uso
ro: Prefixul este deja folosit
ru: Префикс уже используется
sk: Prefix sa už používa
sl: Prefix že v uporabi
sr_cs: Prefiks već u upotrebi
sv_se: Prefixet används redan
tr: Ön ad zaten kullanılıyor
uk: Префікс вже використовується
vi: Tiếp đầu ngữ đang được sử dụng

source: Unable to read config file. Permission denied! (#2)
ar: غير قادر على قراءة ملف الإعداد. تم المنع لعدم وجود الصلاحية! (#2)
bg: Не може да се прочете конфигурационния файл. Забранен е достъпа! (#2)
ca: No es pot llegir el fitxer config. Permís denegat! (#2)
da: Ikke i stand til at læse konfigurationsfilen. Tilladelse nægtet! (#2)
el: Αδυναμία ανάγνωσης του αρχείου διαμόρφωσης. Άρνηση δικαιώματος! (#2)
et: Konfiguratsiooni faili lugemine ebaõnnestus. Ligipääs keelatud! (#2)
fi: Ei voitu lukea asetustiedostoa. Pääsy kielletty! (#2)
fr: Impossible de lire le fichier de configuration. Autorisation refusée ! (#2)
he: לא ניתן לקרוא את קובץ ההגדרה. הגישה נדחתה! (#2)
hu: Nem tudom olvasni a konfigurációs állományt. Hozzáférés megtagadva! (#2)
id: Tidak bisa membaca berkas konfig. Ijin ditolak! (#2)
ja: 設定ファイルを読み込めません。許可が拒否されました! (#2)
km: Error Translated
ko: 설정 파일을 읽을 수 없습니다. 권한이 거부되었습니다! (#2)
lt: Neįmanoma perskaityti konfigūracinio failo. Leidimas nesuteiktas! (#2)
mk: Не може да се прочита config фајлот. Пристапот е забранет (#2)
mn: Тохируулгын файлын уншиж чадсангүй. Хандах эрх хүрэхгүй байна (#2)
ms: Tidak dapat membaca fail konfig. Tiada kebenaran! (# 2)
pl: Nie można odczytać pliku konfiguracji. Brak uprawnień! (#2)
pt_pt: Erro ao ler o ficheiro de configuração. Permissão negada! (#2)
ro: Nu se poate citi fisierul config. Permisiune respinsa! (#2) Verificati setarile de permisiune in clientul FTP
ru: Не удается прочитать файл конфигурации. Доступ запрещен! (#2)
sk: Konfiguračný súbor sa nedá prečítať. Zakázaný prístup! (#2)
sl: Ne morem brati konfiguracijske datoteke. Dostop zavrnjen! (#2)
sr_cs: Nije moguće pročitati konfiguracionu datoteku. Pristup zabranjen! (#2)
sv_se: Går ej att läsa konfigurationsfil. Åtkomst nekad! (#2)
tr: Ayar dosyası okunamıyor. İzin verilmedi! (#2)
uk: Неможливо прочитати файл конфігурації. Доступ заборонено! (#2)
vi: Không thể đọc file cấu hình. Cấp quyền thất bại!(#2)

source: Unable to open config file for writing. Permission denied! (#3)
ar: غير قادر على فتح ملف الإعداد للكتابة. تم المنع لعدم وجود صلاحية! (#3)
bg: Не може да се отвори за запис конфигурационния файл. Достъпът е забранен! (#3)
ca: No es pot obrir el fitxer de configuració per escriure. Permís negat! (#3)
da: Ikke i stand til at åbne konfigurationsfilen for skrivning. Tilladelse nægtet! (#3)
el: Αδυναμία ανοίγματος του αρχείου διαμόρφωσης για εγγραφή. Άρνηση δικαιώματος! (#3)
et: Konfiguratsiooni faili avamine kirjutamiseks ebaõnnestus. Ligipääs keelatud! (#3)
fi: Ei voitu kirjoittaa asetustiedostoon. Pääsy kielletty! (#3)
fr: Impossible d'ouvrir le fichier de configuration pour l'écriture. Autorisation refusée ! (#3)
he: לא ניתן לפתוח את קובץ ההגדרה לכתיבה. הגישה נדחתה! (#3)
hu: Nem tudom írásra megnyitni a konfigurációs állományt. Hozzáférés megtagadva! (#3)
id: Tidak bisa membuka berkas konfig untuk menulis. Ijin ditolak! (#3)
ja: 書き込みに設定ファイルを開けません。許可が拒否されました! (#3)
km: Error Translated
ko: 쓰기 모드로 설정 파일을 열 수 없습니다. 권한이 거부되었습니다! (#3)
lt: Neįmanoma atidaryti konfigūracinio failo rašymui. Leidimas nesuteiktas! (#3)
mk: Не може да се отвори config фајлот. Пристапот е забранет (#3)
mn: Тохируулгын файлыг нээж чадсангүй. Хандах эрх хүрэхгүй байна! (#3)
ms: Tidak dapat membuka fail konfig untuk menulis. kebenaran dinafikan! (# 3)
pl: Nie można otworzyć pliku konfiguracji do zapisu. Brak uprawnień! (#3)
pt_pt: Erro ao abrir o ficheiro de configuração para escrita. Permissão negada! (#3)
ro: Nu se paote deschide fisierul config pentru scriere. Permisiune respinsa! (#3)
ru: Не удается открыть конфигурационный файл для записи. Доступ запрещен! (#3)
sk: Konfiguračný súbor sa nedá otvoriť pre zápis. Prístup zakázaný! (#3)
sl: Ne morem odpreti konfiguracijske datoteke za zapisovanje. Dostop zavrnjen! (#3)
sr_cs: Nije moguće otvoriti konfiguracionu datoteku radi upisa. Pristup zabranjen! (#3)
sv_se: Går ej att öppna konfigurationsfilen i skrivläge. Åtkomst nekad! (#3)
tr: Ayar dosyası yazmak için açılamadı. İzin verilmedi! (#3)
uk: Не вдалося відкрити конфігураційний файл для запису. Доступ заборонено! (#3)
vi: Không thể mở file cấu hình để viết. Truy cập thất bại!(#3)

source: %s: Internal Error - please make sure your download is the latest (#1)
ar: %s: خطأ محلي - الرجاء التأكد من أن تحميلك هو الأحدث (#1)
bg: %s: Вътрешна грешка - Моля убедете се, че вашето сваляне (download) е последно (#1)
ca: %s: Error intern - per favor assegureu-vos que heu descarregat l'ultima versió (#1)
da: %s: intern fejl - Kontroller din download er nyeste (#1)
el: %s: Εσωτερικό Σφάλμα - παρακαλούμε βεβαιωθείτε ότι έχετε κατεβάσει την πιο πρόσφατη έκδοση (#1)
et: %s: Sidemine viga - palun kontrollige, et teie allalaetav on uusim (#1)
fi: %s: Sisäinen virhe - varmista, että latauksesi on viimeisin versio (#1)
fr: %s : erreur interne - veuillez vous assurer que votre téléchargement est le plus récent (#1)
he: %s: שגיאה פנימית - אנא ודא שההורדה שלך היא העדכנית ביותר (#1)
hu: %s: Belső hiba - kérem ellenőrizze, hogy a legfrissebb telepítőt töltötte-e le (#1)
id: %s: Kesalahan Internal - mohon pastikan Anda mengunduh yang terakhir (#1)
ja: %s: 内部エラー - 最新バージョンをダウンロードしたことを確認してください (#1)
km: Error Translated
ko: %s: 내부 오류 - 최신 버전을 다운로드했는지 확인하세요 (#1)
lt: %s: Vidinė Klaida - prašome įsitikinkite, kad jūsų atsisiuntimas yra naujausias (#1)
mk: %s: Внатрешна грешка - проверете дали симнатите фајлови се надградени (#1)
mn: %s: Дотоод алдаа - таны татсан хувилбар сүүлийнх гэдэгт итгэлтэй байна уу (#1)
ms: %s: Ralat Dalaman - sila pastikan muat turun anda adalah yang terbaru (#1)
pl: %s: Błąd wewnętrzny - należy upewnić się, że pobrałeś najnowszą wersję (#1)
pt_pt: %s: Erro interno - por favor certifique-se que a sua transferência é a mais recente (#1)
ro: %s: Eroare interna - va rugam sa verificati ca versiunea descarcata este ultima(#1)
ru: %s: Внутренняя ошибка - Пожалуйста убедитесь, что ваша загрузка является последней (#1)
sk: %s: Interná chyba - uistite sa, máte poslednú aktualizáciu (#1)
sl: %s: Interna napaka - prosim preverite ali ste prenesli zadnjo verzijo (#1)
sr_cs: %s: Interna greška - Proverite da li je vaša verzija ažurna (#1)
sv_se: %s: Internt fel - vänligen se till att din nedladdning är den senaste (#1)
tr: %s: İç Hata - lütfen indirdiğinizin en son sürüm olduğundan emin olun (#1)
uk: %s: Внутрішня помилка - Будь ласка переконайтеся, що Ви завантажили останню версію (# 1)
vi: %s: Lỗi nội bộ- hãy đảm bảo rằng bản download của bạn là bản mới nhất(#1)

source: %s: Unknown or invalid schema signature (%s .. %s)
ar: %s: توقيع خطة غير صحيح أو غير معروف (%s .. %s)
bg: %s: Неизвестен или неправилен подпис на схема (%s .. %s)
ca: %s: Esquema de signatura desconegut o invalid (%s..%s)
da: %s: ukendt eller ugyldigt skema signatur (%s .. %s)
el: %s: Άγνωστη ή μη έγκυρη υπογραφή σχήματος (%s .. %s)
et: %s: Tundmatu või vale skeemi allkiri (%s .. %s)
fi: %s: Tuntematon tai virheellinen mallin allekirjoitus (%s .. %s)
fr: %s: schéma de signature inconnu ou invalide (%s .. %s)
he: %s: חתימת סכמה לא מוכרת או לא חוקית (%s .. %s)
hu: %s: ismeretlen vagy érvénytelen sablon aláírás (%s .. %s)
id: %s: Tidak dikenal atau skema signature tidak valid (%s .. %s)
ja: %s: 不明または無効なスキーマの署名 (%s .. %s)
km: % s: មិនស្គាល់ឬមិនត្រឹមត្រូវហត្ថលេខាគ្រោងការណ៍ (% s .. % s) បាន
ko: %s: 알 수 없거나 잘못된 스키마 서명 (%s .. %s)
lt: %s: Nežinomas arba neteisingas schemos parašas (%s..%s)
mk: %s: Непознат или неправилен потпис на шемата (%s .. %s)
mn: %s: Үл мэдэх эсвэл буруу бүтэц байна (%s .. %s)
ms: %s: Skema tandatangan tidak diketahui atau tidak sah (%s .. %s)
pl: %s: Nieznany lub nieprawidłowy podpis schematu (%s .. %s)
pt_pt: %s: "Schema signature" desconhecida ou inválida (%s .. %s)
ro: %s: Semnătura schemei e necunoscută sau eronată (%s .. %s)
ru: %s: Неизвестная или неправильная схема подписи (%s .. %s)
sk: %s: Neznáma alebo neplatná schéme podpisu (%s .. %s)
sl: %s: Neznan ali neveljaven podpis sheme (%s .. %s)
sr_cs: %s: Nepoznata ili neispravna šema potpisa (%s .. %s)
sv_se: %s: Okänd eller ogiltigt schema-signatur (%s .. %s)
tr: %s: Bilinmeyen veya hatalı şema imzası (%s .. %s)
uk: %s: Невідома або неправильна схема підпису (%s .. %s)
vi: %sChữ kí sơ đồ vô danh hoặc không hợp lệ(%s..%s)

source: %s: Error parsing SQL schema! Get help from developers (#4)
ar: %s: خطأ parsing خطة SQL! احصل على مساعدة من المطورين (#4)
bg: %s: Грешка при анализа на SQL схемата! Потърсете помощ от програмистите (#4)
ca: %s: Error anàlisi SQL esquema! Obtenir ajuda de desenvolupadors (#4)
da: %s: fejl parsing SQL skema! Få hjælp fra udviklere (#4)
el: %s: Σφάλμα κατά την ανάλυση του σχήματος SQL! Ζητήστε βοήθεια από προγραμματιστές (#4)
et: %s: SQL skeemi parsimisviga! Palu abi arendajatelt (#4)
fi: %s: Virhe koostettaessa SQL mallia! Pyydä apua kehittäjiltä (#4)
fr: %s: Erreur d'analyse du schéma SQL! Obtenez de l'aide des développeurs (#4)
he: %s: בעיה בניתוח סכמת SQL! קבל עזרה ממפתחים (#4)
hu: %s: Hibás SQL sablon elemzés! Segítséget a fejlesztőktől kaphat (#4)
id: %s: Salah memparsing skema SQL! Cari bantuan pengembang (#4)
ja: %s: SQLスキーマの解析エラー! 開発者からヘルプを受けてください (#4)
km: Error Translated
ko: %s: SQL 스키마 파싱 오류! 개발자에게 도움을 요청하세요 (#4)
lt: %s: Klaida apdorojant SQL schemą! Kreipkitės pagalbos į sistemos vystytojus (#4)
mk: %s: Грешка при парсирање на SQL шемата! Побарајте стручна помош (програмери) (#4)
mn: %s: SQL бүтцийг уншихад алдаа гарлаа! Хөгжүүлэгчдээс тусламж авна уу (#4)
ms: %s: Ralat menghuraikan skema SQL! Dapatkan bantuan daripada pemaju (#4)
pl: %s: Błąd analizowania schematu SQL! Uzyskaj pomoc od deweloperów (#4)
ro: %s: Eroare la analiza schemei SQL! Cere ajutor dezvoltatorilor (#4)
ru: %s: Ошибка разбора SQL схемы! Обратитесь к разработчикам (#4)
sk: %s: Chyba počas rozboru SQL schémy! Kontaktujte vývojárov (#4)
sl: %s: Napaka pri tazčlenjevanju SQL sheme! Poišči pomoč razvijalcev (#4)
sr_cs: %s: Greška u analizi sintakse SQL šeme! Potražite stručnu pomoć developera (#4)
sv_se: %s: Fel parsing SQL schema! Få hjälp från utvecklarna (#4)
tr: %s: SQL şeması alınırken hata oluştu! Programın yazarlarından yardım alın (#4)
uk: %s: Помилка розбору SQL схеми! Зверніться до розробників (#4)
vi: %s: Lỗi phân tích SQL! Trợ giúp từ các nhà phát triển (#4)

source: Unable to create admin user (#6)
ar: غير قادر على إنشاء حساب مدير (#6)
bg: Не може да се създаде потребител с права на администратор (#6)
ca: Incapaç de crear usuari d'admin (#6)
da: Ikke i stand til at skabe admin bruger (#6)
el: Αδυναμία δημιουργίας διαχειριστή (#6)
et: Administraatori loomine ebaõnnestus (#6)
fi: Ei voitu luoda järjestelmänvalvoja käyttäjää (#6)
fr: Impossible de créer l'utilisateur admin (#6)
he: לא ניתן ליצור משתמש אדמיניסטרטיבי (#6)
hu: Nem tudom létrehozni a rendszer adminisztrátori felhasználót (#6)
id: Tidak bisa membuat pengguna admin (#6)
ja: 管理者ユーザーを作成できません (#6)
km: Error Translated
ko: 관리자 계정을 만들 수 없습니다 (#6)
lt: Neįmanoma sukurti administratoriaus vartotojo (#6)
mk: Не може да се креира администратор (#6)
mn: Админ хэрэглэгч үүсгэж чадсангүй (#6)
ms: Tidak dapat mencipta pengguna admin (# 6)
pl: Nie można utworzyć administratora (#6)
pt_pt: Erro ao criar o utilizador de administração (#6)
ro: Nu se poate creea utilizatorul administrator (#6)
ru: Не удаётся создать пользователя с правами администратора (#6)
sk: Administrátor sa nedá vytvoriť (#6)
sl: Ne morem kreirati administratorskega uporabnika (#6)
sr_cs: Nije moguće kreirati administratora (#6)
sv_se: Kan inte skapa administratörsanvändare (#6)
tr: Yönetici hesabı oluşturulamıyor (#6)
uk: Неможливо створити адміністратора (#6)
vi: Không thể tạo người dùng admin (#6)

source: Unable to create config settings
ar: غير قادر على إنشاء ضبط للإعداد
bg: Не може да се създадат конфигурационни настройки
ca: Incapaç de crear opcions de configuració
da: Kan ikke oprette konfigurations indstillinger
el: Αδυναμία δημιουργίας ρυθμίσεων διαμόρφωσης
et: Konfiguratsioonisätete loomine ebaõnnestus
fi: Ei voitu luoda asetuksia
fr: Impossible de créer les paramètres de configuration
he: לא ניתן ליצור הגדרות config
hu: Nem tudom létrehozni a konfigurációs beállításokat
id: Tidak bisa membuat pengaturan konfig
ja: コンフィグ設定を作成できません
km: មិនអាចបង្កើតការកំណត់កំណត់រចនាសម្ព័ន្ធ
ko: config 설정을 생성할 수 없습니다
lt: Neįmanoma sukurti konfigūracijos parametrų
mk: Не може да се креира config подесување
mn: Тохиргооны файл үүсгэж чадсангүй
ms: Tidak dapat mencipta tetapan config
pl: Nie można utworzyć konfiguracji
pt_pt: Não é possível criar definições de configuração
ro: Nu se pot creea setarile de configurare
ru: Не удается создать параметры конфигурации
sk: Nedá sa vytvoriť konfiguračné nastavenie
sl: Ne morem kreirati konfiguracijskih nastavitev
sr_cs: Nije moguće kreirati konfiguraciona podešavanja
sv_se: Kan inte skapa konfigurationsinställningar
tr: Ayarlar oluşturulamıyor
uk: Неможливо створити налаштування
vi: Không thể tạo cài đặt cấu hình

source: Unable to write to config file. Permission denied! (#5)
ar: غير قادر على الكتابة إلى ملف الإعداد. تم المنع لعدم وجود صلاحية! (#5)
bg: Не може да се пише в конфигурационния файл. Забранен достъп! (#5)
ca: No es pot escriure al fitxer config. Permís negat! (#5)
da: Der kan ikke skrives til konfigurationsfilen. Tilladelse nægtet! (#5)
el: Αδυναμία εγγραφής στο αρχείο διαμόρφωσης. Άρνηση δικαιώματος! (#5)
et: Konfiguratsiooni faili kirjutamine ebaõnnestus. Ligipääs keelatud! (#5)
fi: Ei voitu kirjoittaa asetustiedostoon. Pääsy kielletty! (#5)
fr: Impossible d'écrire dans le fichier de configuration. Autorisation refusée ! (#5)
he: לא ניתן לכתוב לקובץ ההגדרה. הגישה נדחתה! (#5)
hu: Nem tudom írni a konfigurációs állományt. Hozzáférés megtagadva! (#5)
id: Tidak bisa menulis ke berkas konfig. Ijin ditolak! (#5)
ja: 設定ファイルに書き込めません。許可が拒否されました! (#5)
km: Error Translated
ko: config 파일에 쓸 수 없습니다. 권한이 거부되었습니다! (#5)
lt: Negalima rašyti į konfigūracinį failą. Leidimas nesuteiktas! (#5)
mk: Не може да се запишува во config фајлот. Пристапот е забранет (#5)
mn: Тохиргооны файл бичихэд эрх хүрсэнгүй! (#5)
ms: Tidak dapat menulis ke fail config. kebenaran dinafikan! (# 5)
pl: Nie można zapisać do pliku konfiguracyjnego. Brak uprawnień! (#5)
pt_pt: Erro ao escrever para o ficheiro de configuração. Permissão negada! (#5)
ro: Nu se poate scrie in fisierul config. Permisiune respinsa! (#5)
ru: Не удалось записать в файл конфигурации. Доступ запрещен! (#5)
sk: Nedá sa zapisovať do konfiguračného súboru. Prístup zakázaný! (#5)
sl: Ne morem zapisovat v konfiguracijsko datoteko. Dostop zavrnjen! (#5)
sr_cs: Nije moguć upis u konfiguracionu datoteku. Pristup zabranjen! (#5)
sv_se: Går ej att skriva till konfigurationsfilen. Åtkomst nekad! (#5)
tr: Ayar dosyası yazılamıyor. İzin verilmedi! (#5)
uk: Не вдалося записати у файл конфігурації. Доступ заборонено! (#5)
vi: Không thể viết file cấu hình. Truy cập thất bại! (#5)
