Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Check one or more
ar: تفقد واحدة أو أكثر
bg: Отметнете едо или повече
ca: Comprovar un o més
da: Marker et eller flere
el: Επιλέξτε ένα ή περισσότερα
et: Vaata üks kord veel
fi: Valitse yksi tai useampi
fr: Cocher une ou plusieurs
he: בחר אחד או יותר
hu: Válasszon ki egyet vagy többet
id: Ceklis satu atau lebih
ja: 1つ以上のチェックボックスを選択してください
km: សូមពិនិត្យមើលមួយឬច្រើន
ko: 하나 이상 선택하세요
lt: Patikrinkite vieną ar daugiau
mk: Одбере една или повеќе
mn: Нэг эсвэл түүнээс дээш шалгах
ms: Tandakan satu atau lebih
pl: Sprawdź jedno lub więcej
pt_pt: Selecione um ou mais
ro: Verifica unul sau mai multe
ru: Отметьте одно или несколько
sk: Skontrolujte jeden alebo viac
sl: Izberi eno ali več
sr_cs: Čekirajte jednu ili više opcija
sv_se: Välj en eller flera
tr: Bir veya daha fazlasını seçin
uk: Оберіть одне або декілька
vi: Kiểm tra 1 hoặc hơn thế

source: Helpdesk Name
ar: إسم الدعم الفني
az: Helpdesk adı
bg: Име на центъра за поддръжка
ca: Nom de l'entorn de suport
da: Helpdesk Navn
el: Όνομα helpdesk
et: Kasutajatoe nimi
fi: Tukitiimin nimi
fr: Nom du support
he: שם מערך התמיכה
hu: Ügyfélszolgálat neve
id: Nama Petugas
ja: ヘルプデスク名
km: ឈ្មោះ helpdesk
ko: 헬프데스크 이름
lt: Pagalbos tarnybos pavadinimas
mk: Име на системот за поддршка
mn: Лавлах нэр
ms: Nama Meja Bantuan
pl: Nazwa Helpdesku
pt_pt: Nome do Helpdesk
ro: Nume Helpdesk
ru: Название Системы Заявок
sk: Názov helpdesku
sl: Ime mize pomoči
sr_cs: Naziv tiketing sistema
sv_se: Namn på Helpdesk
th: ชื่อของแผนกช่วยเหลือ
tr: Yardım Masası Adı
uk: Назва служби підтримки
vi: Tên bộ phận trợ giúp

source: The name of your support system e.g [Company Name] Support
ar: إسم نظام الدعم الفني الخاص بك مثال نظام الدعم الفني [إسم الشركة]
bg: Името на Вашата система за поддръжка, например Поддръжка на [име на фирмата]
ca: Nom del seu sistema de suport, per exemple: suport de [nom de l'empresa]
da: Navnet på din support system fx [virksomhedens navn] support
el: Το όνομα του συστήματος υποστήριξης, π.χ. Υποστήριξη [Όνομα Εταιρείας]
et: Sinu toe süsteemi nimi nt [Ettevõtte nimi] tugi
fi: Tukijärjestelmän nimi esim. [Yrityksen nimi] Tuki
fr: Le nom de votre système de support par exemple: [Raison Sociale]
he: שמה של מערכת התמיכה שלך - לדוגמה: תמיכה טכנית (שם החברה)
hu: A neve a support rendszernek pl: [Vállalat Neve ] Támogatás (Support)
id: Nama dari sistem support Anda, contoh [Nama Perusahaan] Support
ja: お客様のサポートシステム名（例：[会社名] サポート
km: ឈ្មោះរបស់ឧប្រព័ន្ធគាំទ្ររបស់អ្នក [ឈ្មោះក្រុមហ៊ុន] ការគាំទ្រ
ko: 고객지원시스템 이름 (예: [회사명])
lt: Jūsų palaikymos sistemos vardas pvz. [Įmonės Pavadinimas] Pagalba
mk: Името на техничката поддршка пример [Име на компанија] поддршка
mn: Тусламжийн системийн тань нэр, жишээ нь: [Байгууллагын нэр] -н Тусламж үйлчилгээний систем гэх мэт.
ms: Nama sistem sokongan anda cth. Sokongan [Nama Syarikat]
pl: Nazwa twojego systemu wsparcia np. [Nazwa firmy] wsparcie
pt_pt: O Nome do seu sistema de suporte ex. [Nome da Empresa] Suporte
ro: Numele sistemului dumneavoastra de suport ex. [Numele Companiei] Suport
ru: Имя вашей системы заявок, например Поддержка [название компании]
sk: Názov Vášho systému podpory napr. [Názov firmy] helpdesk
sl: Ime vaše sistema za podporo npr. Ime Podjetja Podpora
sr_cs: Ime vašeg sistema podrške, na primer [Ime Firme] Podrška
sv_se: Namnet på ditt ärendehanteringssystem, t ex [Företagsnamn] Support
tr: Destek sisteminiz ismi [Şirket İsmi] Destek v.b
uk: Назва системи заявок, наприклад, Підтримка [назва компанії]
vi: Tên hệ thống hỗ trợ của bạn VD [Tên công ty] Hỗ trợ

source: Default email address e.g support@yourcompany.com - you can add more later!
ar: عنوان البريد الإلكتروني الإفتراضي مثال support@yourcompany.com - تستطيع إضافة المزيد لاحقاً!
bg: Email адрес по подразбиране, например support@yourcompany.com. По-късно можете да добавите още.
ca: estableixi una adreça de email per exemple support@yourcompany.com - vostè pot afegir més endavant!
da: Standard email adresse fx support@ditfirma.com - du kan tilføje flere senere!
el: Προεπιλεγμένη ηλ. διεύθυνση π.χ. support@yourcompany.com - μπορείτε αργότερα να προσθέσετε περισσότερες!
et: Vaikimisi e-kirja aadress nt tugi@sinuettevote.ee - saad lisada hiljem!
fi: Oletus sähköpostiosoite esim tuki@yrityksesi.fi - voit lisätä myöhemmin lisää!
fr: Courriel par défaut. par exemple: support@monentreprise.ch - vous pouvez l'ajouter plus tard !
he: כתובת דוא"ל ברירת מחדל, לדוגמה - support@yourcompany.com - תוכל להוסיף עוד מאוחר יותר!
hu: Alapértelmezett e-mail cím pl support@yourcompany.com - Többet is hozzáadhatsz később!
id: Alamat email default contoh: support@namaperusahaan.com - Anda dapat menambahkannya nanti!
ja: デフォルトのメールアドレス（例：support@yourcompany.com）- あとから追加できます
km: អាសយដ្ឋានអ៊ីមែលលំនាំដើមឧ support@yourcompany.com - អ្នកអាចបន្ថែមច្រើនទៀតនៅពេលក្រោយ!
ko: 기본 이메일 주소 (예: support@yourcompany.com) - 나중에 추가 할 수 있습니다
lt: Numatytasis pašto adresas pvz. support@yourcompany.com - galite pridėti daugiau vėliau!
mk: Предефинирана емаил адреса пример support@yourcompany.com - покасно можеш да додадеш повеќе!
mn: Үндсэн имэйл хаяг. Жш. support@company.com - та дараа нь илүүг нэмж болно!
ms: Alamat e-mel lalai cth. support@yourcompany.com - anda boleh tambah lebih kemudian!
pl: Domyślny adres email np. wsparcie@nazwatwojejfirmy.com - możesz dodać więcej liter!
pt_pt: Endereço de e-mail padrão ex. support@yourcompany.com - pode adicionar mais posteriormente!
ro: Adresa de email predefinita ex. support@companiadumneavoastra.com - puteti adauga mai multe mai tarziu!
ru: Email адрес по умолчанию, например support@yourcompany.com. Вы сможете добавить другие адреса позже.
sk: Prednastavená emailová adresa napr. helpdesk@domena.sk - neskôr ich môžete pridať viac!
sl: Privzeti e-naslov npr. podpora@podjetje.si - več jih lahko dodate kasneje!
sr_cs: Podrazumevana email adresa npr. podrška@vasafirma.com - kasnije možete dodati još!
sv_se: Standard e-postadress, t ex support@dittföretag.se - du kan lägga till fler senare!
tr: Varsayılan e-posta adresi destek@sirketim.com v.b - daha sonra başka adresler ekleyebilirsiniz!
uk: E-mail адреса за замовчуванням, наприклад support@yourcompany.com. Ви зможете додати інші адреси пізніше!
vi: Địa chỉ email mặc định VD support@yourcompany.com- bạn có thể thêm nhiều địa chỉ hơn sau này!

source: Admin's first name
ar: الإسم الأول للإداري
bg: Име на администратора
ca: Nom de l'administrador
da: Admins fornavn
el: Κύριο όνομα Διαχειριστή
et: Administraatori eesnimi
fi: Ylläpitäjän etunimi
fr: Prénom de l'administrateur
he: שמו הפרטי של המנהל האדמיניסטרטיבי
hu: Rendszergazda keresztneve
id: Nama Pertama Admin
ja: 管理者の名
km: ឈ្មោះដំបូងរបស់អ្នកគ្រប់គ្រង
ko: 관리자 이름
lt: Administratoriaus vardas
mk: Име на администраторот
mn: Админы нэр
ms: Nama pertama Admin
pl: Imię admninistratora
pt_pt: Primeiro nome do administrador
ro: Prenumele Administratorului
ru: Имя Администратора
sk: Administrátor krstné meno
sl: Administrator ime
sr_cs: Ime administratora
sv_se: Admins förnamn
tr: Yöneticinin adı
uk: Ім'я адміністратора
vi: Tên của admin

source: Admin's last name
ar: الإسم الأخير للإداري
bg: Фамилия на администратора
ca: Cognom de l'administrador
da: Admins efternavn
el: Επώνυμο Διαχειριστή
et: Administraatori perekonnanimi
fi: Ylläpitäjän sukunimi
fr: Nom de l'administrateur
he: שם המשפחה של המנהל האדמיניסטרטיבי
hu: Rendszergazda családneve
id: Nama akhir Admin
ja: 管理者の姓
km: ឈ្មោះចុងក្រោយរបស់អ្នកគ្រប់គ្រង
ko: 관리자의 성
lt: Administratoriaus pavardė
mk: Презиме на администраторот
mn: Админы овог
ms: Nama terakhir Admin
pl: Nazwisko administratora
pt_pt: Último nome do administrador
ro: Numele Administratorului
ru: Фамилия Администратора
sk: Administrátor priezvisko
sl: Administrator priimek
sr_cs: Prezime administratora
sv_se: Admins efternamn
tr: Yöneticinin soyadı
uk: Прізвище адміністратора
vi: Họ của admin

source: Admin's personal email address. Must be different from system's default email.
ar: عنوان البريد الإلكتروني الشخصي للإداري. يجب أن يكون مختلفاً عن البريد الإلكتروني الإفتراضي للنظام.
bg: Адрес на личната електронна поща на администратора. Той трябва да е различен от стандартния адрес за електронна поща на системата.
ca: Adreça de email personal del administrador. Ha de ser diferent del email establert per el sistema.
da: Admins personlige e-mail-adresse. Skal være forskellig fra systemets standard e-mail.
el: Η προσωπική ηλ. διεύθυνση του Διαχειριστή. Πρέπει να είναι διαφορετική από την προεπιλεγμένη ηλ. διεύθυνση του συστήματος.
et: Administraatori personaalne e-posti aadress. Peab olema erinev vaikimisi süsteemi e-posti aadressist.
fi: Järjestelmänvalvojan henkilökohtainen sähköpostiosoite. Täytyy olla eri kuin järjestelmän oletusosoite.
fr: Courriel privé de l'administrateur. Doit être différente du courriel par défaut du système.
he: כתובת הדוא"ל האישית של המנהל האדמיניסטרטיבי. עליה להיות שונה מכתובת ברירת המחדל של המערכת.
hu: Rendszergazda személyes emailcíme. Különböznie kell a rendszer alapértelmezett emailcímétől.
id: Alamat email admin. Harus berbeda dari email default system.
ja: 管理者の個人メールアドレス。デフォルトのシステムメールアドレスと異なる必要があります。
km: អាសយដ្ឋានអ៊ីម៉ែលផ្ទាល់ខ្លួនរបស់អ្នកគ្រប់គ្រងរបស់ខ្លួន។ ត្រូវតែខុសគ្នាពីអ៊ីមែលលំនាំដើមរបស់ប្រព័ន្ធ។
ko: 관리자의 개인 이메일 주소. 시스템 기본 이메일과 달라야 합니다.
lt: Administratoriaus asmeninio elektroninio pašto adresas. Turi skirtis nuo sistemos numatytojo elektroninio pašto.
mk: Персонална емаил адреса на админот. Мора да биде различна од предефинираните системски емаил адреси.
mn: Админы хувийн имэйл. Системийн имэйл хаягаас өөр байх шаардлагатай.
ms: Alamat e-mel peribadi admin. Mesti berbeza daripada e-mel lalai system.
pl: Adres email administratora. Musi być inny niż domyślny adres email systemu.
pt_pt: Endereço de e-mail pessoal do administrador. Deve ser diferente do e-mail padrão do sistema.
ro: Adresa personala de e-mail a administratorului. Trebuie sa fie diferita de adresa de e-mail implicita a sistemului.
ru: Адрес личной почты администратора. Должен отличаться от адреса электронной почты системы по умолчанию.
sk: Emailová adresa administrátora. Musí byť iná ako prednastavený email systému.
sl: Administrator - e-naslov. Mora biti različen kot sistemski e-naslov.
sr_cs: Lična email adresa Administratora. Mora se razlikovati od sistemske email adrese.
sv_se: Admins personliga e-postadress. Måste vara annorlunda från systemets standard e-post.
tr: Yöneticinin kişisel e-posta adresi. Bu sistemin varsayılan e-posta adresinden farklı olmalıdır.
uk: Адреса особистої електронної пошти адміністратора. Повинна відрізнятися від стандартної адреси електронної пошти системи.
vi: Địa chỉ email cá nhân của admin. Phải khác với email mặc định của hệ thống.

source: Admin's login name. Must be at least three (3) characters.
ar: إسم مستخدم الإداري. يجيب أن يتكون من (3) أحرف على الأقل.
bg: Псевдоним на администратора за вход в системата. Трябва да има не по-малко от (3) символа.
ca: Nom d'usuari de l'administrador. Ha de tindre 3 caracters com a mínim.
da: Admin's login-navn. Skal være mindst tre (3) tegn.
el: Όνομα σύνδεσης Διαχειριστή. Πρέπει να είναι τουλάχιστον τρεις (3) χαρακτήρες.
et: Administraatori logimise nimi. Peab olema vähemalt kolm (3) tähte.
fi: Järjestelmänvalvojan käyttäjätunnus. Täytyy olla vähintään kolme (3) merkkiä.
fr: Nom de connexion de l'administrateur. Doit être d'au moins trois (3) caractères.
he: שם הכניסה של המנהל האדמיניסטרטיבי. חייב להיות לפחות באורך של 3 תווים.
hu: Rendszergazda belépési azonosítója. Legalább 3 karakter hosszúnak kell lennie.
id: Nama Login Admin. Paling tidak 3 karakter.
ja: 管理者のログイン名（3文字以上)。
km: ឈ្មោះចូលរបស់អ្នកគ្រប់គ្រងរបស់ខ្លួន។ ត្រូវតែមានយ៉ាងហោចណាស់បី (3) តួអក្សរ។
ko: 관리자 로그인 이름. 최소 3글자 이상이어야 합니다.
lt: Administratoriaus prisijungimo vardas. Turi būti ne mažiau kaip 3 (trys) simboliai.
mk: Корисничко име на админот. Мора да содржи најмалце (3) карактери.
mn: Админы нэвтрэх нэр. Дор хаяж 3 тэмдэгт байх шаардлагатай.
ms: Nama log masuk Admin. Mesti sekurang-kurangnya tiga (3) aksara.
pl: Nazwa użytkownika administratora. Musi posiadać przynajmniej trzy (3) znaki.
pt_pt: Nome de utilizador do administrador. Deve ter pelo menos três (3) caracteres.
ro: Numele de autentificare al administratorului. Trebuie sa contina cel putin tri(3) caractere.
ru: Логин администратора. Должен быть не менее трех (3) символов.
sk: Prihlasovacie meno administrátora. Musí byť minimálne 3 znaky dlhé.
sl: Administrator - prijava. najmanj 3 znake.
sr_cs: Korisničko ime administratora. Mora sadržati najmanje tri (3) karaktera.
sv_se: Admins loginnamn. Måste vara minst tre (3) tecken.
tr: Yöneticinin kullanıcı adı. En az üç (3) karakter olmalıdır.
uk: Логін адміністратора. Повинен бути не менше трьох (3) символів.
vi: Tên đăng nhập của admin. Ít nhất 3 kí tự.

source: Admin's password. Must be five (5) characters or more.
ar: كلمة مرور الإداري. يجب أن تتكون من (5) أحرف أو أكثر.
bg: Парола на администратора. Трябва да съдържа поне пет (5) символа или повече.
ca: Contrasenya d'administrador. Ha de tindre 5 caracters com a mínim.
da: Admins adgangskode. Skal være fem (5) tegn eller mere.
el: Κωδικός πρόσβασης του Διαχειριστή. Πρέπει να είναι πέντε (5) ή περισσότεροι χαρακτήρες.
et: Administraatori salasõna. Peab olema viis (5) või rohkem tähemärki pikk.
fi: Järjestelmänvalvojan salasana. Täytyy olla viisi (5) merkkiä tai enemmän.
fr: Mot de passe de l'administrateur. Il faut minimum cinq (5) caractères.
he: סיסמת המנהל האדמיניסטרטיבי. חייבת להיות לפחות באורך של 5 תווים או יותר.
hu: Rendszergazda jelszava. Legalább 5 karakter hosszúnak kell lennie.
id: Password Admin. Paling sedikit 5 karakter atau lebih.
ja: 管理者のパスワード（5文字以上）
km: ពាក្យសម្ងាត់អ្នកគ្រប់គ្រងរបស់ខ្លួន។ ត្រូវតែប្រាំ (5) តួអក្សរឬច្រើនជាងនេះ។
ko: 관리자 패스워드. 최소 5글자 이상이어야 합니다.
lt: Administratoriaus slaptažodis. Turi būti ne mažiau kaip penki (5) simboliai.
mk: Лозинката на администраторот. Мора да содржи најмалку (5) или повеќе карактери.
mn: Админ нууц үг. Дор хаяж 5 тэмдэгт эсвэл илүү байх шаардлагатай.
ms: Kata laluan Admin. Mesti sekurang-kurangnya lima (5) aksara atau lebih.
pl: Hasło administratora. Musi posiadać przynajmniej pięć (5) znaków.
pt_pt: Palavra-passe do administrador. Deve ter pelo menos cinco (5) caracteres.
ro: Parola administratorului. Trebuie sa contina cinci(5) caractere sau mai multe.
ru: Пароль администратора. Должен быть пять (5) символов или более.
sk: Heslo administrátora. Musí byť minimálne 5 znakov dlhé.
sl: Administrator - geslo. Najmanj 5 znakov.
sr_cs: Lozinka Administratora. Mora sadržati najmanje pet (5) karaktera ili više.
sv_se: Admins lösenord. Måste vara fem (5) tecken eller fler.
tr: Yöneticinin şifresi. Beş (5) veya daha fazla karakterden oluşmalıdır.
uk: Пароль адміністратора. Повинен бути не менше п'яти (5) символів.
vi: Mật khẩu của admin. Ít nhất 5 kí tự.

source: Retype admin's password. Must match.
ar: قم بإعادة إدخال كلمة مرور الإداري. كلمة المرور يجب أن تكون متطابقة.
bg: Напишете отново паролата на администратора. Двете пароли трябва да съвпадат.
ca: Torneu a escriure la contrasenya de l'administrador. Han de coincidir.
da: Skriv admin's adgangskode igen. Skal stemme overens.
el: Ξαναπληκτρολογήστε τον κωδικό πρόσβασης του διαχειριστή. Πρέπει να συμφωνούν.
et: Korda uuesti administraatori salasõna. Peab kattuma eelnevaga.
fi: Vahvista salasana. Täytyy olla sama.
fr: Retapez le mot de passe de l'administrateur. Doivent correspondre.
he: הקלד בשנית את סיסמת המנהל האדמיניסטרטיבי. עליהן להיות זהות.
hu: Ismételje meg a rendszergazda jelszavát. Egyeznie kell az előzővel.
id: Tulis ulang password admin. Harus cocok.
ja: 管理者パスワードを再入力してください。一致する必要があります。
km: វាយពាក្យសម្ងាត់អ្នកគ្រប់គ្រងរបស់ខ្លួន។ ត្រូវតែផ្គូផ្គង។
ko: 관리자 패스워드를 다시 입력하세요. 일치해야 합니다.
lt: Pakartokite administratoriaus slaptažodį. Turi sutapti.
mk: Повторно напишете ја лозинката на администраторот. Двете лозинки треба да се совпаѓаат.
mn: Админы нууц үгээ дахин бичнэ үү.
ms: Taip semula kata laluan admin. Mesti sepadan.
pl: Powtórz hasło administratora. Muszą być zgodne.
pt_pt: Volte a digitar a palavra-passe do admin. Tem de corresponder.
ro: Reintroduceti parola administratorului. Trebuie sa se potriveasca.
ru: Повторите ввод пароля администратора. Они должны совпадать.
sk: Opätovné zadanie hesla. Musí byť rovnaké ako prvýkrát.
sl: Ponovi administrator - geslo. Ujemanje.
sr_cs: Upišite ponovo administratorsku lozinku. Mora biti ista kako predhodno upisana.
sv_se: Skriv om admins lösenord. Måste matcha.
tr: Yönetici şifresini tekrar yazın. Aynı olmalıdır.
uk: Повторіть введення пароля адміністратора. Вони повинні збігатися.
vi: Đnáh lại mật khẩu của admin. Phải khớp.

source: MySQL Table Prefix.
ar: بادئة -prefix- جداول قواعد البيانات MySQL.
bg: Префикс на таблиците в MySQL.
ca: Prefix de taules MySQL.
da: MySQL tabelprefikset.
el: Πρόθεμα Πινάκων MySQL.
et: MySQL tabeli prefiks.
fi: MySQL taulukon etuliite.
fr: Préfixe des Tables MySQL.
hu: MySQL tábla előtag.
id: Awalan Tabel MySQL.
ja: MySQLテーブルのプレフィックス。
km: បុព្វបទតារាង MySQL ។
ko: MySQL 테이블 Prefix
lt: MySQL lentelės priešdėlis.
mk: Префикс на MySQL табелата.
mn: MySQL хүснэгтийн нэрийн угтвар буюу prefix.
ms: Awalan jadual MySQL.
pl: Prefiks tabeli MySql.
pt_pt: Prefixo de tabela do MySQL.
ro: Prefixul Tabelului MySQL.
ru: Префикс таблиц MySQL.
sk: Prefix názvov tabuliek v MySQL.
sl: Prefix tabele MySQL.
sr_cs: Prefiks MySQL tabele.
sv_se: MySQL-tabell-prefix.
tr: MySQL Tablo Ön eki.
uk: Префікс таблиць MySQL.
vi: Tiền tố bảng MySQL.

source: osTicket requires table prefix in order to avoid possible table conflicts in a shared database.
ar: نظام osTicket يتطلب بادئة -prefix- الجادول لتجنب التعارضات المحتملة مع جداول قاعدة البيانات المشتركة.
bg: За osTicket е необходим префксът на таблиците, с цел да се избегнат възможни конфликти в общата база данни.
ca: osTicket requereix un prefix de taula per evitar possibles conflictes en una base de dades compartida.
da: osTicket kræver tabelprefikset for at undgå mulige tabel konflikter i en delt database.
el: Το osTicket απαιτεί το πρόθεμα πινάκων ώστε να αποφευχθούν πιθανές διενέξεις ονομάτων σε μια βάση δεδομένων κοινής χρήσης.
et: osTicket vajab andmebaasi tabeli nime prefixit vältimaks võimalikke konflikte jagatud andmebaasi puhul.
fi: osTicket vaatii taulukon etuliitteen jotta voidaan välttää mahdolliset taulukkojen ristiriidat jaetuissa tietokannoissa.
fr: osTicket nécessite un préfixe de table afin d'éviter les conflits possibles dans les noms de table d'une base de données partagée.
he: osTicket דורש table prefix בכדי להימנע מהתנגשות טבלאות במסד נתונים משותף.
hu: osTicket megköveteli a tábla előtagot, a megosztott adatbázisok lehetséges tábla ütközésének elkerülése érdekében.
id: osTicket membutuhkan awalan nama tabel untuk menghindari terjadinya konflik dalam sebuah basis data yang digunakan bersama-sama.
ja: 共有データベースでテーブル名の衝突を避けるためにテーブルのプレフィックスを設定する必要があります。
km: osTicket តម្រូវឱ្យបុព្វបទតារាងក្នុងគោលបំណងដើម្បីជៀសវាងជម្លោះតុដែលអាចធ្វើបាននៅក្នុងមូលដ្ឋានទិន្នន័យរួមមួយ។
ko: 공유된 데이터베이스에서 테이블명의 충돌을 피하기 위해 테이블 prefix를 설정해야 합니다.
lt: siekiant išvengti galimų lentelės konfliktų bendrai naudojamoje duomenų bazėje, osTicket reikalauja lentelės priešdėlio.
mk: osTicket побарува префикс на табелите се со цел да спречи можни конфликити во споделени бази.
mn: Дундын өгөгдлийн сан ашиглаж буй үед хүснэгт давхцахаас сэргийлж osTicket нь хүснэгтийн нэрийн урд угтвар буюу prefix ашиглахыг шаарддаг.
ms: osTicket memerlukan Awalan jadual untuk mengelakkan kemungkinan konflik jadual dalam pangkalan data yang dikongsi bersama.
pl: osTicket wymaga prefiksów tabel aby uniknąć możliwych konfliktów nazw we współdzielonej przestrzeni danej bazy danych.
pt_pt: O osTicket exige um prefixo de tabela a fim de evitar conflitos nas tabelas numa base de dados partilhada.
ro: osTicket are nevoie de un prefix al tabelului pentru a evita posibilele conflicte in bazele de date comune.
ru: Для osTicket необходим префикс таблиц, чтобы избежать возможных конфликтов в общей базе данных.
sk: osTicket požaduje prefix názvov tabuliek aby predišiel potenciálnym konfliktom v zdieľanej databáze.
sl: osTicket potrebuje predpono table, da se lahko izogne možnemu konfliktu tabel v deljenih bazah.
sr_cs: osTicket zahteve prefiks tabele kako biste izbegli moguće konflikte sa drugim tabelama unutar iste baze podataka.
sv_se: osTicket kräver tabell-prefix för att undvika möjliga tabellkonflikter i en delad databas.
tr: osTicket paylaşılan veritabanında olası tablo çakışmalarını önlemek için Tablo Önekine ihtiyaç duyar.
uk: osTicket вимагає префікс для своїх таблиць для уникнення можливих конфліктів між таблицями в спільних базах даних.
vi: osTicket yêu cầu tiền tố bảng để tránh xung đột có thể xảy ra trong CSDL chung.

source: MySQL Hostname
ar: اسم المستضيف لقاعدة بيانات MySQL
az: MySQL Host adı
bg: Име на MySQL сървъра
ca: Nom del servidor MySQL
da: MySQL værtsnavn
et: MySQL hostinimi
fi: MySQL-koneen isäntänimi
fr: Nom d'hôte MySQL
hu: MySQL kiszolgálónév
id: Nama host MySQL
ja: MySQLホスト名
ko: MySQL 호스트 이름
mk: MySQL име на хостот
mn: MySQL Хостын нэр
ms: Namahos MySQL
pl: Nazwa hosta MySQL
pt_pt: Nome do servidor de MySQL
ro: Hostname MySQL
ru: Имя хоста MySQL
sl: Ime gostitelja MySQL
sr_cs: Naziv MySQL hosta
sv_se: MySQL värdnamn
th: ชื่อโฮสต์ของ MySQL
tr: mySQL Anabilgisayar Adı
uk: Ім'я хоста MySQL
vi: Tên máy chủ MYSQL
