Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Send Activation Email
ar: إرسال رسالة التفعيل
bg: Изпращане на ел. писмо за активация
ca: Enviar correu electrònic d'activació
da: Sende aktivering e-mailen
el: Αποστολή Email Ενεργοποίησης
et: Saada aktiveerimise e-kiri
fi: Lähetä Aktivointi sähköpostiviesti
fr: Envoyer un e-mail d'activation
he: שלח דוא"ל רישום
hu: Aktivációs email küldése
id: Mengirim Surel Pengaktifan
ja: アクティベーションメールを送信
km: ផ្ញើអ៊ីម៉ែលការធ្វើឱ្យសកម្ម
ko: 활성화 이메일 보내기
lt: Siųsti aktyvacijos el. paštą
mk: Испраќање активациски email
mn: Идэвхижүүлэх имэйл илгээх
ms: Hantar Pengaktifan Email
pl: Wyślij email aktywacyjny
pt_pt: Enviar e-mail de ativação
ro: Trimite Email Activare
ru: Отправить письмо для активации
sk: Zaslať email s aktiváciou
sl: Pošlji e-pošto za aktivacijo
sr_cs: Poslati aktivacioni imejl
sv_se: Skicka aktiveringsmail
th: ส่ง อีเมลล์ Activation
tr: Aktivasyon E-postası Gönder
uk: Активація відправлена на e-mail
vi: Gửi email kích hoạt

source: Send Password Reset Email
ar: إرسال رسالة إعادة تعيين كلمة المرور
bg: Изпращане на ел. писмо за смяна на парола
ca: Enviar el correu electronic per a reinicialitzar la contrasenya
da: Send adgangskode nulstillings email
el: Αποστολή Email Αλλαγής Κωδικού
et: Saada salasõna lähtestamise email
fi: Lähetä salasana sähköpostitse
fr: Envoyer un e-mail de réinitialisation de mot de passe
he: שלח דוא"ל איפוס סיסמא
hu: Jelszó visszaálító email küldése
id: Mengirim Surel perubahan kata sandi
ja: パスワードのリセットメールを送信
km: ផ្ញើអ៊ីម៉ែលកំណត់ឡើងវិញពាក្យសម្ងាត់
ko: 패스워드 재설정 메일 보내기
lt: Išsiųsti slaptažodžio atstatymą el. paštu
mk: Испраќање лозинка и ресетирање email
mn: Нууц үг сэргээх имэйл илгээх
ms: Hantar E-mel Tetapan Semula Kata Laluan
pl: Wyślij e-mail resetujący hasło
pt_pt: Enviar e-mail de recuperação de palavra-passe
ro: Trimite Email pentru Resetare Parola
ru: Отправить письмо для сброса пароля
sk: Zaslať email s resetom hesla
sl: Pošlji e-pošto za ponastavitev gesla
sr_cs: Poslati mejl za resetovanje lozinke
sv_se: Skicka lösenordsåterställningsmail
th: ส่ง อีเมลล์เพื่อเปลียนแปลงรหัสผ่าน
tr: Şifre Sıfırlama E-postası Gönder
uk: Відправити інструкцію по відновленню паролю e-mail
vi: Gửi email cài đặt lại mật khẩu

source: Manage Account Access
ar: إدارة الوصول للحساب
bg: Управление на достъпа до акаунт
ca: Gestionar l'accés al compte
da: Administrer kontoadgang
el: Διαχείριση Πρόσβασης Λογαριασμού
et: Halda ligipääsu kontole
fi: Tilin käytön hallinta
fr: Gérer l'accès au compte
he: נהל גישת חשבון
hu: Felhasználói fiók hozzáférés beállítása
id: Mengatur akses Akun
ja: アカウントのアクセスを管理
km: គ្រប់គ្រងការចូលដំណើរការគណនី
ko: 계정 접속 관리
lt: Tvarkyti paskyros prieigą
mk: Управување со пристап на сметки
mn: Хандах эрхийн тохируулга
ms: Mengurus Akses Akaun
pl: Zarządzaj dostępem do konta
pt_pt: Gerir acesso à conta
ro: Administreaza Acces Cont
ru: Управление доступом к учетной записи
sk: Definícia prístupových oprávnení účtu
sl: Upravljaj dostop do računov
sr_cs: Uredi pristup nalogu
sv_se: Hantera kontoåtkomst
th: กำหนดการเข้าใช้บัญชี
tr: Hesap Erişim Haklarını Düzenle
uk: Керування доступами профілів
vi: Quản lý truy cập tài khoản

source: Updated
ar: محدث
bg: Обновено
ca: Actualitzat
da: Opdateret
el: Ενημερώθηκε
et: Värskendatud
fi: Päivitetty
fr: Mis à jour
he: עודכן
hu: Frissítve
id: Diperbaharui
ja: 更新しました
km: បានបន្ទាន់សម័យ
ko: 업데이트됨
lt: Atnaujintas
mk: Надграден
mn: Шинэчлэгдсэн
ms: Dikemaskini
pl: Zaktualizowany
pt_pt: Atualizado
ro: Actualizat
ru: Обновлено
sk: Aktualizované
sl: Posodobljeno
sr_cs: Ažurirano
sv_se: Uppdaterad
th: อัพเดตเล้ว
tr: Güncellendi
uk: Оновлено
vi: Cập nhật

source: User Tickets
ar: تذاكر المستخدم
bg: Потребителски заявки
ca: Tickets d'usuari
da: Bruger bestillinger
el: Αιτήματα Χρήστη
et: Kasutaja piletid
fi: Käyttäjän tiketit
fr: Tickets de l'utilisateur
he: קריאות שירות של המשתמש
hu: Felhasználó hibajegyei
id: Tiket Pengguna
ja: ユーザーチケット
km: សំបុត្រចូលទស្សនារបស់អ្នកប្រើប្រាស់
ko: 사용자 티켓
lt: Naudotojo užklausos
mk: Тикети на корисниците
mn: Хэрэглэгчийн хүсэлтүүд
ms: Tiket Pengguna
pl: Zgłoszenia użytkownika
pt_pt: Pedidos de assistência do utilizador
ro: Tichetele utilizatorilor
ru: Пользовательские заявки
sk: Tikety užívateľa
sl: Uporabnikovi zahtevki
sr_cs: Korisnikovi tiketi
sv_se: Användarärenden
tr: Kullanıcı Kayıtları
uk: Заявки користувачів
vi: Thẻ người dùng

source: New tickets from the email address will be auto-rejected.
ar: أي تذاكر جديدة من عنوان البريد الإلكتروني سيتم رفضها تلقائياً.
az: E-poçt ünvanından olan yeni sorğular avtomatik olaraq rədd ediləcək.
bg: Новите заявки от този адрес за ел. поща автоматично ще бъдат отхвърляни.
ca: Nous Tickets de l'adreça de correu electrònic seràn auto-denegats.
da: Nye sager fra e-mail-adressen bliver automatisk afvist.
el: Νέα αιτήματα από την ηλεκτρονική διεύθυνση θα απορρίπτονται αυτόματα.
et: Uued piletid sellelt emaili aadressilt lükatakse automaatselt tagasi.
fi: Uuden tiketin luonti sähköpostiosoitteesta automaattisesti hylätään.
fr: Les nouveaux tickets créés à partir de l'adresse e-mail seront automatiquement rejetés.
he: קריאות שירות חדשות מכתובת הדואר האלקטרוני יידחו באופן אוטומטי.
hu: Az új hibajegyek az email címekről automatikusan visszautasításra kerülnek.
id: Tiket baru dari alamat surel akan ditolak-otomatis.
ja: そのメールアドレスからの新着チケットは自動的に拒否されます。
km: សំបុត្រថ្មីពីអាសយដ្ឋានអ៊ីមែលនេះនឹងត្រូវបានច្រានចោលដោយស្វ័យប្រវត្តិ។
ko: 이메일에서 새 티켓은 자동으로 거부됩니다.
lt: Naujos užklausos iš elektorninio pašto adreso bus automatiškai atmestos.
mk: Нови тикети од email адресата ќе бидат автоматски одбиени.
mn: Энэ имэйлээс ирэх шинэ хүсэлтүүд автоматаар цуцлагдах болно.
ms: Tiket baru daripada alamat e-mel akan secara automatik ditolak.
pl: Nowe zgłoszenia z tego adresu email będą automatycznie odrzucane.
pt_pt: Novos pedidos de assistência com origem no endereço de e-mail serão automáticamente rejeitados.
ro: Tichetele noi de la adresa de email vor fi respinse automat.
ru: Новые заявки с адреса электронной почты будут автоматически отклонены.
sk: Nové tikety z tohto emailu budú automaticky zamietnuté.
sl: Novi zahtevki iz naslova e-pošte bodo samodejno zavrnjeni.
sr_cs: Novi tiketi sa ove imejl adrese će se automatski odbijati.
sv_se: Nya ärenden från den här emailadressen kommer att auto-avvisas.
th: Ticket ใหม่จากอีเมล์จะถูกปฏิเสธโดยอัตโนมัติ
tr: E-mail adresinden gelen yeni kayıtlar otomatik olarak reddedilecek.
uk: Нові заявки з цього e-mail будуть автоматично відхилені.
vi: Thẻ mới từ địa chỉ email này sẽ được từ chối tự động.

source: Are you sure you want to send an <b>Account Activation Link</b> to <em> %s </em>?
ar: هل تريد إرسال <b>رابط تفعيل الحساب</b> إلى <em> %s </em>؟
az: <b>Hesab aktivləşdirmə linkini</b> <em> %s </em> göndərmək istədiyinizə əminsiniz?
bg: Сигурен ли сте, че желаете да изпратите <b>адрес за активация</b> до <em> %s </em>?
ca: Esteu segur que voleu enviar <b>l'enllaç per al canvi de contrasenya</b> a <em>%s</em>?
da: Er du sikker på, du ønsker at sende en <b>Kontoaktivering Link</b> til <em> %s </em>?
el: Είστε σίγουροι ότι επιθυμείτε να αποστείλετε ένα <b>Σύνδεσμο Ενεργοποίησης Λογαριασμού</b> στον <em> %s </em>;
et: Kas oled kindel, et soovid saata <b>konto aktiveerimise linki</b> kasutajale <em>%s</em>?
fi: Haluatko varmasti lähettää <b>Aktivointilinkin</b> <em>%s</em> käyttäjälle?
fr: Êtes-vous sûr de vouloir envoyer un <b>lien d'activation de compte</b> à <em>%s</em>?
he: אתה בטוח שתרצה לשלוח <b>קישור להפעלת החשבון</b> ל <em> %s </em>?
hu: Biztos vagy benne, hogy elküldesz egy <b>aktivációs linket</b> <em> %s </em> nevű felhasználónak?
id: Anda yakin untuk mengirimkan sebuah <b>Tautan Pengaktifan Akun</b> kepada <em> %s </em>?
ja: <em>%s </em>に<b>アカウントのアクティベーションリンク</b>を送信してもよろしいですか?
km: <em><b>តើអ្នកពិតជាចង់ផ្ញើសកម្មគណនីតំណភ្ជាប់ទៅកាន់%</b> s?</em>
ko: <em>%s</em>에게 <b>계정 활성화 링크</b>를 보내시겠습니까?
lt: Ar tikrai norite siųsti <b> Paskyros aktyvacijos nuorodą</b><em>%s</em>?
mk: Дали сте сигурни дека сакате да испратите <b> линк за активација на налогот</b> до <em>%s</em>?
mn: Та <em>%s</em> уруу <b>Бүртгэл идэвхжүүлэх холбоос</b> илгээхдээ итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu menghantar <b> pautan Pengaktifan Akaun </b> ke <em>%s</em>?
pl: Czy na pewno chcesz wysłać <b>link aktywacyjny</b> do <em>%s </em>?
pt_pt: Tem certeza que pretende enviar uma <b>Link de ativação de conta</b> para <em>%s</em>?
ro: Sigur doriti sa trimiteti <b>un link de activare</b> catre <em> %s </em>?
ru: Вы действительно хотите отправить <b>ссылку активации учётной записи</b> на <em>%s</em>?
sk: Ste si istý, že chcete poslať <b>aktivačný link</b> užívateľovi <em> %s </em>?
sl: Želiš poslati <b>Account Activation Link</b> <em> %s </em>?
sr_cs: Da li ste sigurni da želite da pošaljete <b>link za aktivaciju naloga</b>, <em> %s </em>?
sv_se: Är du säker på att du vill skicka en <b>Kontoaktivering Länk</b> till <em> %s </em>?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการส่ง <b>ลิงค์ยืนยันบัญชี</b> ไปยัง <em> %s </em>?
tr: <em>%s</em> için bir <b>Hesap aktivasyon linki</b> göndermek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте відправити <b>посилання активації облікового запису</b> на <em>%s</em>?
vi: Bạn có chắc muốn gửi <b> link kích hoạt tài khoản </b> tới <em>%s</em>?

source: Are you sure you want to send a <b>Password Reset Link</b> to <em> %s </em>?
ar: هل أنت واثق من رغبتك في إرسال <b>رابط إعادة تعيين كلمة المرور</b> إلى <em> %s </em>؟
az: <b>Şifrə sıfırlama linkini</b> <em> %s </em> göndərmək istədiyinizə əminsiniz?
bg: Сигурен ли сте, че желаете изпращането на <b>адрес за пресетване на парола</b> to <em> %s </em>?
ca: Esteu segur que voleu enviar <b>l'enllaç per al canvi de contrasenya</b> a <em>%s</em>?
da: Er du sikker på du vil sende et <b>Passord Nulstil Link</b> til <em> %s </em>?
el: Είστε σίγουροι ότι επιθυμείτε να αποστείλετε ένα <b>Σύνδεσμο Επαναφοράς Κωδικού</b> στον <em> %s </em>;
et: Kas oled kindel, et soovid saata <b>salasõna lähtestamise linki</b> kasutajale <em>%s</em>?
fi: Haluatko varmasti lähettää <b>Salasananvaihtolinkin</b> <em>%s</em> käyttäjälle?
fr: Êtes-vous sûr de vouloir envoyer un <b>lien de réinitialisation de mot de passe</b> à <em>%s</em>?
he: אתה בטוח שתרצה לשלוח <b>קישור לאיפוס סיסמה</b> ל <em> %s </em>?
hu: Biztos hogy szeretnél küldeni <b>Jelszóváltoztató linket</b> a <em> %s </em>?
id: Anda yakin untuk mengirim <b>Tautan hapus kata sandi</b> kepada <em>%s</em>?
ja: <em>%s </em>に<b>パスワードのリセットリンク</b>を送信してもよろしいですか?
km: <em><b>តើអ្នកពិតជាចង់ផ្ញើពាក្យសម្ងាត់មួយកំណត់ឡើងវិញតំណភ្ជាប់ទៅកាន់%</b> s?</em>
ko: <em>%s</em>에게 <b>패스워드 재설정 링크</b>를 보내시겠습니까?
lt: Ar tikrai norite siųsti <b> Slaptažodžio keitimo nuorodą</b><em>%s</em>?
mk: Дали сте сигурни дека сакате да испратите <b> линк за ресетирање на лозинка </b> за <em> %s </em>?
mn: Та <em> %s </em> уруу <b>Нууц үг сэргээх холбоос</b> илгээхдээ итгэлтэй байна уу?
ms: Adakah anda pasti anda ingin menghantar <b>Pautan Tetapan Semula Kata Laluan</b> ke <em> %s </em>?
pl: Czy na pewno chcesz wysłać <b>link resetu hasła </b> do <em>%s </em>?
pt_pt: Tem certeza que pretende enviar uma <b>Link de recuperação de palavra-passe</b> para <em>%s</em>?
ro: Sunteti sigur ca doriti sa trimiteti un <b>link de resetare parola</b> la <em> %s </em>?
ru: Вы действительно хотите отправить <b>ссылку для сброса пароля</b> на <em>%s</em>?
sk: Ste si istý, že chcete poslať <b>reset hesla</b> užívateľovi <em> %s </em>?
sl: Želiš poslati <b>Password Reset Link</b> <em> %s </em>?
sr_cs: Da li ste sigurni da želite da pošaljete <b>link za resetovanje lozinke</b>, <em> %s </em>?
sv_se: Är du säker att du vill skicka en <b>Ny lösenords länk</b> till <em> %s </em>?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการส่ง <b>ลิงค์เปลี่ยนแปลงรหัสผ่าน</b> ไปยัง <em> %s </em>?
tr: <em>%s</em> için bir <b>Şifre Sıfırlama Linki</b> göndermek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте відправити <b>посилання для зміни паролю</b> на <em>%s</em>?
vi: Bạn có chắc muốn gửi <b>link cài đặt lại mật khẩu </b> tới<em>%s</em>?

source: Import
ar: إستيراد
az: İdxal
bg: Импорт
ca: Importar
da: Importer
el: Εισαγωγή
et: Impordi
fi: Tuo tiedot
fr: Importer
he: יבא
id: Impor
ja: インポート
km: នាំចូល
ko: 가져오기
lt: Importuoti
mk: Вметни
mn: Импорт хийх
pl: importuj
pt_pt: Importar
ro: Importa
ru: Импорт
sl: Uvoz
sr_cs: Uvoz
sv_se: Importera
tr: İçe al
uk: Імпорт
vi: Nhập

source: Add to Organization
ar: أضف إلى المنشأة
az: Təşkilata əlavə etmək
bg: Добави към организация
ca: Afegir a l'Organització
da: Tilføj til Organization
el: Προσθήκη στον Οργανισμό
et: Lisa ettevõttele
fi: Lisää Organisaatio
fr: Ajouter à Organisation
he: הוסף לארגון
hu: Szervezet hozzáadása
id: Tambah ke Organisasi
ja: 組織へ追加
km: បន្ថែមទៅអង្គការ
ko: 조직에 추가
lt: Pridėti į organizaciją
mk: Додади на Организација
mn: Байгууллагад нэмэх
ms: Tambah kepada Organisasi
pl: Dodaj do organizacji
pt_pt: Adicionar à Organização
ro: Adauga la Organizatie
ru: Добавить в организацию
sk: Pridať do organizácie
sl: Dodaj organizaciji
sr_cs: Dodati organizaciji
sv_se: Lägg till en Organisation
th: เพิ่มไปยังองค์กร
tr: Organizasyona Ekle
uk: Додати до організації
vi: Thêm tổ chức mới

source: Unlock
ar: إلغاء التجميد
az: Kilidi açmaq
bg: Отключи
ca: Desbloqueja
da: låse op
el: Ξεκλείδωμα
et: Ava
fi: Avaa
fr: Déverrouiller
he: בטל נעילה
hu: Feloldás
id: Membuka kuncian
ja: 解除
km: ដោះសោ
ko: 잠금 해제
lt: Atrakinti
mk: Отклучи
mn: Нээх
ms: Buka kunci
pl: Odblokuj
pt_pt: Desbloquear
ro: Deblocheaza
ru: Разблокировать
sk: Odomknúť
sl: Odkleni
sr_cs: Otključavanje
sv_se: Lås Upp
th: ปลดล๊อค
tr: Kilit Aç
uk: Розблокувати
vi: Mở Khóa

source: No users found!
ar: لم يتم العثور على مستخدمين!
az: İstifadəçilər tapılmadı!
bg: Не са намерени потребители!
ca: ¡No s'ha trobat cap usuari!
da: Ingen brugere fundet!
el: Δεν εντοπίστηκαν χρήστες!
et: Kasutajaid ei leitud!
fi: Käyttäjiä ei löytynyt!
fr: Aucun utilisateur trouvé !
he: לא נמצאו משתמשים!
hu: Nem találtam felhasználókat!
id: Pengguna tak ditemukan!
ja: ユーザーが見つかりません!
km: គ្មានអ្នកប្រើបានរកឃើញ!
ko: 사용자를 찾을 수 없습니다.
lt: Nerasta naudotojų!
mk: Не се пронајдени корисниците!
mn: Хэрэглэгч олдсонгүй!
ms: Tiada pengguna dijumpai!
pl: Nie znaleziono użytkowników!
pt_pt: Nenhum utilizador encontrado!
ro: Nu au fost găsiți utilizatori!
ru: Пользователи не найдены!
sk: Žiadni užívatelia neboli nájdení!
sl: Ne najdem uporabnikov!
sr_cs: Korisnik nije pronađen!
sv_se: Inga användare hittades!
th: ไม่พบผู้ใช้งาน
tr: Hiç bir kullanıcı bulunamadı!
uk: Користувачів немає!
vi: Không tìm thấy người dùng!

source: Ticket doesn't have any collaborators.
ar: التذكرة لا تحتوي على أي متعاونين.
az: Sorğunun əməkdaşları yoxdur.
bg: Заявката няма никакви съавтори.
ca: El Ticket no té cap col·laborador.
da: Bestilling har ikke nogen samarbejdspartnere.
el: Το Δελτίο δεν έχει συνεργάτες.
et: Piletil ei ole kaastöötajaid.
fi: Tiketillä ei ole yhtään omistajaa.
fr: Le ticket n'a pas de collaborateurs.
he: לפניה זו אין שיוכים.
hu: Nincsenek közreműködők ehhez a hibajegyhez .
id: Ticket tidak memiliki anggota pelaksana.
ja: チケットに協力者がいません。
km: សំបុត្រមិនមានអ្នកសហការណាមួយឡើយ។
ko: 티켓의 공동작업자가 없습니다.
lt: Užklausa neturi bendradarbių.
mk: Тикетот нема соработници.
mn: Хүсэлт дээр хамтрагч байхгүй байна.
ms: Tiket tidak mempunyai mana-mana rakan usaha sama.
pl: Zgłoszenie nie ma żadnych współuczestników.
pt_pt: Pedido de assistência não tem colaboradores.
ro: Tichetul nu are colaboratori.
ru: Заявка не имеет каких-либо соавторов.
sk: Tiket nemá žiadneho príjemcu.
sl: Zahtevek nima sodelavcev.
sr_cs: Tiket nema nikakvih saradnika.
sv_se: Ärendet har ingen ansluten medarbetare..
th: Ticket ไม่มีผู้เข้าร่วม
tr: Kaydın hiç katılımcısı yok.
uk: Заявка не має яких-небудь співавторів.
vi: Thẻ không có cộng tác viên.

source: Manage Collaborators
ar: إدارة المتعاونين
az: Əməkdaşları idarə etmək
bg: Управление на съавтори
ca: Gestionar col·laboradors
da: Administrere samarbejdspartnere
el: Διαχείριση Συνεργατών
et: Halda kaastöötajaid
fi: Hallinnoi Omistajia
fr: Gérer les collaborateurs
he: נהל שותפי עריכה
hu: Közreműködők menedzselése
id: Mengatur anggota pelaksana
ja: 協力者の管理
km: គ្រប់គ្រងសហការី
ko: 공동작업자 관리
lt: Tvarkyti bendradarbius
mk: Управување со соработници
mn: Хамтрагч нэмж/хасах
ms: Mengurus Rakan Usaha Sama
pl: Zarządzaj współuczestnikami
pt_pt: Gerir Colaboradores
ro: Administrează colaboratorii
ru: Управление соавторами
sk: Definícia príjemcov
sl: Upravljaj sodelavce
sr_cs: Uredi saradnike
sv_se: Hantera medarbetare
th: จัดการผู้เข้าร่วม
tr: Katılımcıları Yönet
uk: Керування співавторами
vi: Quản lý cộng tác viên

source: Add Collaborator
ar: إضافة متعاون
az: Əməkdaş əlavə etmək
bg: Добавяне на съавтор
ca: Afegir un col·laborador
da: Tilføj samarbejdspartner
el: Προσθήκη Συνεργάτη
et: Lisa kaastöötaja
fi: Lisää Omistaja
fr: Ajouter un collaborateur
he: הוסף שותף עריכה
hu: Közreműködők hozzáadása
id: Menambah anggota pelaksana
ja: 協力者の追加
km: បន្ថែមសហការី
ko: 공동작업자 추가
lt: Pridėti bedradarbį
mk: Додавање соработник
mn: Хамтрагч нэмэх
ms: Tambah Rakan Usaha Sama
pl: Dodaj współuczestnika
pt_pt: Adicionar Colaborador
ro: Adauga Colaborator
ru: Добавить соавтора
sk: Pridať príjemcu
sl: Dodaj sodelavca
sr_cs: Dodaj saradnika
sv_se: Lägg till medarbetare
th: เพิ่มผู้เข้าร่วม
tr: Katılımcı Ekle
uk: Додати співавтора
vi: Thêm cộng tác viên

source: Ticket Collaborators
ar: تذكرة متعاونيين
az: Sorğu əməkdaşları
bg: Съавтори на заявки
ca: col·laboradors del Ticket
da: Sags samarbejdspartnere
el: Συνεργάτες Δελτίου
et: Pileti kaastöötajad
fi: Tiketin Omistajat
fr: Ticket de collaborateurs
he: שותפי עריכה בקריאת השירות
hu: Hibajegy közreműködők
id: Pelaksana Tiket
ja: チケットの協力者
km: សហការសំបុត្រ
ko: 티켓 공동작업자
lt: Užklausos bendradarbiai
mk: Тикет соработници
mn: Хүсэлтийн хамтрагч
ms: Rakan Usaha Sama Tiket
pl: Współuczestnicy zgłoszenia
pt_pt: Colaboradores do pedido de assistência
ro: Colaboratori Tichet
ru: Соавторы Заявки
sk: Príjemcovia tiketu
sl: Sodelavci na zahtevku
sr_cs: Saradnici tiketa
sv_se: Ärendemedarbetare
tr: Kayıt Katılımcıları
uk: Співавтори заявки
vi: Thẻ cộng tác viên

source: Add New Collaborator
ar: إضافة متعاون جديد
az: Yeni əməkdaş əlavə etmək
bg: Добавяне на нов съавтор
ca: Afegir un nou col·laborador
da: Tilføj nye samarbejdspartner
el: Προσθήκη Νέου Συνεργάτη
et: Lisa uus kaastöötaja
fi: Lisää uusi Omistaja
fr: Ajouter un nouveau collaborateur
he: הוסף שותף עריכה חדש
hu: Közreműködők hozzáadása
id: Menambahkan pelaksana baru
ja: 新しい協力者を追加
km: បន្ថែមសហការីថ្មី
ko: 새 공동작업자 추가
lt: Pridėti naują bendradarbį
mk: Додавање нов соработник
mn: Шинэ хамтрагч нэмэх
ms: Tambah Rakan Usaha Sama
pl: Dodaj nowego współuczestnika
pt_pt: Adicionar novo colaborador
ro: Adauga Colaborator Nou
ru: Добавить нового соавтора
sk: Pridať nového príjemcu
sl: Dodaj novega sodelavca
sr_cs: Dodaj novog saradnika
sv_se: Lägg till ny medarbetare
tr: Yeni İşbirlikçi Ekle
uk: Додати нового співавтора
vi: Thêm cộng tác viên mới

source: You have made changes that you need to save.
ar: لقد قمت بإجراء تعديلات تحتاج لحفظها.
az: Saxlanması lazım olan dəyişikliklər etmisiniz.
bg: Направили сте промени, които трябва да запишете.
ca: Has fet canvis que necessesites guardar.
da: Du har foretaget ændringer, du skal gemme.
el: Έχετε πραγματοποιήσει αλλαγές τις οποίες πρέπει να αποθηκεύσετε.
et: Sa oled teinud muudatusi, mida peab veel salvestama.
fi: Olet tehnyt muutoksia jotka täytyy tallentaa.
fr: Vous avez fait des modifications que vous devez enregistrer.
he: ביצעת שינויים שעליך לשמור.
hu: A változtatások érvénybeléptetéséhez menteni szükséges.
id: Anda memiliki perubahan yang harus disimpan.
ja: 保存する必要のある変更があります。
km: អ្នកបានធ្វើការផ្លាស់ប្តូរដែលអ្នកត្រូវការដើម្បីរក្សាទុក។
ko: 저장해야 할 변경사항이 있습니다
lt: Jūs atlikote pakeitimus, kuriuos turite išsaugoti.
mk: Вие ги имате направено промените кои треба да ги зачувате.
mn: Та хадгалах шаардлагатай өөрчлөлт хийсэн байна.
ms: Anda telah membuat perubahan yang anda perlu simpan.
pl: Zrobiłeś zmiany, które powinieneś zapisać.
pt_pt: Fez alterações que necessita guardar.
ro: Ati facut schimbari ce trebuiesc salvate.
ru: Вы сделали изменения, которые нужно сохранить.
sk: Vykonali ste zmeny, ktoré by mali byť uložené.
sl: Izvedel si spremembe, ki jih moraš shraniti.
sr_cs: Izvršene su promene koje morate sačuvati.
sv_se: Du har gjort ändringar som måste sparas.
th: ข้อมูลของคุณได้ถูกเปลี่ยนแปลง กรุณาบันทึกข้อมูล
tr: Kaydetmeniz gereken değişiklikler yaptınız.
uk: Ви зробили зміни, які потрібно зберегти.
vi: Bạn phải thay đổi nếu cần lưu.

source: Bro, not sure how you got here!
ar: عزيزي، يبدو أنك لست متأكداً كيف وصلت إلى هنا!
az: Bura necə gəldiyinizi bilmirik!
bg: Братле, чудно как си попаднал тук!?!
ca: ¡Germà, no estic segur de com has arribat aquí!
da: Bro, ikke sikker på hvordan du kom her!
el: Χμμ, δεν ξέρουμε πώς καταφέρατε να φτάσετε εδώ!
et: Sõber, ma ei ole päris kindel, kuidas sa siia sattusid!
fi: En tiedä kuinka jouduit tänne!
fr: Hey mon frère, je ne sais pas comment tu es arrivé ici !
he: לא ברור איך הגעתם לפה!
hu: Tesó nem vagy benne biztos hogy , hogy kerültél ide !
id: Kawan, entah kenapa bisa kena masalah ini!
ja: エラーがあります!
km: លោកប្រាណ, មិនប្រាកដថាតើអ្នកបានទទួលនៅទីនេះ!
ko: 비인가된 허용되지 않는 접근입니다!
lt: Brolau, nežinau kaip jūs atsiradote čia!
mk: Но, не сме сигурни како сте завршиле овде!
mn: Хмм, таныг яагаад энд тулсаныг мэдэхгүй байна.
ms: Bro, tidak pasti bagaimana anda sampai di sini!
pl: Bracie, nie wiem, jak się tu dostałeś!
ro: Frate, nu stiu cum ai ajuns aici!
ru: Братан, не уверен, как ты попал сюда!
sk: Ajaj, skutočne neviem ako ste sa sem dostali!
sl: Nimam pojma, kako si prišel sem!
sr_cs: Brate, nemam pojma kako si završio ovde!
sv_se: Kompis, jag vet inte hur du hittade hit!
tr: Birader, buaraya nasıl ulaştın gerçekten bilmiyorum!
uk: Братан, не зрозуміло, як ти потрапив сюди!
vi: Không thể biết được làm cách nào mà bạn đến được đây nữa!

source: Manage Content
ar: إدارة المحتوى
az: Kontenti idarə etmək
bg: Управление на съдържанието
ca: Gestionar el contingut
da: Administrér indhold
el: Διαχείριση Περιεχομένου
et: Halda sisu
fi: Hallinnoi Sisältöä
fr: Gérer le contenu
he: נהל תוכן
hu: Tartalom szerkesztése
id: Mengatur isi
ja: コンテンツの管理
km: គ្រប់គ្រងមាតិកា
ko: 컨텐츠 관리
lt: Valdyti turinį
mk: Управување со содржина
mn: Агуулгыг тохируулах
ms: Urus Kandungan
pl: Zarządzaj treścią
pt_pt: Gerir conteúdo
ro: Administreaza Continut
ru: Управление контентом
sk: Definícia obsahu
sl: Upravljanje vsebine
sr_cs: Upravljanje sadržajem
sv_se: Hantera innehåll
th: จัดการข้อมูล
tr: İçeriği Düzenle
uk: Керування контентом
vi: Quản lý nội dung

source: Field Configuration
ar: ضبط الحقل
az: Sahə konfiqurasiyası
bg: Конфигуриране на поле
ca: Configuració del camp
da: Feltet konfiguration
el: Διαμόρφωση Πεδίου
et: Välja konfiguratsioon
fi: Kentän Asetukset
fr: Configuration de champ
he: הגדרת שדה
hu: Mező konfiguráció
id: Konfigurasi isian
ja: フィールドの設定
km: ការកំណត់រចនាសម្ព័ន្ធវាល
ko: 필드 설정
lt: Lauko konfigūracija
mk: Конфигурација на полиња
mn: Хэсгийн тохиргоо
ms: Konfigurasi bidang
pl: Konfiguracja pola
pt_pt: Configuração do campo
ro: Configurarea câmpurilor
ru: Конфигурация поля
sk: Konfigurácia poľa
sl: Konfiguracija polja
sr_cs: Konfiguraciona polja
sv_se: Fältkonfiguration
th: กำหนดค่าฟิลด์
tr: Kısım Ayarları
uk: Налаштування поля
vi: Cấu hình trường

source: Help Text
ar: نص المساعدة
az: Kömək mətni
bg: Помощен текст
ca: Text d'ajuda
da: Hjælpetekst
el: Κείμενο Βοήθειας
et: Abitekst
fi: Ohjeteksti
fr: Texte d'aide
he: טקסט עזרה
hu: Súgó szöveg
id: Kalimat bantuan
ja: ヘルプテキスト
km: អត្ថបទជំនួយ
ko: 도움말 텍스트
lt: Pagalbos tekstas
mk: Текст со помош
mn: Туслах текст
ms: Teks Bantuan
pl: Tekst pomocy
pt_pt: Texto de ajuda
ro: Textul de ajutor
ru: Текст справки
sk: Text nápovědy
sl: Besedilo pomoči
sr_cs: Pomoćni tekst
sv_se: Hjälptext
th: ข้อความวิธีใช้
tr: Yardım Metni
uk: Текст допомоги
vi: Văn bản trợ giúp
