Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: No fields set up
ar: لاحقول مُعده
az: Quraşdırılmış sahə yoxdur
bg: Няма настроени полета
ca: No se han establït els camps
da: Ingen felter oprettet
el: Δεν έχουν διαμορφωθεί πεδία
et: Ühtegi välja pole seadistatud
fi: Ei kenttiä asetettavaksi
fr: Aucun champ configuré
he: לא הוגדרו שדות
hu: Nincsenek beállított mezők
id: Belum pasang fields
ja: フィールドが設定されていません
km: គ្មានវាលបង្កើតឡើង
ko: 필드가 설정되어 있지 않습니다
lt: Nėra nustatytų laukų
mk: Нема поставени полиња
mn: Тохиргоо хийсэн хэсэг байхгүй байна
ms: Tiada bidang ditubuhkan
pl: Brak ustawionych pól
pt_pt: Não há campos a configurar
ro: Nici un camp setat
ru: Нет настроенных полей
sk: Žiadne pole nie je nastavené
sl: Nobeno polje ni nastavljeno
sr_cs: Ni jedno polje nije podešeno
sv_se: Inga fält uppdefinierade
th: ไม่กำหนดค่า
tr: Boş alanı ayarla
uk: Немає налаштованих полів
vi: Không có trường nào được cài đặt

source: (Five characters min)
ar: (5 أحرف على الأقل)
az: (ən azı 5 simvol)
bg: (Мин. 5 символа)
ca: (Cinc caràcters min)
da: (Fem tegn min)
el: (Τουλάχιστον πέντε χαρακτήρες)
et: (vähemalt viis märki)
fi: (Viisi merkkiä vähintään)
fr: (5 caractères min)
he: (חמש צווים דקה)
hu: (minimum 5 karakter)
id: (Minimal 5 karakter)
ja: (最小5文字)
km: (តួអក្សរទាំងប្រាំនាទី)
ko: (최소 5글자)
lt: (Mažiausiai penki simboliai)
mk: (Минимум 5 карактери)
mn: (Хамгийн багадаа 5 тэмдэгт)
ms: (min lima aksara)
pl: (minimum 5 znaków)
pt_pt: (Mínimo 5 caracteres)
ro: (Minim cinci caractere)
ru: (Мин. 5 символов)
sk: (najmenej päť znakov)
sl: (minimalno pet znakov)
sr_cs: (Najmanje pet karaktera)
sv_se: (Minst fem tecken)
th: (5 ตัวอักษรเป็นอย่างน้อย)
tr: (Beş karakter dk)
uk: (Мінімум 5 символів)
vi: ( ít nhất 5 kí tự)

source: (type not set)
ar: (نوع وليس مجموعة)
az: (tip quraşdırılmayıb)
bg: (не е установлен тип)
ca: (tipus no configurat)
da: (type ikke angivet)
el: (δεν έχει οριστεί τύπος)
et: (tüüpi pole)
fi: (tyyppiä ei annettu)
fr: (type non défini)
he: (הקלדה לא מוגדרת)
hu: (típus nincs megadva)
id: (tipe belum ada)
ja: (タイプが設定されていません)
km: (ប្រភេទមិនបានកំណត់)
ko: (유형 설정 안됨)
lt: (nenustatytas tipas)
mk: (не е поставен тип)
mn: (төрөлийг тохируулаагүй)
ms: (jenis tidak ditetapkan)
pl: (nie ustawiony typ)
pt_pt: (tipo não definido)
ro: (tipul nu este setat)
ru: (тип не указан)
sk: (typ nie je nastavený)
sl: (tip ni definiran)
sr_cs: (tip nije podešen)
sv_se: (typ inte angivet)
th: (ไม่กำหนดชนิด)
tr: (türü ayarlı değil)
uk: (тип не встановлений)
vi: ( không cài đặt định dạng)

source: Username must have at least two (2) characters
ar: اسم المستخدم لابد ان يحتوي ( حرفين ) على الاقل
az: İstifadəçi adı ən azı iki (2) simvol olmalıdır
bg: Потребителското име трябва да съдържа поне два (2) символа
ca: Nom d'usuari ha de tenir com a mínim dos (2) caràcters
da: Brugernavnet skal have mindst to (2) tegn
el: Το όνομα χρήστη πρέπει να αποτελείται τουλάχιστον από δύο (2) χαρακτήρες
et: Kasutajanimi peab olema vähemalt kahe (2) märgi pikkune
fi: Käyttäjänimessä täytyy olla vähintään (2) merkkiä
fr: Le nom d'utilisateur doit comprendre au moins deux (2) caractères
he: שם המשתמש חייב לכלול לפחות שתי תווים
hu: Felhasználó névnek legalább 2 karakter hosszúnak kell lennie
id: Username minimal ada dua (2) karakter
ja: ユーザー名には少なくとも2文字必要です
km: ឈ្មោះអ្នកប្រើត្រូវតែមានយ៉ាងហោចណាស់ពីរ (2) តួអក្សរ
ko: 사용자명은 최소한 두 (2) 자 이상이어야 합니다.
lt: Vartotojo vardas turi būti mažiausiai dviejų (2) simbolių
mk: Корисничкото име мора да има најмалку два (2) карактери
mn: Нэвтрэх нэр хамгийн багадаа 2 тэмдэгттэй байна
ms: Nama pengguna mesti sekurang-kurangnya dua (2) aksara
pl: Nazwa użytkownika musi mieć co najmniej 2 znaki
pt_pt: Nome de utilizador deve ter pelo menos dois (2) caracteres
ro: Numele de utilizator trebuie sa aiba macar doua (2) caractere
ru: Имя пользователя должно содержать не менее двух (2) символов
sk: Meno užívateľa musí mať najmenej 2 znaky
sl: Uporabniško ime mora vsebotavit min. dva znaka
sr_cs: Korisničko ime mora sadržati najmanje dva(2) znaka
sv_se: Användarnamn måste innehålla minst två (2) tecken
th: ชื่อผู้ใช้ต้องมีอักขระอย่างน้อยสอง (2) ตัวอักษร
tr: Kullanıcı adı en az iki (2) karakter olmalıdır
uk: Логін повинен бути не менше двох (2) символів
vi: Tên người dùng phải có ít nhất 2 kí tự

source: Username contains invalid characters
ar: اسم المستخدم يحتوي على احرف غير صالحة
az: İstifadəçi adı yanlış simvollar təşkil edir
bg: Потребителско име съдържа невалидни символи
ca: Nom d'usuari conté caràcters no vàlids
da: Brugernavnet indeholder ugyldige tegn
el: Το όνομα χρήστη περιέχει μη έγκυρους χαρακτήρες
et: Kasutajanimes on valed märgid
fi: Käyttäjänimi sisältää virheellisiä merkkejä
fr: Le nom d'utilisateur contient des caractères non valides
he: שם המשתמשים מכיל תווים שגויים
hu: A felhasználónév érvénytelen karaktereket tartalmaz
id: Username mengandung karakter yang tidak tepat
ja: ユーザー名に無効な文字が含まれています
km: ឈ្មោះអ្នកប្រើមានតួអក្សរមិនត្រឹមត្រូវ
ko: 사용자명에 유효하지 않은 문자가 포함되어 있습니다
lt: Vartotojo vardas turi neleistinų simbolių
mk: Корисничкото име содржи невалидни карактери
mn: Нэвтрэх нэр буруу тэмдэгт агуулсан байна
ms: Nama pengguna mengandungi aksara tidak sah
pl: Nazwa użytkownika zawiera niedozwolone znaki
pt_pt: Nome de utilizador contém caracteres inválidos
ro: Numele de utilizator contine caractere invalide
ru: Имя пользователя содержит недопустимые символы
sk: Meno užívateľa obsahuje neplatné znaky
sl: Uporabniško ime vsebino nepravilne znake
sr_cs: Korisničko ime sadrži nedopuštene znakove
sv_se: Användarnamnet innehåller ogiltiga tecken
th: ชื่อประกอบด้วยอักขระที่ไม่ถูกต้อง
tr: Kullanıcı adı geçersiz karakterler içeriyor
uk: Логін містить заборонені символи
vi: Tên người dùng bao gồm kí tự không cho phép

source: Unknown object for "%s" tag
ar: كائن غير معروف لوسم "%s"
az: "%s" teqi üçün naməlum obyekt
bg: Неизвестен обект за тага "%s"
ca: Objecte desconegut per l'etiqueta de "%s"
da: Ukendt objekt for "%s" tag
el: Άγνωστο αντικείμενο για το στοιχείο "%s"
et: Tundmatu objekt "%s" märgendile
fi: Tuntematon objekti "%s" merkille
fr: Objet inconnu pour le tag "%s"
he: נושא לא ידוע עבור "%s" התיוג
hu: Ismeretlen tárgy a %s címkére
id: Objek tidak diketahui untuk "%s" tag
ja: "%s" タグの不明なオブジェクト
km: វត្ថុមិនស្គាល់សម្រាប់ស្លាក "%s"
ko: "%s" 태그의 알 수 없는 오브젝트
lt: Nežinomas objektas "%s" žymai
mk: Непознат објект за "%s" ознака
mn: "%s" шошго байхгүй байна
ms: Objek tidak diketahui untuk tag "%s"
pl: Nieznany obiekt dla "%s" tagu
pt_pt: Objeto desconhecido para a tag "%s"
ro: Obiect necunoscut pentru eticheta „%s”
ru: Неизвестный объект для тега "%s"
sk: Neznámy objekt pre "%s" tag
sl: Neznani objekt za oznako "%s"
sr_cs: Nepoznati objekt za "%s" oznaku
sv_se: Okänt objekt för taggen "%s"
th: วัตถุไม่รู้จักสำหรับแท็ก "%s"
tr: "%s" etiketi için bilinmeyen nesne
uk: Невідомий об'єкт тегу "%s"
vi: Chủ đề vô danh cho tag %s

source: XML error: %1$s at line %2$d:%3$d
ar: خطأ XML : %1$s في السطر %2$d:%3$d
az: XML xəta: %1$s %2$d:%3$d sırasında
bg: XML грешка: %1$s на ред %2$d:%3$d
ca: Error d'XML: %1$s a línia %2$d:%3$d
da: XML-fejl: %1$s på linje %2$d: %3$d
el: Σφάλμα XML: %1$s στη γραμμή %2$d:%3$d
et: XML viga:%1$s real %2$d:%3$d
fi: XML virhe: %1$s rivissä %2$d:%3$d
fr: Erreur XML : %1$s à la ligne %2$d:%3$d
he: XML שגיאת: %1$s בשורה %2$d:%3$d
hu: XML hiba: %1$s a %2$d:%3$d sornál
id: XML salah di: %1$s baris %2$d:%3$d
ja: XMLエラー: %1$s 行%2$d:%3$d
km: កំហុសឯកសារ XML:% 1 $ s បាននៅបន្ទាត់% 2 $ d:% 3 $ d
ko: XML 오류: %1$s %2$d:%3$d줄
lt: XML klaida: %1$s eilutėje%2$d:%3$d
mk: XML грешка: %1$s на линија %2$d:%3$d
mn: XML алдаа: %1$s мөр дээр %2$d:%3$d
ms: Ralat XML: %1$s di garisan %2$d:%3$d
pl: Błąd XML: %1$s w linii %2$d:%3$d
pt_pt: Erro XML: %1$s na linha %2$d %3$d
ro: Eroare XML: %1$s în linia %2$d: %3$d
ru: Ошибка XML: %1$s в строке %2$d:%3$d
sk: XML error: %1$s na riadku %2$d:%3$d
sl: XML napaka: %1$s v vrstici %2$d:%3$d
sr_cs: XML greška: %1$s na liniji %2$d:%3$d
sv_se: XML-fel: %1$s på rad %2$d:%3$d
th: ข้อผิดพลาด XML: %1$s ที่บรรทัด 2$ d: %3$d
tr: XML Hatası: %1$s, satır %2$d: %3$d
uk: Помилка XML: %1$s на строчці %2$d:%3$d
vi: Lỗi XML:%1$s trên dòng%2$d:%3$d

source: Email Access Link
ar: رابط الوصول للبريد الإلكتروني
az: Giriş linki göndərmək
bg: Връзка за достъп чрез имейл
ca: Enllaç d'accés de correu electrònic
da: E-mail adgangslink
el: Αποστολή συνδέσμου πρόσβασης μέσω email
et: Sisselogimise link e-postis
fi: Kirjaudu
fr: Lien d'accès courriel
he: שלח לי קישור לדוא"ל
hu: Hivatkozás küldése
id: Kirim Tautan ke Email
ja: メールアクセスリンク
km: អ៊ីម៉ែលការចូលដំណើរតំណ
ko: 이메일 접속 링크
lt: Elektroninio pašto prieigos nuoroda
mk: Испрати ми Email со линк за пристап
mn: Холбоосыг мэйлээр илгээх
ms: Pautan akses e-mel
pl: Wyślij e-mail z dostępem
pt_pt: Link de acesso ao e-mail
ro: Trimite link
ru: Отправить ссылку для доступа
sk: Zaslať odkaz na prístup
sl: Pošlji email s povezavo na zahtevek
sr_cs: Veza za pristup imejlu
sv_se: Skicka länk via e-post
th: เข้าสู่ระบบ
tr: Formu Gönder
uk: Надіслати посилання для доступу
vi: Link truy cập email

source: View Ticket
ar: مشاهدة التذكرة
az: Sorğuya baxmaq
bg: Преглед на заявката
ca: Vore el Ticket
da: Se sag
el: Εμφάνιση Δελτίου
et: Vaata piletit
fi: Katso Tiketti
fr: Afficher le ticket
he: צפה בקריאה
hu: Hibajegy megtekintése
id: Lihat Tiket
ja: チケットの表示
km: មើលសំបុត្រ
ko: 티켓 보기
lt: Peržiūrėti užklausą
mk: Преглед на тикет
mn: Хүсэлтийг харах
ms: Lihat Tiket
pl: Zobacz zgłoszenie
pt_pt: Ver pedido de assistência
ro: Vezi tichet
ru: Просмотреть Заявку
sk: Zobraziť tiket
sl: Poglej zahtevek
sr_cs: Pogledaj tiket
sv_se: Visa ärende
th: ดู TICKET
tr: Kaydı Görüntüle
uk: Перегляд заявки
vi: Nhìn lệnh

source: Please provide your email address and a ticket number.
ar: يرجى توفير عنوان البريد الإلكتروني ورقم التذكرة.
az: Xahiş edirik e-poçt ünvanı və sorğu nömrənizi qeyd edin.
bg: Моля, въведете своя адрес за електронна поща и номер на заявката.
ca: Indiqueu l'adreça electrònica i un nombre de Ticket.
da: Angiv din e-mail-adresse og et sagsnummer.
el: Παρακαλούμε πληκτρολογήστε την ηλεκτρονική σας διεύθυνση και ένα αριθμό δελτίου.
et: Palun sisesta oma emaili aadress ja pileti number.
fi: Voit tarkastella palvelupyyntöä syöttämällä tiedot alla oleviin kenttiin.
fr: Veuillez fournir votre adresse e-mail et un numéro de ticket.
he: אנא הקלד את כתובת המייל שלך ואת מספר הקריאה
hu: Kérem adja meg az emailcímét és egy hibajegy számot.
id: Mohon masukan alamat email dan nomor tiket Anda.
ja: メールアドレスとチケット番号を入力してください。
km: សូមផ្ដល់នូវអាសយដ្ឋានអ៊ីម៉ែលនិងលេខសំបុត្ររបស់អ្នក។
ko: 이메일 주소와 티켓 번호를 입력하세요.
lt: Prašome pateikti savo elektroninio pašto adresą ir užklausos numerį.
mk: Ве молиме внесете ги вашата email адреса и бројот на тикетот.
mn: Имэйл хаяг болон хүсэлтийн дугаараа оруулна уу.
ms: Sila berikan alamat e-mel dan nombor tiket anda.
pl: Proszę wprowadzić adres e-mail oraz numer zgłoszenia.
pt_pt: Por favor indique o seu e-mail e um número de pedido de assistência.
ro: Te rog sa furnizezi adresa de e-mail si un numar de tichet.
ru: Пожалуйста, укажите свой адрес электронной почты и номер заявки.
sk: Zadajte vašu emailovú adresu a číslo tiketu (požiadavky).
sl: Vpišite email naslov in številko zahtevka.
sr_cs: Molimo Vas da unesete svoju email adresu i broj zahteva za tehničku podršku.
sv_se: Ange din e-postadress och ett ärendenummer.
th: กรุณาใส่ Email ของคุณ และ Ticket Number
tr: Açmış Olduğunuz Destek Talebinize Ait Bilgileri Aşağıda ki Alana Giriniz.
uk: Зазначте, будь-ласка, адресу своєї ел.пошти та номер заявки.
vi: Hãy cung cấp địa chỉ email và mã số của lệnh.

source: An access link will be emailed to you.
ar: سوف نقوم بإرسال رابط الوصول الى بريدك الالكتروني.
az: Giriş linki e-poçtunuza göndəriləcək.
bg: Връзката за достъп ще Ви бъде изпратена по имейла.
ca: Un enllaç d'accés serà enviat a vostè.
da: Et adgangslink vil blive sendt til dig.
el: Ένας σύνδεσμος πρόσβασης θα σας σταλεί μέσω email.
et: Link sisenemiseks saadetakse Sulle e-postiga.
fi: Käyttöoikeus-linkki lähetetään sinulle sähköpostitse.
fr: Un liens d'accès vous vous sera envoyé.
he: לינק גישה ישלח אלייך
hu: Hozzáférést küldünk neked e-mailben.
id: Sebuah tautan akan dikirim ke email Anda.
ja: アクセスリンクがメールで配信されます。
km: តំណភ្ជាប់ការចូលដំណើរការមួយនឹងត្រូវបានផ្ញើតាមអ៊ីមែលទៅកាន់អ្នក។
ko: 접속을 위한 링크가 이메일로 전달됩니다.
lt: Prieigos nuoroda bus išsiųsta jums elektroniniu paštu.
mk: Ќе ви биде испратен email со линк за пристап.
mn: Хандах холбоосыг бид таны имэйл хаягаар илгээх болно.
ms: Pautan akses akan dihantar ke e-mel anda.
pl: Wiadomość z danymi dostępowymi zostanie wysłana.
pt_pt: Um link será enviado por e-mail para si.
ro: Un link de acces iti va fi trimis prin email.
ru: Ссылка для доступа будет отправлена Вам на Email.
sk: Odkaz pre prístup bude zaslaný emailom.
sl: Povezava do zahtevka vam bo poslana na email.
sr_cs: Link za pristup će Vam biti poslat na email adresu.
sv_se: En länk kommer att skickas till dig vid e-post.
th: จากนั้นตรวจสอบ Email ระบบจะส่ง Link ไปที่ Email ของคุณ
tr: Talebinize Ait Bilgiler E-Posta Hesabınıza Gönderilecektir.
uk: Посилання для доступу буде Вам надіслано електронною поштою.
vi: Link truy cập sẽ được gửi về email.

source: This will sign you in to view your ticket.
ar: سيقوم هذا بتسجيل الدخول لك لتشاهد تذكرتك.
az: Bu giriş sorğunuza baxmaq üçündür.
bg: Това ще Ви вкара в системата, за да прегледате вашата заявка.
ca: Això el signarà veure el seu Ticket.
da: Dette logger dig ind for at se din sag.
el: Με αυτή την ενέργεια θα συνδεθείτε για να εμφανίσετε το δελτίο σας.
et: See logib Sind sisse, et oma piletit näha.
fi: Kirjautumalla näet tikettisi.
fr: Cela permettra de vous connecter afin d'afficher votre ticket.
he: הרשמה לצפייה בכרטיס שלך.
hu: Ezzel a linkkel bejelentkezhet a hibajegye megtekintéséhez.
id: Ini akan memperlihatkan tiket anda.
ja: これによりサインインしてチケットを表示できます。
km: នេះនឹងឱ្យអ្នកចូលមើលសំបុត្ររបស់អ្នក។
ko: 로그인하여 티켓을 볼 수 있습니다.
lt: Tai prisijungs Jus savo užklausos peržiūrai.
mk: Ќе се најавите и ќе може да ги прегледате вашите тикети.
mn: Үүгээр та нэвтэрч хүсэлтийг харна
ms: Ini akan membolehkan anda log masuk untuk melihat tiket anda.
pl: To zaloguje cię do podglądu twojego zgłoszenia.
pt_pt: Vai iniciar sessão para ver o seu pedido de assistência.
ro: Te vei autentifica pentru a-ți vedea tichetul.
ru: Это позволит Вам войти для просмотра вашей Заявки.
sk: Zapíše Ťa do zobrazenia tiketu.
sl: Tukaj se prijaviš za vpogled zahtevkov.
sr_cs: Ovo će vas prijaviti da vidite tiket.
sv_se: Då loggas du in så du kan se ditt ärende.
th: ท่านสามารถเข้าสู่ระบบเพื่อดูข้อมูล Ticket ที่นี่
tr: Kaydınızı görüntülemek için giriş yapacaksınız.
uk: Це буде вхід в для перегляду вашої заявки.
vi: bạn sẽ phải đăng nhập để nhìn lệnh.

source: E-Mail Address
ar: عنوان البريد الإلكتروني
az: E-poçt ünvanı
bg: Email Адрес
ca: Adreça de correu electrònic
da: E-mail-adresse
el: Ηλ. Διεύθυνση
et: E-posti aadress
fi: Sähköpostiosoite
fr: Courriel
he: כתובת דוא"ל
hu: Emailcím
id: Alamat Email
ja: メールアドレス
km: អាស័យ​ដ្ឋាន​អ៊ី​ម៉េ​ល
ko: 이메일 주소
lt: El. pašto adresas
mk: E-Mail Адреса
mn: И-мэйл хаяг
ms: Alamat E-mel
pl: Adres e-mail
pt_pt: Endereço de e-mail
ro: Adresa de e-mail
ru: Email Адрес
sk: E-mailová adresa
sl: Email naslov
sr_cs: Imejl adresa
sv_se: E-postadress
th: อีเมล
tr: E-Posta Adresiniz
uk: Адреса ел.пошти
vi: Địa chỉ email

source: e.g. john.doe@osticket.com
ar: مثال: john.doe@osticket.com
az: məs., ad.soyad@osticket.com
bg: например john.doe@example.com
ca: per exemple, john.doe@osticket.com
da: f.eks. john.doe@osticket.com
el: π.χ. john.doe@osticket.com
et: kasutaja@epost.ee
fi: esim matti.meikalainen@osticket.com
fr: par exemple john.doe@osticket.com
he: לדוגמה ploni.almoni@osticket.com
hu: pl. john.doe@osticket.com
id: contoh john.doe@osticket.com
km: ឧ john.doe@osticket.com
ko: 예: john.doe@osticket.com
lt: pvz. john.doe@osticket.com
mk: пр. john.doe@osticket.com
mn: жиш: helpdesk@example.com
ms: cth. john.doe@osticket.com
pl: np. jan.kowalski@osticket.com
pt_pt: ex. john.doe@osticket.com
ro: ex: john.doe@osticket.com
ru: например john.doe@example.com
sk: napr. váš@email.sk
sl: npr. janez.novak@osticket.com
sr_cs: na primer petar.petrovic@osticket.com
sv_se: ex. john.doe@osticket.com
th: เช่น john.doe@osticket.com
tr: ör. ad.soyad@osticket.com
uk: Наприклад, john.doe@osticket.com
vi: ví dụ john.doe@osticket.com

source: e.g. 051243
ar: مثال 051243
az: məs., 051243
bg: например 051243
ca: per exemple, 051243
da: f.eks. 051243
el: π.χ. 051243
et: nt 051243
fi: esim 051243
fr: par exemple 051243
he: לדוגמה 051243
hu: pl. 051243
id: contoh 051243
km: ឧ 051243
ko: 예: 051243
lt: pvz. 051243
mk: пр. 051243
mn: жиш: 251547
ms: cth. 051243
pl: np. 051243
pt_pt: ex. 051243
ro: ex: 051243
ru: например 051243
sk: napr. 051243
sl: npr. 123456
sr_cs: na primer 051243
sv_se: t. ex. 051243
th: เช่น 051243
tr: Örneğin 051243
uk: Наприклад, 051243
vi: ví dụ 051243

source: Have an account with us?
ar: هل قمت بإنشاء حساب مسبقاً؟
az: Bizdə hesabınız var?
bg: Имате ли вече профил при нас?
ca: Teniu un compte amb nosaltres?
da: Har du en brugerkonto?
el: Έχετε λογαριασμό στο σύστημα;
et: On Sul konto?
fi: Onko sinulla jo tili?
fr: Vous avez un compte ?
he: כבר רשום אצלנו?
hu: Már van fiókja nálunk?
id: Sudah mempunyai akun?
ja: アカウントをお持ちですか？
km: មានគណនីជាមួយយើងបានទេ?
ko: 계정을 가지고 있습니까?
lt: Turite paskyrą su mumis?
mk: Имаш корисничка сметка?
mn: Та бүртгүүлсэн үү?
ms: Mempunyai akaun dengan kami?
pl: Masz u nas konto?
pt_pt: Tem uma conta?
ro: Ai un cont in sistemul nostru?
ru: Уже есть учётная запись?
sk: Máte už užívateľský účet?
sl: Imate že odprt račun pri nas?
sr_cs: Imate nalog kod nas?
sv_se: Har du redan ett konto hos oss?
th: คุณมีบัญชีผู้ใช้หรือยัง?
tr: Bizde bir hesabınız var mı?
uk: Маєте обліковий запис?
vi: Bạn đã có tài khoản chưa?

source: Sign In
ar: تسجيل الدخول
az: Giriş
bg: Вход
ca: Ingressa
da: Log ind
el: Σύνδεση
et: Logige sisse
fi: Kirjaudu sisään
fr: Connexion
he: התחבר
hu: Bejelentkezés
id: Masuk
ja: サインイン
km: ចូល
ko: 로그인
lt: Prisijungti
mk: Најави се
mn: Нэвтрэх
ms: Log masuk
pl: Zaloguj się
pt_pt: Iniciar sessão
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sl: Prijava
sr_cs: Prijava
sv_se: Logga in
th: เข้าสู่ระบบ
tr: Oturum Aç
uk: Увійти
vi: Đăng nhập

source: or %s register for an account %s to access all your tickets.
ar: أو %s قم بتسجيل حساب %s للوصول إلى جميع تذاكرك.
az: və ya bütün sorğularınıza giriş üçün %s qeydiyyatdan keçin %s.
bg: или %s се регистрирайте %s за да получите достъп до всички ваши заявки.
ca: o %s registra per un compte %s per accedir a totes les teves entrades.
da: eller %s opret en konto %s for at få adgang til alle dine sager.
el: ή %s εγγραφείτε για ένα λογαριασμό %s ώστε να έχετε πρόσβαση σε όλα τα δελτία (των αιτημάτων) σας.
et: või %s registreeri konto %s, et saada juurdepääs kõigile oma piletitele.
fi: tai %s luo uusi tili %s jolla voit nähdä kaikki tikettisi.
fr: ou %s enregistrez-vous pour créer un compte %s afin d'accéder à tous vos tickets.
he: או %s הירשם לחשבון %s על מנת לגשת לכל הקריאות שלך.
hu: vagy %s regisztráljon egy fiókot %s, hogy elérje az összes hibajegyét.
id: atau %s daftar untuk sebuah akun %s untuk mengakses semua tiket Anda.
ja: または%s登録して (アカウント%s) あなたのすべてのチケットにアクセスしてください。
km: ឬចុះឈ្មោះ% s បានសម្រាប់គណនី% s ដើម្បីចូលដំណើរការសំបុត្ររបស់អ្នកទាំងអស់។
ko: 또는 %s 등록 (계정 %s)하여 당신의 모든 티켓에 접근하세요.
lt: arba %s užregistruokite paskyrą %s, kad pasiektumėte visas savo užklausas.
mk: или %s регистрирај се %s за да пристапиш до твоите тикети.
mn: эсвэл %s бүртгүүлснээр %s та өөрийн бүх хүсэлт рүүгээ хандах боломжтой.
ms: atau %s daftar untuk akaun %s untuk mengakses semua tiket anda.
pl: lub %s utwórz nowe konto %s , aby sprawdzić wszystkie swoje zgłoszenia.
pt_pt: ou %s registar-se para obter uma conta de %s para aceder a todos os seus pedidos de assistência.
ro: sau %s inregistreaza un cont %s pentru a accesa toate tichetele tale.
ru: или %s зарегистрироваться %s чтобы получить доступ ко всем своим заявкам.
sk: alebo %s zaregistrovať nový účet %s pre prístup ku všetkým vašim požadavkám.
sl: %s Registriajte si svoj račun %s za dostop do vseh vaših zatevkov.
sr_cs: ili %s se registtrujte %s kako biste pristupili svojim zahtevima.
sv_se: eller %s registrera ett konto %s för att komma åt alla dina ärenden.
th: หรือ %s สมัครสมาชิก %s เพื่อสร้าง Ticket
tr: ya da %s taleplerinize erişmek için bir hesap oluşturun%s.
uk: або %s зареєструвати новий обліковий запис %s для доступу до Ваших заявок.
vi: hoặc %s đăng kí để tạo tài khoản mới %s để truy cập tất cả các lệnh/yêu cầu.
