Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Invalid login
ar: تسجيل دخول خاطئ
bg: Неуспешен вход в системата
ca: Inici de sessió no vàlid
da: Ugyldig login
el: Μη έγκυρα στοιχεία σύνδεσης
et: Vigane sisselogimine
fi: Virheellinen kirjautuminen
fr: nom d'utilisateur invalide
he: התחברות לא חוקית
hu: Érvénytelen belépés
id: Login tidak valid
ja: 無効なログイン
km: ចូលមិនត្រឹមត្រូវ
ko: 잘못된 로그인
lt: Neteisingas prisijungimas
mk: Неуспешна најава
mn: Нэр, нууц үг буруу байна
ms: Log masuk tidak sah
pl: Nieprawidłowy login
pt_pt: Autenticação inválida
ro: Autentificare invalida
ru: Неудачный вход в систему
sk: Neplatné prihlásenie
sl: Neveljavna prijava
sr_cs: Nevažeća prijava
sv_se: Ogiltigt användarnamn
th: login ไม่ถูกต้อง
tr: Geçersiz giriş
uk: Невірний логін
vi: Đăng nhập vô hiệu

source: one log entry
ar: مُدخل سجل واحد
bg: един запис в журнала
ca: Una entrada de registre
da: en log indlæg
el: μία εγγραφή στο αρχείο καταγραφής
et: üks logi kirje
fi: yksi lokimerkintä
fr: entrée du journal de log
he: רישום יומן אחד
hu: egy log bejegyzés
id: satu log entry
ja: 1つのログエントリ
km: ធាតុកំណត់ហេតុមួយ
ko: 하나의 로그 항목
lt: vienas žurnalo įrašas
mk: еден запис во дневникот
mn: нэг бүртгэл
ms: kemasukan satu log
pl: jeden rekord logu
pt_pt: uma entrada do log
ro: o intrare in inregistrari
ru: одна запись журнала
sk: jeden zápis v logu
sl: vpis v dnevnik
sr_cs: jedna stavka u dnevniku
sv_se: en loggrad
tr: bir kayıt girdisi
uk: один запис логу
vi: thử đăng nhập

source: Organization ID must be specified for import
ar: يجب أن يكون الرقم التعريفي للمنظمة محدداً للإستيراد
bg: За импорт трябва да бъде указан идентификатора (ID) на организацията
ca: La ID de l'organització ha de estar especificada per a importar
da: Organisations-ID skal specifikt for import
el: Για την εισαγωγή πρέπει να καθοριστεί αναγνωριστικό οργανισμού
et: Ettevõtte ID peab olema importimisel määratud
fi: Organisaation ID täytyy olla määritelty tuonnissa
fr: l'ID de l'organisation doit être spécifié pour l'importation
he: חובה לציין את מזהה הארגון לייבוא
hu: Szervezeti ID- meg kell adni az importáláshoz
id: ID organisasi harus ditentukan untuk impor
ja: インポートするには、組織IDを指定する必要があります
km: លេខសម្គាល់ស្ថាប័នត្រូវតែបញ្ជាក់សម្រាប់ការនាំចូល
ko: 가져오려면 조직ID를 지정해야 합니다.
lt: Įmonės ID turi būti nurodytas importui
mk: IDто на организацијатата мора да биде специфицирано за импорт
mn: Байгууллагын ID импорт хийхэд хэрэгтэй
ms: ID organisasi mesti dinyatakan untuk import
pl: Identyfikator (ID) organizacji musi zostać określony przed importem
pt_pt: ID da organização deve ser especificado para importação
ro: ID-ul organizatiei trebuie specificat pentru import
ru: Для импорта должен быть указан идентификатор организации
sk: ID organizácie musí byť zadané pre import
sl: ID organizacije mora biti naveden za uvoz
sr_cs: ID organizacije mora biti naveden za uvoz
sv_se: Organisations ID måste vara anges för import
tr: Kurum NO sunun belirtilmesi zorunludur
uk: Для імпорту повинен бути вказаний ідентифікатор організації
vi: ID công ty phải cụ thể để đăng nhập

source: Successfully imported %1$d %2$s
ar: تم استيراد %1$d %2$s بنجاح
bg: Успешно са импортирани %1$d %2$s
ca: %1$d %2$s importats satisfactòriament
da: Importeret %1$d %2$s
el: Εισήχθησαν με επιτυχία %1$d %2$s
et: Edukalt imporditud %1$d %2$s
fi: Onnistuneesti tuotu %1$d %2$s
fr: Importé avec succès %1$d %2$s
he: %1$d %2$s ייובאו בהצלחה
hu: Sikeresen importálva %1$d %2$s
id: Impor sukses %1$d %2$s
ja: %1$d %2$sが正常にインポートされました
km: នាំចូលដោយជោគជ័យ% 1 $ d% 2 $ s
ko: %1$d %2$s를 가져왔습니다.
lt: Sėkmingai importuotas %1$d%2$s
mk: Успешно импортирано %1$d %2$s
mn: Амжилттай орууллаа %1$d %2$s
ms: Berjaya diimport%1$d%2$s
pl: Udało się zaimportować %1$d %2$s
pt_pt: %1$d %2$s importado com êxito
ro: Importat cu succes %1$d %2$s
ru: Успешно импортированы %1$d %2$s
sk: Úspešne naimportované %1$d %2$s
sl: Uspešno uvoženih %1$d %2$s
sr_cs: Uspešno uvezeno %1$d %2$s
sv_se: Importerat %1$d %2$s
tr: Başarılı bir şekilde alındı %1$d %2$s
uk: Успішно імпортовано %1$d %2$s
vi: Đăng nhập thành công %1$d%2$s

source: Trying to remove end users from an unknown organization
ar: محاولة حذف المستخدمين من منظمة غير معروفة
bg: Опит за изтриване на крайни потребители от неизвестна организация
ca: Tractant d'eliminar els usuaris finals de una organització desconeguda
da: Forsøger at fjerne slut bruger fra en ukendt organisation
el: Απόπειρα αφαίρεσης τελικών χρηστών από ένα άγνωστο οργανισμό
et: Proovin eemaldada lõppkasutajaid tundmatust ettevõttest
fi: Yritetään poistaa asiakkaita tuntemattomasta organisaatiosta
fr: Essayer de supprimer les utilisateurs d'une organisation inconnue
he: אתה מנסה להסיר משתמשי קצה מארגון לא ידוע
hu: Próbáld meg eltávolítani a felhasználót az ismeretlen szervezettől
id: Mencoba menghapus penguna akhir dari organisasi yang tidak dikenal
ja: 不明な組織からエンドユーザーの削除を試行しています
km: ការព្យាយាមដើម្បីយកអ្នកប្រើប្រាស់ចុងពីអង្គការមិនស្គាល់
ko: 알 수 없는 조직에서 최종 사용자 삭제를 시도하고 있습니다.
lt: Bandoma pašalinti galutinius vartotojus iš nežinomos organizacijos
mk: Обид да се избришат крајните корисници од непозната организација
mn: Үл мэдэгдэх байгууллагаас хэрэглэгчдийг хасах гэж байна
ms: Cuba untuk membuang pengguna akhir daripada organisasi yang tidak diketahui
pl: Próbuje usunąć użytkowników końcowych z nieznanej organizacji
pt_pt: Tentando remover utilizadores de uma organização desconhecida
ro: Se incearca stergerea unui utilizator dintr-o organizatie necunoscuta
ru: Пытаюсь удалить конечных пользователей неизвестной огранизации
sk: Skúste odstrániť koncových užívateľov z neznámej organizácie
sl: Poskušam odstraniti končnega uporabnika iz neznanih organizacij
sr_cs: Pokušava se uklonjavanje krajnjih korisnika iz nepoznate organizacije
sv_se: Försöker att ta bort slutanvändare från en okänd organisation
tr: Bilinmeyen bir kurumdan kullanıcılar kaldırılmaya çalışılıyor
uk: Намагаюся видалити користувачів невідомої огранізації
vi: Thử bỏ người dùng đích từ một tổ chức vô danh

source: one end user
ar: مستخدم واحد
bg: един краен потребител
ca: un usuari final
da: en slut bruger
el: ένας τελικός χρήστης
et: üks lõppkasutaja
fi: yksi asiakas
fr: un utilisateur final
he: משתמש קצה אחד
hu: egy vég felhasználó
id: satu pengguna akhir
ja: 1人のエンドユーザー
km: អ្នកប្រើចុងម្ខាង
ko: 하나의 최종 사용자
lt: vienas galutinis vartotojas
mk: еден краен корисник
mn: Нэг хэрэглэгч
ms: satu pengguna akhir
pl: jeden użytkownik końcowy
pt_pt: um utilizador final
ro: un utilizator final
ru: один конечный пользователь
sk: jeden koncový užívateľ
sl: končni uporabnik
sr_cs: jedan krajnji korisnik
sv_se: en slutanvändare
tr: bir son kullanıcı
uk: один користувач
vi: một người dùng đích

source: Successfully removed %s
ar: تم مسح %s بنجاح
bg: Успешно изтриване на %s
ca: %s eliminat satisfactòriament
da: Fjernet %s
el: Το %s αφαιρέθηκε με επιτυχία
et: Edukalt eemaldatud %s
fi: Onnistuneesti poistettu %s
fr: Correctement supprimé %s
he: %s הוסר בהצלחה
hu: Sikeresen eltávolítva %s
id: Berhasil dihapus %s
ja: %sが正常に削除されました
km: យកចេញដោយជោគជ័យក្នុង% s
ko: %s를 제거하였습니다
lt: Sėkmingai pašalintas %s
mk: Успешно бришење на %s
mn: Амжилттай хассан %s
ms: Berjaya dikeluarkan%s
pl: Z powodzeniem usunięto %s
pt_pt: %s removido com sucesso
ro: Sters cu succes %s
ru: Удалено успешно %s
sk: Úspešne odstránený %s
sl: Uspešno odstranjeno %s
sr_cs: Uspešno uklonjeno %s
sv_se: %s borttagen
th: เอาออกสำเร็จแล้ว %s
tr: Başarıyla kaldırıldı %s
uk: Успішно видалено %s
vi: Hủy bỏ thành công %s

source: selected end user
ar: مستخدم مُحدد
bg: избрания краен потребител
ca: Usuari final seleccionat
da: valgt slut bruger
el: επιλεγμένος τελικός χρήστης
et: valitud lõppkasutaja
fi: valittu asiakas
fr: utilisateur final sélectionné
he: משתמש קצה אחד נבחר
hu: kiválasztott felhasználó
id: Pengguna akhir terpilih
ja: 選択されたエンドユーザー
km: អ្នកប្រើចុងដែលបានជ្រើសរើស
ko: 선택된 최종 사용자
lt: pasirinktas galutinis vartotojas
mk: одберен е крајниот корисник
mn: Сонгосон хэрэглэгч
ms: pengguna akhir yang dipilih
pl: Wybrany użytkownik końcowy
pt_pt: utilizador final selecionado
ro: utilizator final selectat
ru: выбранный конечный пользователь
sk: vybraný koncový užívateľ
sl: izbran končni uporabnik
sr_cs: izaberite krajnjeg korisnika
sv_se: vald slutanvändare
th: เลือกผู้ใช้
tr: seçili son kullanıcı
uk: обраний кінцевий куристувач
vi: chọn người dùng đích

source: %1$d of %2$d %3$s removed
ar: %1$d من %2$d %3$s تم حذفهم
bg: изтрити са %1$d са %2$d %3$s
ca: %1$d de %2$d %3$s eliminats
da: %1$d af %2$d %3$s fjernet
el: Αφαιρέθηκαν %1$d από %2$d %3$s
et: %1$d / %2$d %3$s kustutatud
fi: %1$d / %2$d %3$s poistettu
fr: %1$d de %2$d %3$s supprimé
he: %1$d מתוך %2$d %3$s הוסרו
hu: %1$d a %2$d %3$s eltávolítva
id: %1$d dari %2$d %3$s dihapus
ja: %1$d / %2$d %3$s が削除されました
km: % 1 $ d នៃ% 2 $ d% 3 $ s ដែលបានយកចេញ
ko: %1$d / %2$d %3$s가 제거되었습니다.
lt: %1$d%2$d%3$s pašalintas
mk: %1$d од %2$d %3$s се избришани
mn: %2$d %3$s ны %1$d хасагдсан
ms: %1$ddaripada%2$d%3$s dikeluarkan
pl: %1$d z %2$d %3$s usunięte
pt_pt: %1$d de %2$d %3$s removidos
ro: %1$d din %2$d %3$s sterse
ru: удалено %1$d из %2$d %3$s
sk: %1$d of %2$d %3$s odstránení
sl: %1$d od %2$d %3$s odstranjenih
sr_cs: %1$d od %2$d %3$s uklonjeno
sv_se: %1$d av %2$d %3$s borttagen
th: %1$d ของ %2$d %3$s ลบแล้ว
tr: %1$d dan %2$d %3$s kaldırıldı
uk: %1$d з %2$d %3$s видалено
vi: %1$d của %2$d%3$s đã được loại bỏ

source: Unable to remove %s
ar: غير قادر على حذف %s
bg: Не може да се изтрие %s
ca: Incapaç d'eliminar %s
da: Ikke i stand til at fjerne %s
el: Δεν κατέστη δυνατή η αφαίρεση του %s
et: %s eemaldamine ebaõnnestus
fi: Ei voitu poistaa %s
fr: Impossible de supprimer %s
he: לא ניתן להסיר את %s
hu: %s -t nem sikerült eltávolítani
id: Tidak dapat menghapus %s
ja: %sを削除できません
km: មិនអាចយក% s ចេញ
ko: %s를 제거할 수 없습니다
lt: Negalima pašalinti %s
mk: Не може да се избрише %s
mn: Хасах боломжгүй %s
ms: Tidak dapat keluarkan %s
pl: Nie można usunąć %s
pt_pt: Erro ao remover %s
ro: Nu se paote sterge %s
ru: Не удается удалить %s
sk: Nedá sa odstrániť %s
sl: Ne morem odstraniti %s
sr_cs: Greška pri uklanjanju %s
sv_se: Det går inte att ta bort %s
th: ไม่สามารถลบ %s
tr: Kaldırılamıyor %s
uk: Неможливо видалити %s
vi: Không thể loại bỏ %s

source: one organization
ar: منشأة واحدة
bg: една организация
ca: una organització
da: én organisation
el: ένας οργανισμός
et: üks ettevõte
fi: yksi organisaatio
fr: une Organisation
he: ארגון אחד
hu: egy szervezet
id: satu organisasi
ja: 組織
km: អង្គការមួយ
ko: 하나의 조직
lt: viena organizacija
mk: Една организација
mn: нэг байгууллага
ms: satu organisasi
pl: jedna organizacja
pt_pt: uma organização
ro: o organizatie
ru: одна организация
sk: jedna organizácia
sl: organizacija
sr_cs: jedna organizacija
sv_se: en organisation
tr: bir organizasyon
uk: одна організація
vi: Một Tổ chức

source: Unable to manage any of the selected organizations
ar: يتعذر إدارة أي من المنشآت المختارة
bg: Избраните организации не могат да бъдат управлявани
ca: No és possible gestionar cap de les organitzacions seleccionades
da: Kunne ikke styre nogen af de udvalgte organisationer
el: Αδυναμία διαχείρισης οποιουδήποτε από τους επιλεγμένους οργανισμούς
et: Valitud ettevõtete haldamine ebaõnnestus
fi: Ei voitu hallita valittuja organisaatioita
fr: Impossible de gérer l'une des organisations sélectionnées
he: לא ניתן לנהל אף אחד מהארגונים שנבחרו
hu: Nem tudsz kezelni egyiket sem a kiválasztott szervezetek közül
id: Tak bisa mengatur satupun organisasi terpilih
ja: 選択された組織の管理を無効化
km: មិនអាចគ្រប់គ្រងអង្គភាពណាមួយដែលបានជ្រើស
ko: 선택한 조직을 관리할 수 없습니다
lt: Negalima valdyti kurios nors iš pasirinktų organizacijų
mk: Не може да управува со некоја од избраните организации
mn: Сонгосон байгууллагуудын алийг ч засварлах эрх алга
ms: Tidak dapat menguruskan mana-mana organisasi yang dipilih
pl: Nie można zarządzać wybranymi końcowymi organizacjami
pt_pt: Gestão das organizações seleccionada sem sucesso
ro: Nu se poate edita nici una din organizatiile selectate
ru: Невозможно управление выбранными организациями
sk: Žiadna z vybraných organizácií sa nedá manažovať
sl: Ne morem upravljati z nobeno izmed izbranih organizacij
sr_cs: Izabarnom organizacijom ne možete upravljati
sv_se: Kan inte hantera någon av de valda organisationerna
tr: Seçili organizasyonların hiçbiri yönetilemez
uk: Неможливо керувати вибраними організаціями
vi: Không thể quản lý bất kỳ tổ chức nào được chọn

source: Not all selected items were updated
ar: لم يتم تحديث كافة العناصر المحددة
bg: Не всички избрани елементи бяха обновени
ca: No s'han actualitzat tots els ítems seleccionats
da: Ikke alle valgte elementer blev opdateret
el: Δεν ενημερώθηκαν όλα τα επιλεγμένα αντικείμενα
et: Mitte kõiki valituid ei värskendatud
fi: Kaikkia valittuja kohteita ei voitu päivittää
fr: Tous les éléments sélectionnés n'ont pas été mis à jour
he: לא כל הפריטים שנבחרו עודכנו
hu: Nem minden kiválasztott elem lett frissítve
id: Tak semua pilihan terbarukan
ja: 更新されたアイテムがありません
km: ធាតុទាំងអស់ដែលបានជ្រើសមិនត្រូវបានធ្វើឱ្យទាន់សម័យ
ko: 모든 선택된 아이템이 업데이트 되지는 않았습니다.
lt: Ne visi atrinkti įrašai buvo atnaujinti
mk: Некои од избраните ставки не се ажурирани
mn: Сонгогдсон бүх бичлэгүүдийг шинэчилж чадсангүй
ms: Tidak semua item yang dipilih telah dikemaskini
pl: Nie wszystkie wybrane elementy zostały zaktualizowane
pt_pt: Nem todos os itens foram actualizados com sucesso
ro: Nu au fost actualizate toate obiectele selectate
ru: Не все выбранные элементы были обновлены
sk: Nie všetky vybrané položky boli aktualizované
sl: Vse izbrane postavke niso bile ažurirane
sr_cs: Nisu svi izabrani predmeti aploudovani
sv_se: Inte alla valda objekt uppdaterades
tr: Seçtiğiniz nesnelerin tamamı güncellenemedi
uk: Не всі обрані елементи були оновлені
vi: Không phải tất cả các items đã lựa chọn được cập nhật hết

source: Successfully managed selected organizations
ar: تمت إدارة المنشآت المختارة بنجاح
bg: Успешна промяна на избраните организации
ca: Totes les organitzacions han estat gestionades amb èxit
da: Succes formået udvalgte organisationer
el: Επιτυχής διαχείριση επιλεγμένος οργανισμών
et: Valitud ettevõtete haldamine oli edukas
fi: Valittujen organisaatioiden hallinta onnistui
fr: Organisations sélectionnées éditées avec succès
he: ארגונים שנבחרו נוהלו בהצלחה
hu: A kiválasztott szervezetek sikeresen menedzselve
id: Berhasil mengatur organisasi terpilih
ja: 選択された組織が正常に管理されました
km: គ្រប់គ្រងអង្គការដែលបានជ្រើសរើសដោយជោគជ័យ
ko: 선택한 조직들이 성공적으로 처리되었습니다.
lt: Sėkmingai valdomod pasirinktos organizacijos
mk: Успешно се управувани избраните организации
mn: Сонгосон байгууллагуудыг амжилттай засварлалаа
ms: Berjaya menguruskan organisasi terpilih
pl: Z powodzeniem zarządzano wybraną organizacją
pt_pt: Gestão das organizações efectuada com sucesso
ro: S-au modificat cu succes organizatiile selectate
ru: Успешно отредактированы выбранные организациями
sk: Vybrané organizácie boli úspešne zmanažované
sl: Izbrane organizacije so bile uspešno upravljane
sr_cs: Uspešna promena na izabranoj organiuzaciji
sv_se: Lyckades att hantera de valda organisationerna
tr: Seçili organizasyonlar başarılı bir şekilde yönetildi
uk: Обрані організації успішно відредаговані
vi: Quản lý thành công tổ chức được chọn

source: Query token required
ar: مطلوب Query token
bg: Изисква се параметър на заявката
ca: Es requereix la consulta del token
da: Forespørgselstoken kræves
el: Απαιτείται αναγνωριστικό ερωτήματος (query token)
et: Päringu parameeter on kohustuslik
fi: Kyselytieto vaadittu
fr: Jeton de requête requis
he: דרוש טוקן שאילתה
hu: Lekérés token szükséges
id: Perminataan token diperlukan
ja: クエリートークンが必要です
km: សញ្ញាសម្ងាត់សំណួរដែលបានទាមទារ
ko: 쿼리 토큰이 필요합니다
lt: Reikalingas užklausos raktas
mk: Задолжителна ознака за прашањето
mn: Query token шаардлагатай
ms: Tanda Pertanyaan diperlukan
pl: Wymagany token zapytania
pt_pt: Token de consulta necessário
ro: Subiectul interogării e obligatoriu
ru: Требуется параметр поиска
sk: Token dotazu musí byť zadaný
sl: Zahtevan query token
sr_cs: Potreban token upit
sv_se: Query token krävs
th: โทเค็นแบบสอบถามที่จำเป็น
tr: Sorgu anahtarı gerekiyor
uk: Потрібен параметр запиту
vi: Mã truy vấn được yêu cầu

source: Query token not found
ar: لا يوجد Query token
bg: Параметърът за търсене не е намерен
ca: No s'ha trobat la consulta del token
da: Forespørgselstoken ikke fundet
el: Δεν εντοπίστηκε το αναγνωριστικό ερωτήματος (query token)
et: Päringu parameetrit ei leitud
fi: Kyselytietoa ei löydetty
fr: Jeton de requête introuvable
he: טוקן שאילתה לא נמצא
hu: A lekérdező token nem található
id: Permintaan toket tidak ditemukan
ja: クエリートークンが見つかりません
km: រកមិនឃើញនិមិត្តសញ្ញា query
ko: 쿼리 토큰을 찾을 수 없습니다
lt: Nerastas užklausos raktas
mk: Ознака за прашањето не е најдена
mn: Query token олдсонгүй
ms: Pertanyaan tanda tidak dijumpai
pl: Token zapytania nie znaleziony
pt_pt: Token de consulta não encontrado
ro: Subiectul interogării nu a fost găsit
ru: Токен запроса не найден
sk: Token dotazu nebol nájdený
sl: Ne najdem Query token
sr_cs: Token nije pronađen
sv_se: Query token hittades inte
tr: Sorgu anahtarı bulunamadı
uk: Параметр запиту не знайдений
vi: Không tìm thấy mã truy vấn

source: organizations
ar: مؤسسات
bg: организации
ca: organitzacions
da: organisationer
el: οργανισμοί
et: ettevõtted
fi: organisaatiot
fr: Sociétés
he: ארגונים
hu: szervezetek
id: Organisasi
ja: 組織
km: អង្គការ
ko: 조직
lt: organizacijos
mk: организации
mn: байгууллагууд
ms: organisasi-organisasi
pl: organizacje
pt_pt: organizações
ro: organizatii
ru: организации
sk: organizácie
sl: organizacije
sr_cs: organizacije
sv_se: organisationer
th: องค์กร
tr: kuruluşlar
uk: організації
vi: các tổ chức

source: Internal error: Unable to export results
ar: خطأ داخلي: غير قادر على تصدير النتائج
bg: Вътрешна грешка: не може да се експортират резултатите
ca: Error intern: no es poden exportar els resultats
da: Intern fejl: kan ikke eksportere resultater
el: Εσωτερικό σφάλμα: Δεν κατέστη δυνατή η εξαγωγή αποτελεσμάτων
et: Sisemine viga: tulemuste eksport ebaõnnestus
fi: Sisäinen virhe: Ei voitu viedä tuloksia
fr: Erreur interne : impossible d'exporter les résultats
he: שגיאה פנימית: לא ניתן לייצא תוצאות
hu: Belső hiba: nem tudtam az eredményt exportálni
id: Kesalahan internal: Tiak dapat menekspor hasil
ja: 内部エラーです: 結果をエクスポートできません
km: កំហុសខាងក្នុង: មិនអាចនាំចេញលទ្ធផល
ko: 내부 오류: 결과를 내보내기할 수 업습니다
lt: Vidinė klaida: Negalima eksportuoti rezultatinių duomenų
mk: Внатрешна грешка: Не може да се прикажат резултатите
mn: Серверийн алдаа: үр дүнд экспорт хийх боломжгүй
ms: Ralat dalaman: Tidak dapat mengeksport hasil
pl: Błąd wewnętrzny: nie można eksportować rezultatu
pt_pt: Erro interno: Não é possível exportar os resultados
ro: Eroare internă: Rezultatele nu pot fi exportate
ru: Внутренняя ошибка: не удается экспортировать результаты
sk: Interná chyba: Výstupy sa nedajú exportovať
sl: Interna napaka: ne morem izvozit rezultatov
sr_cs: Interna greška: nije moguće izvesti rezultate
sv_se: Internt fel: Det går inte att exportera resultat
th: ข้อผิดพลาดภายใน: ไม่สามารถส่งออกผลลัพธ์
tr: İç hata: Sonuçlar dışarı aktarılamıyor
uk: Внутрішня помилка: Неможливо експортувати результати
vi: Lỗi nội bộ: Không thể xuất kết quả

source: one site page
ar: صفحة موقع واحدة
bg: страница от един сайт
ca: Una pàgina principal
da: en webside
el: μία σελίδα του ιστοχώρου
et: üks saidi lehekülg
fi: yksi verkkosivu
fr: page d'un site
he: עמוד של דף אחד
hu: egy oldal lap
id: satu halaman situs
ja: 1つのサイトページ
km: ទំព័រវែបសាយមួយ
ko: 하나의 사이트 페이지
lt: vieno tinklalapio puslapis
mk: една веб страна
mn: Нэг хуудас
ms: halaman satu tapak
pl: jedna strona portalu
pt_pt: uma página do site
ro: o pagina si site-ului
ru: одна страница сайта
sk: jedna stránka
sl: spletna stran
sr_cs: jedna stranica sajta
sv_se: en websida
th: หนึ่งหน้าเว็บไซต์
tr: bir site sayfası
uk: одна сторінка сайту
vi: một trang web

source: One or more of the %s is in-use and CANNOT be disabled/deleted.
ar: واحد أو أكثر من %s في قيد الاستخدام ولا يمكن تعطليهم أو حذفهم.
bg: Едно или повече от %s се използват и не могат да бъдат изключени или изтрити.
ca: Un o més del %s està en us i NO PODEN ser desactivats o eliminats.
da: En eller flere af %s er i brug og kan ikke blive deaktiveret/slettet.
el: Ένα ή περισσότερα από τα %s είναι σε χρήση και ΔΕΝ ΕΙΝΑΙ ΔΥΝΑΤΗ η απενεργοποίηση/διαγραφή του(ς).
et: Üks või mitu %s on kasutusel, EGA SAA välja lülitada/kustutada.
fi: Yksi tai useampi %s on käytössä ja EI VOIDA estää/poistaa.
fr: Une ou plusieurs des %s est en cours d'utilisation et ne peut pas être désactivé ou supprimés.
he: %s אחד או יותר נמצאים בשימוש ואותם לא ניתן לבטל/למחוק.
hu: Egy vagy több a %s közül használatban van és NEM tiltható/törölhető le.
id: satu atau lebih dari %s sedang digunakan dan TIDAK DAPAT dinonaktifkan/dihapus.
ja: %sの1つ以上が使用中なため無効にしたり削除することはできません。
km: មួយឬច្រើនរបស់% s គឺស្ថិតនៅក្នុងការប្រើប្រាស់និងមិនអាចត្រូវបានបិទ / លុប។
ko: 하나 이상의 %s가 사용중이며 비활성화/삭제할 수 없습니다.
lt: Vienas arba keli %s yra naudojami ir NEGALI būti išjungtas/ištrintas.
mk: Еден или повеќе од %s е моментално во употреба и не може да биде избришан/оневозможен.
mn: Нэг эсвэл хэд хэдэн %s нь ашиглагдаж байгаа тул идэвхгүй болгох/устгах БОЛОМЖГҮЙ.
ms: Satu atau lebih daripada%sdalam penggunaan dan TIDAK BOLEH dimatikan / dipadam.
pl: Jeden lub więcej %s jest w użyciu i nie może być wyłączone/usunięte.
pt_pt: Uma ou mais das %s está em uso e não pode ser desativado/eliminado.
ro: Unul sau mai mulți %s sunt în uz și NU POT FI dezactivați/șterși.
ru: Одна или несколько %s используется и не могут быть отключены/удалены.
sk: Jedna alebo viac z %s sa používa a NESMÚ byť zakázané/zmazané.
sl: Eden ali več od %s je v uporabi in ga NI MOŽNO onesposobiti/brisati.
sr_cs: Jedan ili više %s je trenutno u upotrebi i NE MOGU se obrisati / onemogućiti.
sv_se: En eller flera av %s är i bruk och kan inte inaktiveras/tas bort.
th: หนึ่งหรือมากกว่าของ %s กำลังใช้งานอยู่ และไม่สามารถ ลบหรือปิดใช้งาน
tr: Bir veya daha fazla %s kullanımda ve bu yüzden ETKİSİZLEŞTİRİLEMİYOR/SİLİNEMİYOR.
uk: Один або декілька %s використовуються і не можуть бути відключені/видалені.
vi: Một hoặc nhiều %s đang được sử dụng và không thể bị vô hiệu hóa/ xóa.

source: one plugin
ar: إضافة واحدة
bg: плъгин
ca: un plugin
da: Et plugin
el: ένα πρόσθετο
et: üks plugin
fi: yksi liitännäinen
fr: une extension
he: תוסף אחד
hu: egy bővítmény
id: satu plugin
ja: 1つのプラグイン
km: កម្មវិធីជំនួយមួយ
ko: 하나의 플러그인
lt: vienas papildinys
mk: еден додаток
mn: нэг модуль
ms: satu pemasangan
pl: jedna wtyczka
pt_pt: um plugin
ro: un plugin
ru: один плагин
sk: jeden plugin
sl: en plugin
sr_cs: jedan dodatak
sv_se: ett plug-in
th: หนึ่งปลั๊กอิน
tr: bir eklenti
uk: один плагін
vi: một plugin

source: Successfully installed %s
ar: تم تثبيت %s بنجاح
bg: Успешно е инсталиран %s
ca: %s instal·lat Correctament
da: Installeret %s
el: Το %s εγκαταστάθηκε με επιτυχία
et: Edukalt installeeritud %s
fi: Onnistuneesti asennettu %s
fr: %s installé avec succès
he: %s הותקן בהצלחה
hu: %s sikeresen telepítve
id: Berhasil diinstall %s
ja: %sが正常にインストールされました
km: ដំឡើងដោយជោគជ័យក្នុង% s
ko: %s가 설치되었습니다.
lt: Sėkmingai įdiegtas %s
mk: Успешно е инсталиран %s
mn: %s амжилттай татах
ms: Berjaya dipasang %s
pl: Z powodzeniem zainstalowano %s
pt_pt: %s instalado com sucesso
ro: Instalat cu succes %s
ru: %s успешно установлен
sk: Úspešne inštalované %s
sl: Uspešno nameščeno %s
sr_cs: Uspešno instalirano %s
sv_se: %s har installerats
th: %s ถูกติดตั้งเรียบร้อยแล้ว
tr: başarıyla kuruldu %s
uk: Успішно встановлено %s
vi: Cài đặt thành công %s

source: a plugin
ar: إضافة
bg: плъгин
ca: un plugin
da: Et plugin
el: ένα πρόσθετο
et: plugin
fi: liitännäinen
fr: une extension
he: תוסף
hu: egy bővítmény
id: Sebuah plugin
ja: プラグイン
km: កម្មវិធីជំនួយ
ko: 플러그인
lt: įskiepys
mk: додаток
mn: модуль
ms: plugin
pl: wtyczka
pt_pt: um plugin
ro: un plugin
ru: плагин
sk: plugin
sl: plugin
sr_cs: dodatak
sv_se: ett plug-in
th: ปลั๊กอิน
tr: eklenti
uk: плагін
vi: một plugin
