Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Print <b>Internal</b> Notes/Comments
ar: طباعة الملاحظات/التعليقات <b>الداخلية</b>
az: <b>Daxili</b> qeydləri/şərhləri çap etmək
bg: Да се печатат <b>вътрешни</b> бележки/коментари
ca: Imprimir notes i comentaris <b>interns</b>
da: Udskrive <b>interne</b> noter/kommentarer
el: Εκτύπωση <b>Εσωτερικών</b> Σημειωμάτων/Σχολίων
et: Prindi <b>sisemised</b> märkused/kommentaarid
fi: Tulosta <b>Sisäiset</b> Muistiinpanot/Kommentit
fr: Imprimer des Notes/Commentaires <b>internes</b>
he: הדפס הערות/תגובות <b>פנימיות</b>
hu: <b>Belső</b> megjegyzések/hozzáfűzések nyomtatása
id: Cetak Catatan/Komentar <b>internal</b>
ja: <b>内部</b>メモ/コメントを印刷
km: <b>បោះពុម្ពកំណត់ត្រាផ្ទៃក្នុង</b> / យោបល់
ko: <b>내부</b> 노트/코멘트 인쇄
lt: Spausdinti <b>vidines</b> pastabas/komentarus
mk: Печати <b> внатрешни </b> Забелешки/Коментари
mn: <b>Дотоод</b> тэмдэглэл/Зурвас хэвлэх
ms: Cetak <b>Dalaman</b> Nota/Komen
pl: Drukuj <b>wewnętrzne</b> notatki/komentarze
pt_pt: Imprimir notas/comentários <b>internos</b>
ro: Tipărește notele/comentariile <b>interne</b>
ru: Печатать <b>Внутренние</b> Заметки/Комментарии
sk: Tlačiť <b>interné</b> poznámky/komentáre
sl: Tiskaj <b>interne</b> opombe/komentarje
sr_cs: Štampaj <b>interne</b> beleške/komentare
sv_se: Skriv ut <b>interna</b> Anteckningar/Kommentarer
th: พิมพ์หมายเหตุ/ข้อคิดเห็น<b>ภายใน</b>
tr: <b>Dahili</b> Notları/Yorumları Yazdır
uk: Друк <b>внутрішніх</b> нотатків/коментарів
vi: In <b> thẻ/ bình luận</b> nội bộ

source: Paper Size
ar: حجم الورق
az: Kağızın ölçüsü
bg: Размер на хартията
ca: Mida del paper
da: Papirstørrelse
el: Μέγεθος Χαρτιού
et: Paberi suurus
fi: Paperikoko
fr: Format de papier
he: גודל נייר
hu: Papirméret
id: Ukuran Kertas
ja: 用紙サイズ
km: ទំហំក្រដាស
ko: 용지 크기
lt: Popieriaus dydis
mk: Големина на листот
mn: Цаасны хэмжээ
ms: Saiz Kertas
pl: Rozmiar papieru
pt_pt: Tamanho do papel
ro: Dimensiunea hartiei
ru: Размер Бумаги
sk: Veľkosť papiera
sl: Velikost papirja
sr_cs: Veličina papira
sv_se: Pappersstorlek
th: ขนาดกระดาษ
tr: Kağıt Boyutu
uk: Розмір сторінки
vi: Cỡ giấy

source: Select Print Paper Size
ar: حدد حجم ورق الطباعة
az: Kağızın çap ölçüsünü seçin
bg: Изберете размер на хартията за печат
ca: Seleccioneu la mida del paper d'impressió
da: Vælg Print papirstørrelse
el: Επιλέξτε Μέγεθος Χαρτιού Εκτύπωσης
et: Vali paberi suurus printimiseks
fi: Valitse Tulostimen Paperikoko
fr: Sélectionnez taille du papier d'impression
he: בחר גודל נייר
hu: Nyomtatási papírméret kiválasztása
id: Pilih Ukuran Kertas Cetak
ja: 印刷用紙サイズを選択
km: ជ្រើសបោះពុម្ពទំហំក្រដាស
ko: 인쇄 용지 크기 선택
lt: Pasirinkti spausdinamo lapo dydį
mk: Изберете големина на листот за печатење
mn: Хэвлэх хуудсын хэмжээг сонгоно уу
ms: Pilih Saiz Cetakan Kertas
pl: Wybierz rozmiar papieru
pt_pt: Selecione o tamanho do papel de impressão
ro: Alege dimensiunea hârtiei de imprimantă
ru: Выберите Размер Бумаги Принтера
sk: Vyberte veľkosť papiera
sl: Izberi velikost papirja
sr_cs: Odaberite veličinu papira za štampu
sv_se: Välj pappersstorlek för utskriften
th: เลือกขนาดของกระดาษพิมพ์
tr: Kağıt Boyutu Seçin
uk: Оберіть розмір сторінки для друку
vi: Chọn cỡ giấy in

source: Are you sure you want to <b>claim</b> (self assign) this ticket?
ar: هل انت متأكد من رغبتك <b>بالمطالبة</b> (إسناد شخصي) لهذه التذكرة؟
bg: Сигурни ли сте, че искате да <b>си</b> възложите тази заявка?
ca: Esta segur que vol <b>reclamar</b> aquest Ticket?
da: Er du sikker på du vil <b>overtage</b> (selv tildele) denne sag?
el: Είστε βέβαιος/η ότι θέλετε να <b>αξιώσετε</b> (την αυτοανάθεση) του παρόντος Αιτήματος;
et: Kas oled kindel, et soovid seda piletit <b>hõivata</b> (endale suunata)?
fi: Oletko varma, että haluat <b>lunastaa</b> (kohdistaa itsellesi) tämän tiketin?
fr: Êtes-vous sûr de vouloir <b>réclamer</b> (auto-attribution) ce ticket ?
he: האם אתה בטוח שתרצה <b>להקצות </b>פניה זאת למשתמש שלך (הקצאה עצמית)?
hu: Biztos hogy szeretnéd magadhoz <b>rendelni</b> (magadhoz rendelni) ezt a hibajegyhez?
id: Anda yakin untuk <b>menuntut</b> (menugaskan diri sendiri) tiket ini?
ja: このチケットを<b>担当</b> (自己アサイン) してもよろしいですか?
km: <b>តើអ្នកពិតជាចង់អះអាង</b> (ផ្តល់តម្លៃឱ្យខ្លួនឯង) សំបុត្រនេះ?
ko: 이 티켓을 <b>등록</b> (자가 할당) 하시겠습니까?
lt: Ar tikrai norite <b>patvirtinti</b> (priskirti sau pačiam) šią užklausą?
mk: Дали сте сигурни дека сакате да <b>го побарате за себе</b> (сами да си го доделите) овој тикет?
mn: Та энэ хүсэлтийг <b>нэхэмжилж авах</b> (өөрт шилжүүлэх)-дээ итгэлтэй байна уу?
ms: Adakah anda pasti anda ingin <b>menuntut</b> (menyerahhakkan diri) tiket ini?
pl: Jesteś pewien, że chcesz <b>przydzielić</b> (sobie) to zgłoszenie?
pt_pt: Tem certeza que deseja <b>reivindicar</b> (auto atribuir) este pedido de assistência?
ro: Ești sigur că vrei să <b>revendici</b> (să îți aloci) acest tichet?
ru: Вы действительно хотите назначить эту заявку <b>себе</b> (самоназначение)?
sk: Určite si chcete <b>prevziať</b>(priradiť sebe) tento tiket?
sl: Si prepričan, da želiš <b>prevzeti</b> (dodeliti sebi) ta zahtevek?
sr_cs: Da li ste sigurni da želite da <b>dodelite samom sebi</b> ovaj tiket?
sv_se: Är du säker att du vill <b>ta</b> (självtilldela) detta ärende?
th: แน่ใจหรือไม่ว่าคุณต้องการ<b>ตีกลับ</b> (กำหนดเอง) Ticket นี้
tr: Bu kaydı <b>üstünüze almak</b> (kendinize atamak) istediğinize emin misiniz?
uk: Ви впевнені, що хочете призначити заявку <b>собі</b>?
vi: Bạn có chắc muốn <b>yêu cầu </b>thẻ tự chỉ định?

source: Are you sure you want to flag the ticket as <b>answered</b>?
ar: هل انت متأكد من رغبتك في تعيين هذه التذكرة <b>كمجابة </b>؟
az: Sorğunu <b>cavablanmış</b> kimi göstərmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да отбележите тази заявка, като <b>получила отговор</b>?
ca: Esta segur que vol marcar el Ticket com <b>respost</b>?
da: Vil du markere sagen som <b>besvaret</b>?
el: Είστε βέβαιος/η ότι θέλετε να χαρακτηρίσετε το αίτημα ως <b>απαντημένο</b>;
et: Kas oled kindel, et soovid seda piletit <b>vastatuks</b> märkida?
fi: Oletko varma, että haluat merkitä tiketin <b>vastatuksi</b>?
fr: Êtes-vous sûr de vouloir marquer le ticket comme <b>répondu</b> ?
he: האם אתה בטוח שברצונך לסמן את קריאת השירות כ<b>נענתה</b>?
hu: Biztos hogy szeretnéd megjelölni ezt a hibajegyet mint <b>megválaszolt</b>?
id: Anda yakin untuk menandai tiket sebagai <b>terjawab</b>?
ja: このチケットに<b>回答済み</b>というフラグを付けてもよろしいですか?
km: <b>តើអ្នកពិតជាចង់ទង់ជាតិនេះជាព្រះបន្ទូលតបថា:</b> សំបុត្រ?
ko: 이 티켓을 <b>답변됨</b>으로 표시 하시겠습니까?
lt: Ar tikrai norite pažymėti užklausą kaip <b>atsakyta</b>?
mk: Дали сте сигурни дека сакате да го означите тикетото како <b>одговорен</b>?
mn: Та хүсэлтийг <b>хариулагдсан</b> болгохдоо итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu tandakan tiket sebagai <b>dijawab</b>?
pl: Jesteś pewien, że chcesz oznaczyć zgłoszenie jako <b>odpowiedziane</b>?
pt_pt: Tem certeza que deseja marcar o pedido de assistência como <b>respondido</b>?
ro: Ești sigur că vrei să marchezi tichetul ca <b>rezolvat</b>?
ru: Вы действительно хотите отметить заявку как <b>получившую ответ</b>?
sk: Ste si istý, že chcete označiť tiket ako <b>zodpovedaný</b>?
sl: Si prepričan, da želiš označit ta zahtevek kot <b>odgovorjen</b>?
sr_cs: Da li ste sigurni da želite da označite ovaj tiket sa <b>odgovoren</b>?
sv_se: Är du säker att du vill flagga detta ärende som <b>besvarat</b>?
th: คุณแน่ใจหรือไม่ว่าต้องการตั้งค่าสถานะ Ticket เป็น<b>ตอบแล้ว</b>
tr: Kaydı <b>yanıtlanmış</b> olarak işaretlemek istediğinize emin misiniz?
uk: Ви впевнені, що ви хочете відзначити заявку як <b>вирішена</b>?
vi: Bạn có chắc muốn đánh dấu thẻ là <b> đã trả lời </b>?

source: Are you sure you want to flag the ticket as <b>unanswered</b>?
ar: هل انت متأكد من رغبتك في تعيين هذه التذكرة <font color="red"><b>كمتأخره جداً</b></font>؟
az: Sorğunu <b>cavablanmamış</b> kimi işarələmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да отбележите тази заявка, като <b>без отговор</b>?
ca: ¿Està segur de que desitja marcar el Ticket com <b>sense resposta</b>?
da: Vil du markere sagen som <b>ubesvarede</b>?
el: Είστε βέβαιος/η ότι θέλετε να χαρακτηρίσετε το αίτημα ως <b>μη απαντημένο</b>;
et: Kas oled kindel, et soovid pileti märkida <b>mitte vastatuks</b>?
fi: Oletko varma, että haluat merkitä tiketin <b>vastaamattomaksi</b>?
fr: Êtes-vous sûr de vouloir marquer le ticket comme <b>non-répondu</b> ?
he: האם אתה בטוח שברצונך לסמן את קריאת השירות כ<b>לא נענתה</b>?
hu: Biztos hogy szeretnéd megjelölni ezt a hibajegyet mint <b>nem megválaszolt</b>?
id: Anda yakin untuk menandai tiket sebagai <b>tak terjawab</b>?
ja: このチケットに<b>未回答</b>というフラグを付けてもよろしいですか?
km: <b>តើអ្នកពិតជាចង់ទង់ជាតិសំបុត្រជាការដែលមិនបានឆ្លើយ?</b>
ko: 이 티켓을 <b>답변필요</b>로 표시하시겠습니까?
lt: Ar tikrai norite pažymėti užklausą kaip <b>neatsakyta</b>?
mk: Дали сте сигурни дека сакате да го означите тикетото како <b>неодговорен</b>?
mn: Та хүсэлтийг <b>хариулагдаагүй</b> болгохдоо итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu tandakan tiket sebagai <b>tidak dijawab</b>?
pl: Jesteś pewien, że chcesz oznaczyć zgłoszenie jako <b>nieodpowiedziane</b>?
pt_pt: Tem certeza que deseja marcar o pedido de assistência como <b>não respondido</b>?
ro: Ești sigur că vrei să marchezi tichetul ca <b>nerezolvat</b>?
ru: Вы действительно хотите отметить Заявку как <b>неотвеченную</b>?
sk: Ste si istý, že chcete označiť tiket ako <b>bez odpovede</b>?
sl: Si prepričan, da želiš označit ta zahtevek kot <b>neodgovorjen</b>?
sr_cs: Da li ste sigurni da želite da označite ovaj tiket sa <b>neodgovoren</b>?
sv_se: Är du säker på att du vill flagga detta ärende som <b>obesvarat</b>?
th: คุณแน่ใจหรือไม่ว่าต้องการตั้งค่าสถานะ Ticket เป็น<b>ยังไม่ได้ตอบ</b>?
tr: Kaydı <b>yanıtlanmamış</b> olarak işaretlemek istediğinize emin misiniz?
uk: Ви впевнені, що ви хочете відзначити заявку як <b>не вирішена</b>?
vi: Bạn có chắc muốn đánh dấu thẻ là <b> chưa trả lời </b>?

source: Are you sure you want to flag the ticket as <font color="red"><b>overdue</b></font>?
ar: هل انت متأكد من رغبتك في تعيين هذه التذكرة <font color="red"><b>كمتأخره جداً</b></font>؟
az: Sorğunu <font color="red"><b>vaxtı bitmiş</b></font> kimi qeyd etmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да отбележите тази заявка, като <font color="red"><b>просрочена</b></font>?
ca: ¿Està segur de que desitja marcar el Ticket com <font color="red"><b>atrasat</b></font>?
da: Er du sikker på du vil markere sagen som <font color="red"> <b>forfalden</b></font>?
el: Είστε βέβαιος/η ότι θέλετε να χαρακτηρίσετε το δελτίο ως <font color="red"><b>εκπρόθεσμο</b></font>;
et: Kas oled kindel, et soovid pileti märkida <font color="red"><b>tähtaja ületanuks</b></font>?
fi: Oletko varma, että haluat merkitä tiketin <font color="red"><b>myöhästyneeksi</b></font>?
fr: Êtes-vous sûr de vouloir marquer le tickets comme <font color="red"> <b>en retard</b></font> ?
he: האם אתה בטוח שאתה מעוניין לסמן את קריאת השירות כ<font color="red"><b>נמצאת באיחור</b></font>?
hu: Biztos hogy szeretnéd megjelölni ezt a hibajegyet mint <font color="red"><b>lejárt</b></font>?
id: Anda yakin menandai tiket sebagai <font color="red"><b>jatuh tempo</b></font>?
ja: このチケットに<font color="red"><b>期限切れ</b></font>というフラグを付けてもよろしいですか?
km: <font color="red"><b>តើអ្នកពិតជាចង់ទង់ជាតិសំបុត្រនេះហួសពេលកំណត់ដូចជា?</b></font>
ko: 이 티켓에 <font colo ="red"> <b>만료</b></font> 플래그를 표시하시겠습니까?
lt: Ar tikrai norite pažymėti užklausą <font color="red"><b>vėluojančia</b></font>?
mk: Дали сте сигурни дека сакате да го означите тикетото како <font color="red"><b>поминат рок</b></font>?
mn: Та хүсэлтийг <font color="red"><b>хугацаа хэтэрсэн</b></font> болгохдоо итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu untuk bendera tugas-tugas yang dipilih sebagai <font color="red"><b>tertunggak</b></font>?
pl: Jesteś pewien, że chcesz oznaczyć zgłoszenie jako <font color="red"><b>przeterminowane</b></font>?
pt_pt: Tem certeza que deseja marcar o pedido de assistência como <font color="red"><b>vencido</b></font>?
ro: Ești sigur că vrei să marchezi tichetul ca <font color="red"><b>restant</b></font>?
ru: Вы действительно хотите отметить Заявку как <font color="red"><b>просроченную</b></font>?
sk: Ste si istý, že chcete označiť tiket ako <font color="red"><b>omeškaný</b></font>?
sl: Ali si prepričan, da želiš označit ta zahtevek kot <font color="red"><b>prekoračen</b></font>?
sr_cs: Da li ste sigurni da želite da označite ovaj tiket kao <font color="red"><b>isteklog roka</b></font>?
sv_se: Är du säker på att du vill flagga detta ärende som <font color="red"><b>förfallen</b></font>?
th: คุณแน่ใจหรือไม่ว่าต้องการตั้งค่า Ticket เป็น<font color="red"><b>เกินกำหนด</b></font>
tr: Kaydı <font color="red"><b>süresi geçmiş</b></font> olarak işaretlemek istediğinize emin misiniz?
uk: Ви впевнені, що ви хочете відзначити заявку як <font color="red"><b>просрочена</b></font>?
vi: Bạn có chắc muốn đánh dấu thẻ là <font color="red"> quá hạn</b></font>?

source: Are you sure you want to <b>ban</b> %s?
ar: هل انت متأكد من رغبتك <b>حظر</b> %s؟
az: %s <b>ban etmək</b> istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да <b>блокирате</b> %s?
ca: ¿Està segur de que desitja <b>bloquejar</b> %s?
da: Er du sikker på at du vil <b> bandlyse </b> %s?
el: Είστε βέβαιος/η ότι θέλετε να <b>αποκλείσετε</b> το %s;
et: Kas oled kindel, et soovid <b>blokeerida</b> %s?
fi: Oletko varma, että haluat <b>estää</b> %s?
fr: Êtes-vous sûr de vouloir <b>interdire</b> %s ?
he: אתה בטוח שאתה רוצה <b>לאסור</b> %s?
hu: biztos hogy szeretnéd <b>tiltott</b> %s?
id: Anda yakin untuk <b>tangkal</b> %s?
ja: %sを<b>禁止</b>にしてもよろしいですか?
km: <b>តើអ្នកប្រាកដជាចង់ហាម%</b> s ឬ?
ko: %s를 <b>금지</b> 하시겠습니까?
lt: Ar tikrai norite <b>uždrausti</b>%s?
mk: Сигурни ли сте дека сакате да <b>блокирате</b> %s?
mn: Та %s-г <b>хар жагсаалт</b>анд оруулахдаа итгэлтэй байна уу?
ms: Adakah anda pasti anda ingin <b>mengharamkan</b> %s?
pl: Jesteś pewien, że chcesz <b>zablokować</b> %s?
pt_pt: Tem certeza que pretende <b>banir</b> %s?
ro: Ești sigur că vrei să <b>restricționezi</b> pe %s?
ru: Вы действительно хотите <b>блокировать</b> %s?
sk: Ste si istý, že chcete <b>zakázať</b> %s?
sl: Si prepričan, da želiš <b>prepovedati</b> %s?
sr_cs: Da li ste sigurni da želite da <b>zabranite</b> %s?
sv_se: Är du säker på att du vill <b>svartlista</b> %s?
th: คุณแน่ใจหรือไม่ว่าต้องการ<b>ban</b> %s
tr: %s adresini <b>yasaklamak</b> istediğinize emin misiniz?
uk: Ви впевнені, що ви хочете <b>заблокувати</b> %s?
vi: Bạn có chắc muốn <b>cấm</b>%s?

source: New tickets from the email address will be automatically rejected.
ar: التذاكر الجديده من هذا البريد الالكتروني سيتم رفضها تلقائياً.
az: E-poçt ünvanından olan yeni sorğulardan avtomatik imtina olunacaq.
bg: Нови заявки от този Email адрес, ще бъдат автоматично отхвърляни.
ca: Els nous Tickets de la adreça d'Email seràn rebutjats automàticamant.
da: Nye sager fra e-mail-adressen vil automatisk blive afvist.
el: Νέα αιτήματα από την ηλ. διεύθυνση αυτή θα απορρίπτονται αυτόματα.
et: Uued piletid sellelt emaili aadressilt lükatakse automaatselt tagasi.
fi: Uudet tiketit tästä säjköpostiosoitteesta hylätään automaattisesti.
fr: Les nouveaux billets créer à partir de l'adresse e-mail seront automatiquement rejetés.
he: קריאות שירות חדשות מכתובת הדואר האלקטרוני יידחו באופן אוטומטי.
hu: Az új hibajegyek ezekről az emailcímekről automatikusan visszautasításra kerülnek.
id: Tiket baru dari alamat surel akan otomatis ditolak.
ja: そのメールアドレスからの新着チケットは自動的に拒否されます。
km: សំបុត្រថ្មីពីអាសយដ្ឋានអ៊ីម៉ែលនឹងត្រូវបានបដិសេធដោយស្វ័យប្រវត្តិ។
ko: 이메일 주소에서 새 티켓은 자동으로 거부됩니다.
lt: Naujos užklausos iš elektroninio pašto adreso bus automatiškai atmestos.
mk: Новите тикети од меил адресите автоматски ќе бидат отфрлени.
mn: Тухайн имэйл хаягаас ирсэн хүсэлтийг автоматаар хориглоно.
ms: Tiket baru daripada alamat e-mel akan secara automatik ditolak.
pl: Nowe zgłoszenia z adresu e-mail będą automatycznie odrzucane.
pt_pt: Novos pedidos de assistência com origem no endereço de e-mail serão automáticamente rejeitados.
ro: Noile tichete de la această adresă de email vor fi respinse automat.
ru: Новые Заявки с почтового адреса будут автоматически отклоняться.
sk: Nové tikety z emailovej adresy budú automaticky zamietnuté.
sl: Novi zahtevki s tega e-naslova bodo avtomatsko zavrnjeni.
sr_cs: Nove zahtevi primljeni sa ove email adrese biće automatski odbačeni.
sv_se: Nya ärenden från e-postadressen kommer automatiskt att avvisas.
th: Ticket ใหม่จาก email นี้จะถูกปฏิเสธโดยอัตโนมัติ
tr: Bu e-mail adresinden gelen yeni kayıtlar otomatik olarak reddedilecek.
uk: Нові заявки з цього e-mail будуть автоматично відхилятися.
vi: Thẻ mới từ địa chỉ email sẽ được từ chối tự động.

source: Are you sure you want to <b>remove</b> %s from ban list?
ar: هل انت متأكد من رغبتك<b>حذف</b> %s من قائمة الحظر؟
az: %s ban listdən <b>silmək</b> istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да <b>махнете</b> %s от списъка за блокиране?
ca: ¿Està segur de que desitja <b>eliminar</b> %s de la llista de bloquejats?
da: Er du sikker på, du vil <b>fjerne</b> %s fra banlyste liste?
el: Είστε βέβαιος/η ότι θέλετε να <b>αφαιρέσετε</b> το %s από την λίστα αποκλεισμού;
et: Kas oled kindel, et soovid %s <b>eemaldada</b> mustast nimekirjast?
fi: Oletko varma, että haluat <b>poistaa</b> %s estolistalta?
fr: Êtes-vous sûr de vouloir <b>supprimer</b> %s de la liste d'interdiction ?
he: אתה בטוח שתרצה <b>להסיר את</b> %s מרשימת האסורים?
hu: Biztos hogy szeretnéd <b>eltávolítani</b> %s a tiltó listáról?
id: Anda yakin untuk <b>menghapus</b> %s dari daftar tangkal?
ja: 禁止リストから%sを<b>削除</b>してもよろしいですか?
km: <b>តើអ្នកពិតជាចង់យក%</b> s <b>ចេញពីបញ្ជីហាមឃាត់?</b>
ko: 금지 목록에서 %s를 <b>제거</b> 하시겠습니까?
lt: Ar tikrai norite <b>ištrinti</b>%s iš uždraustų sąrašo?
mk: Дали си сигурен дека сакаш да го <b> избришеш </b> %s од листата на блокирани?
mn: %s-г хар жагсаалтнаас <b>устгах</b>даа итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu <b> mengeluarkan </b>%ss daripada senarai larangan?
pl: Jesteś pewien, że chcesz <b>usunąć</b> %s z listy blokowanych?
pt_pt: Tem a certeza que pretende <b>remover</b> %s da lista de exclusão?
ro: Ești sigur că vrei să <b>scoți</b> pe %s de pe lista de restricții?
ru: Вы действительно хотите <b>убрать</b> %s из списка блокировки?
sk: Ste si istý, že chcete <b>odobrať</b> %s zo zoznamu zakázaných?
sl: Si prepričan, da želiš <b>umakniti</b> %s iz liste blokiranih?
sr_cs: Da li ste sigurni da želite da <b>uklonite</b> %s sa ban liste?
sv_se: Är du säker på att du vill <b>ta bort</b> %s från svartlistan?
th: แน่ใจหรือไม่ว่าคุณต้องการ<b>ลบ</b> %s จากรายการกีดกัน
tr: %s adresini yasaklı listesinden <b>çıkarmak</b> istediğinize emin misiniz?
uk: Ви впевнені, що ви хочете <b>видалити</b> %s з чорного списку?
vi: Bạn có chắc muốn <b>chuyển nó khỏi</b>%s danh sách cấm?

source: Are you sure you want to <b>unassign</b> ticket from <b>%s</b>?
ar: هل انت متأكد من رغبتك <b>إلغاء إسناد</b> التذكرة من <b>%s</b>?
az: Sorğunu <b>%s</b>-dan <b>təyin edilməmiş</b> kimi göstərmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да <b>махнете възлагането</b> на заявката от <b>%s</b>?
ca: ¿Està segur de que desitja <b>desassignar</b> el Ticket de <b> %s</b>?
da: Er du sikker på du vil <b>fjerne tildelingen</b> ticket fra <b>%s</b>?
el: Είστε βέβαιος/η ότι θέλετε να <b>αναιρέσετε την ανάθεση</b> του αιτήματος από τον <b>%s</b>;
et: Kas oled kindel, et soovid pileti <b>%s</b>-lt <b>vabastada</b>?
fi: Oletko varma, että haluat <b>poistaa kohdistuksen</b> tiketistä <b>%s</b>?
fr: Êtes-vous sûr de vouloir <b>supprimer l'attribution</b> de <b>%s</b> du ticket ?
he: אתה בטוח שתרצה <b>לבטל שיוך</b> של קריאת השירות מ<b>%s</b>?
hu: Biztos hogy szeretnéd<b>elvenni</b> a hibajegyet <b>%s</b>-től?
id: Anda yakin untuk memberikan <b>bebas-tugas</b> tiket dari <b>%s</b>?
ja: <b>%s</b>からチケットの<b>アサインを解除</b>してもよろしいですか?
km: <b><b>តើអ្នកពិតជាចង់មិនទាន់បែងចែកសំបុត្រពី%</b> s?</b>
ko: <b>%s</b>로부터 티켓을 <b>할당 해제</b> 하시겠습니까?
lt: Ar tikrai norite <b>atšaukti priskyrimą</b> užklausos <b>%s</b>?
mk: Дали сте сигурни дека сакате да <b>го одземите</b> тикетот од <b>%s</b>?
mn: Та <b>%s</b>-с хүсэлтийг <b>буцаахдаа</b> итгэлтэй байна уу?
ms: Adakah anda pasti anda mahu<b>membatalkan peruntukan </b> tiket dari <b>%s</b>?
pl: Jesteś pewien, że chcesz <b>usunąć przypisanie</b> zgłoszenia <b>%s</b>?
pt_pt: Tem a certeza que pretende <b>libertar</b> o pedido de assistência de <b>%s</b>?
ro: Ești sigur că vrei să <b>dealoci</b> tichetul de la <b>%s</b>?
ru: Вы действительно хотите <b>убрать назначение</b> Заявки с <b>%s</b>?
sk: Ste si istý, že chcete <b>odobrať</b> tiket od <b>%s</b>?
sl: Si prepričan, da želiš <b>preklicati dodelitv</b> zahtevka <b>%s</b>?
sr_cs: Da li ste sigurni da želite da <b>uklonite dodelu</b> agentu <b>%s</b> sa ovog zahteva?
sv_se: Är du säker på att du vill <b>ta bort tilldelning</b> av ärendet från <b>%s</b>?
th: แน่ใจหรือไม่ว่าคุณต้องการ<b>ยกเลิกการมอบหมาย</b> Ticket จาก<b>%s</b>
tr: <b>%s</b> üzerinden kaydın <b>atamasını kaldırmak</b> istediğinize emin misiniz?
uk: Ви впевнені, що ви <b>не хочете призначати</b> заявку для <b>%s</b>?
vi: Bạn có chắc muốn<b>tái chỉ định</b>thẻ từ<b>%s</b>?

source: %s <%s> will longer have access to the ticket
ar: %s <%s> لم يعد يملك الصلاحيات للوصول الى التذكرة
az: %s <%s> bir də sorğuya giriş etməyəcək
bg: %s <%s> няма да има повече достъп до тази заявка
ca: %s <%s> tindrà access al Ticket
da: %s <%s> har længere adgang til sagen
el: Ο %s <%s> δεν θα έχει πλέον πρόσβαση στο δελτίο
et: %s <%s> ei ole enam ligipääsu piletitele
fi: %s <%s> ei ole enään pääsyä tikettiin
fr: %s <%s> n'aura plus accès au ticket
he: ל%s <%s> לא תהיה יותר גישה לקריאת השירות
hu: %s <%s> már nincs hozzáférése a hibajegyhez
id: %s <%s> akan mendapatkan akses pada tiket
ja: %s <%s>はもうそのチケットにアクセスできません
km: % s &lt;% s បានទេ&gt; នឹងមានលទ្ធភាពទទួលសំបុត្របានយូរ
ko: %s <%s>는 더이상 그 티켓에 접근할 수 없습니다
lt: %s%s ilgiau turės prieigą prie užklausos
mk: %s <%s> повеќе нема да има пристап до тикетот
mn: %s <%s> нь энэ хүсэлтэд хандах боломжгүй болно
ms: %s <%s> akan lagi mempunyai akses kepada tiket
pl: %s <%s> nie będzie miał więcej dostępu do zgłoszenia
pt_pt: %s <%s> deixará de ter acesso ao pedido de assistência
ro: %s <%s> nu va mai avea acces la acest tichet
ru: %s <%s> больше не будет иметь доступа к Заявке
sk: %s <%s> už nebude mať prístup k tiketu
sl: %s <%s> Ne bo več imel dostopa do zahtevka
sr_cs: %s <%s> više neće imati pristup zahtevu
sv_se: %s <%s> kommer inte längre ha tillgång till ärendet
tr: %s <%s> artık kayda erişemeyecektir
uk: %s <%s> більше не матиме доступу до заявки
vi: %s<%s> sẽ không truy cập được tới thẻ
