Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Ticket Filters
ar: مرشحات التذكرة
az: Sorğu filterləri
bg: Филтри на заявки
ca: Filtres de Tickets
da: bestillings filtre
el: Φίλτρα Δελτίων
et: Pileti filtrid
fi: Tikettisuodattimet
fr: Filtre de tickets
he: סינון קריאות
hu: Hibajegy Szűrők
id: Filter Tiket
ja: チケットフィルター
km: តម្រងសំបុត្រ
ko: 티켓 필터
lt: Užklausų filtrai
mk: Филтри на тикети
mn: Хүсэлтийн шүүлт
ms: Penapis Tiket
pl: Filtr Zgłoszeń
pt_pt: Filtros de pedido de assistência
ro: Filtre Tichete
ru: Фильтры Заявок
sk: Ticket Filter
sl: Filtri zahtevkov
sr_cs: Filteri tiketa
sv_se: Ärendefilter
th: ตัวกรอง Ticket
tr: Kayıt Filtreleri
uk: Фільтри заявок
vi: Bộ lọc lệnh

source: SLA Plans
ar: خطط اتفاقية مستوى الخدمة
az: SLA planları
bg: SLA профили
ca: Plans de SLA
da: SLA planer
el: Σχέδια SLA
et: TTL plaanid
fi: Palvelutasot
fr: Plans de SLA
he: תוכניות SLA
hu: SLA tervek
id: Rencana SLA
ja: SLAプラン
km: គំរោងសេវាកម្ម
ko: SLA 계획
lt: SLA planai
mk: SLA Планови
mn: Үйлчилгээний стандарт
ms: Pelan SLA
pl: Plany SLA
pt_pt: Planos de SLA
ro: Planuri de ANS
ru: SLA профили
sk: SLA plány
sl: SLA plani
sr_cs: SLA planovi
sv_se: SLA planer
th: แผน SLA
tr: SLA planları
uk: SLA профілі
vi: kế hoạch SLA

source: API Keys
ar: مفاتيح API
az: API açarları
bg: API Ключове
ca: claus API
da: API nøgler
el: Κλειδιά API
et: API võtmed
fi: API Avaimet
fr: Clés de l'API
he: מקשי ה-API
hu: API kulcsok
id: Kunci API
ja: APIキー
km: គ្រាប់ចុច API របស់
ko: API 키
lt: API raktai
mk: API клучеви
mn: API түлхүүр
ms: Kunci API
pl: Klucze API
pt_pt: Chaves de API
ro: Chei API
ru: Ключи API
sk: API kľúče
sl: API ključi
sr_cs: API ključevi
sv_se: API nycklar
tr: API Anahtarı
uk: API ключі

source: Forms
ar: النماذج
az: Formalar
bg: Формуляри
ca: Formularis
da: Formularer
el: Φόρμες
et: Vormid
fi: Lomakkeet
fr: Formulaires
he: טפסים
hu: Űrlapok
id: Formulir
ja: フォーム
km: ទម្រង់
ko: 양식
lt: Formos
mk: Форми
mn: Форм
ms: Borang
pl: Formularze
pt_pt: Formulários
ro: Formulare
ru: Формы
sk: Formuláre
sl: Forme
sr_cs: Forme
sv_se: Formulär
th: แบบฟอร์ม
tr: Formlar
uk: Форми
vi: Mẫu

source: Lists
ar: القوائم
az: Siyahılar
bg: Списъци
ca: Llistes
da: Lister
el: Λίστες
et: Nimekirjad
fi: Listat
fr: Listes
he: רשימות
hu: Listák
id: Daftar
ja: リスト
km: បញ្ជី
ko: 리스트
lt: Sąrašai
mk: Листи
mn: Жагсаалт
ms: Senarai
pl: Listy
pt_pt: Listas
ro: Liste
ru: Списки
sk: Zoznamy
sl: Seznami
sr_cs: Liste
sv_se: Listor
th: รายการ
tr: Listeler
uk: Списки
vi: Danh sách

source: Plugins
ar: الاضافات
az: Pluginlər
bg: Добавки
el: Πρόσθετα
et: Pluginad
fi: Liitännäiset
he: תוספים
hu: Bővítmények
id: Plugin
ja: プラグイン
km: កម្មវិធីជំនួយ
ko: 플러그인
lt: Papildiniai
mk: Додатоци
mn: Модуль
ms: Plug masuk
pl: Wtyczki
ro: Pluginuri
ru: Плагины
sk: Pluginy
sl: Vtičniki
sr_cs: Dodaci
th: ส่วนขยาย
tr: Eklentiler
uk: Плагіни
vi: Phần bổ sung

source: Email Addresses
ar: عناوين البريد الالكتروني
az: E-poçt ünvanları
bg: Адреси за електронна поща
ca: Adreces d'Email
da: E-mail-adresser
el: Ηλεκτρονικές Διευθύνσεις
et: Emaili aadressid
fi: Sähköpostiosoitteet
fr: Adresses E-mail
he: כתובות אימיילים
hu: Email címek
id: Alamat Email
ja: メールアドレス
km: អាសយដ្ឋានអ៊ីម៉ែល
ko: 이메일 주소
lt: Elektroninio pašto adresai
mk: Емаил адреси
mn: Имэйл хаягууд
ms: Alamat E-mel
pl: Adresy e-mail
pt_pt: Endereços de e-mail
ro: Adrese de email
ru: Адреса электронной почты
sk: Emailové adresy
sl: E-poštni naslovi
sr_cs: Imejl adrese
sv_se: E-postadresser
th: ที่อยู่อีเมล์
tr: E-posta Adresleri
uk: E-Mail адреси
vi: Địa chỉ email

source: Banlist
ar: قائمة الحظر
az: Ban siyahısı
bg: Банлист
ca: Llista de bloquejats
da: Bandlyst liste
el: Λίστα Αποκλεισμού
et: Must nimekiri
fi: Estolista
fr: e-mails bannis
he: רשימה שחורה
hu: Tiltó lista
id: Daftar Ban
ja: 禁止リスト
ko: 금지리스트
lt: Užblokuotų asmenų sąrašas
mk: Листа на блокирани кориснички сметки
mn: Хар жагсаалт
ms: Senarai larangan
pl: Lista banów
pt_pt: Lista de exclusão
ro: Lista de banare
ru: Банлист
sl: Lista blokiranih
sr_cs: Spisak zabrana
sv_se: Svartlista
tr: Yasak Listesi
uk: Чорний список
vi: Danh sách cấm

source: Banned Emails
ar: حسابات البريد الإلكتروني المحظوره
az: Ban olunmuş e-poçtlar
bg: Забранени email адреси
ca: Emails bloquejats
da: bandlyste E-mails
el: Αποκλεισμένες Ηλ. Διευθύνσεις
et: Keelatud e-posti aadressid
fi: Estetyt sähköpostiosoitteet
fr: E-mails interdits
he: אמיילים שנחסמו
hu: Letiltott emailcímek
id: Email di Ban
ja: 禁止されたメールアドレス
km: អ៊ីម៉ែលបានហាមឃាត់
ko: 금지된 이메일
lt: Uždrausti el. pašto adresai
mk: Блокирани емаил адреси
mn: Хориглосон имэйл
ms: E-mel yang Diharamkan
pl: Zablokowane adresy e-mail
pt_pt: E-mails excluídos
ro: Emailuri banate
ru: Забаненые email адреса
sk: Blokované emaily
sl: Blokirane e-pošte
sr_cs: Zabranjene adrese elektronske pošte
sv_se: Svartlistade e-postadresser
th: อีเมล์ที่ถูกกีดกัน
tr: Yasaklı E-postalar
uk: Заблоковані e-mail
vi: Email bị cấm

source: Templates
ar: القوالب
az: Şablonlar
bg: Шаблони
ca: Plantilles
da: Skabeloner
el: Πρότυπα
et: Mallid
fi: Pohjat
fr: Gabarits
he: תבניות
hu: Sablonok
id: Template
ja: テンプレート
km: ពុម្ព
ko: 템플릿
lt: Šablonai
mk: Шаблони
mn: Загварууд
ms: Templat
pl: Szablony
pt_pt: Modelos
ro: Sabloane
ru: Шаблоны
sk: Šablóny
sl: Predloge
sr_cs: Šabloni
sv_se: Mallar
th: แม่แบบ
tr: Şablonlar
uk: Шаблони
vi: Biểu mẫu

source: Diagnostic
ar: التشخيص
az: Diaqnostik
bg: Диагностика
ca: Diagnòstic
da: Diagnostiske
el: Διαγνωστικά
et: Diagnostika
fi: Diagnostiikka
he: אבחון
hu: Diagnosztika
id: Diagnosa
ja: 診断
km: រោគវិនិច្ឆ័យ
ko: 진단
lt: Diagnostika
mk: Дијагностика
mn: Шалгах
ms: Diagnostik
pl: Diagnostyka
pt_pt: Diagnóstico
ru: Диагностика
sk: Diagnostika
sl: Diagnostika
sr_cs: Dijagnostika
sv_se: Diagnostik
th: วินิจฉัย
tr: Hata Denetimi
uk: Діагностика
vi: Chuẩn đoán

source: Email Diagnostic
ar: تشخيص البريد الإلكتروني
az: E-poçt diaqnostikası
bg: Диагностика на електронната поща
ca: Diagnòstic d'Email
da: E-mail diagnostiske
el: Διαγνωστικά email
et: E-posti diagnostika
fi: Sähköpostidiagnostiikka
fr: Diagnostic e-mail
he: אבחון דוא"ל
hu: Email Diagnosztika
id: Diagnosa Email
ja: メール診断
km: អ៊ីម៉ែលដែលរោគវិនិច្ឆ័យ
ko: 이메일 진단
lt: El. pašto diagnostika
mk: Емаил дијагностика
mn: Имэйл шалгах
ms: Diagnostik e-mel
pl: Diagnostyka e-mail
pt_pt: Diagnóstico de e-mail
ro: Diagnostic email
ru: Диагностика электронной почты
sk: Diagnostika emailu
sl: E-poštna diagnostika
sr_cs: Imejl dijagnostika
sv_se: Diagnostik för e-post
th: วิเคราะห์อีเมล์
tr: E-posta Hata Denetimi
uk: Діагностика e-mail
vi: Chuẩn đoán email

source: Teams
ar: الفرق
az: Komandalar
bg: Екипи
ca: Equips
da: Hold
el: Ομάδες
et: Meeskonnad
fi: Tiimit
fr: Équipes
he: צוותים
hu: Csapatok
id: Tim
ja: チーム
ko: 팀
lt: Komandos
mk: Тимови
mn: Багууд
ms: Pasukan
pl: Zespoły
pt_pt: Equipas
ro: Echipe
ru: Команды
sk: Tímy
sl: Ekipe
sr_cs: Timovi
sv_se: Team
th: ทีม
tr: Takımlar
uk: Команди
vi: Nhóm

source: Groups
ar: المجموعات
az: Qruplar
bg: Групи
ca: Grups
da: Grupper
el: Κατηγορίες
et: Grupid
fi: Ryhmät
fr: Groupes
he: קבוצות
hu: Csoportok
id: Grup
ja: グループ
ko: 그룹
lt: Grupės
mk: Групи
mn: Группууд
ms: Kumpulan
pl: Grupy
pt_pt: Grupos
ro: Grupuri
ru: Группы
sk: Skupiny
sl: Skupine
sr_cs: Grupe
sv_se: Grupper
th: กลุ่ม
tr: Gruplar
uk: Групи
vi: Nhóm

source: Departments
ar: الأقسام
az: Şöbələr
bg: Отдели
ca: Departaments
da: Afdelinger
el: Τμήματα
et: Osakonnad
fi: Osastot
fr: Services
he: מחלקות
hu: Részlegek
id: Departemen
ja: 部門
km: មន្ទីរ
ko: 부서
lt: Departamentai
mk: Оддели
mn: Албууд
ms: Jabatan
pl: Departamenty
pt_pt: Departamentos
ro: Departamente
ru: Отделы
sk: Oddelenia
sl: Oddelki
sr_cs: Odeljenja
sv_se: Avdelningar
th: แผนก
tr: Bölümler
uk: Відділи
vi: Phòng ban

source: Support Center Home
ar: الصفحة الرئيسية لمركز الدعم
az: Dəstək mərkəzi əsas səhifə
bg: Начало
ca: Centre de suport a casa
da: Hjem
el: Αρχική Σελίδα Κέντρου Υποστήριξης
et: Kasutajatoe keskuse avaleht
fi: Tikettijärjestelmän Etusivu
fr: Accueil
he: דף הבית
hu: Kezdőlap
id: Beranda
ja: ホーム
km: មជ្ឈមណ្ឌលផ្តល់ការគាំទ្រទំព័រដើម
ko: 지원센터 홈
lt: Pradinis
mk: Центар за Поддршка
mn: Эхлэл
ms: Rumah pusat sokongan
pl: Strona główna
pt_pt: Início
ro: Acasă
ru: Главная
sk: Centrum podpory
sl: Začetna stran
sr_cs: Naslovna stranica podrške
sv_se: Support Center hem
th: หน้าหลัก
tr: Ana Sayfa
uk: Центр підтримки
vi: Trung tâm hỗ trợ

source: Tickets (%d)
ar: (%d) تذاكر
az: Sorğular (%d)
bg: Заявки (%d)
da: Sager (%d)
el: Δελτία (%d)
et: Piletid (%d)
fi: Tiketit (%d)
he: כרטיסים (%d)
hu: Hibajegyek (%d)
id: Tiket (%d)
ja: チケット (%d)
km: សំបុត្រចូលទស្សនា (% d)
ko: 지원요청 (%d)
lt: Užklausos (%d)
mk: Тикети (%d)
mn: Хүсэлтүүд (%d)
ms: Tiket (%d)
pl: Zgłoszenia (%d)
ro: Tichete (%d)
ru: Заявки (%d)
sk: Tikety (%d)
sl: Zahtevki (%d)
sr_cs: Tiketi (%d)
sv_se: Ärenden (%d)
tr: Kayıtlar (%d)
uk: Заявки (%d)
vi: Lệnh (%d)

source: Show all tickets
ar: عرض جميع التذاكر
az: Bütün sorğuları göstərmək
bg: Показване на всички заявки
ca: Mostrar tots els Tickets
da: Vis alle bestillinger
el: Εμφάνιση όλων των δελτίων
et: Näita kõiki pileteid
fi: Näytä kaikki tiketit
fr: Afficher tous les tickets
he: הצג את כל הכרטיסים
hu: Minden hibajegy mutatása
id: Lihat semua tiket
ja: すべてのチケットを表示
km: បង្ហាញសំបុត្រទាំងអស់
ko: 모든 티켓 보기
lt: Rodyti visas užklausas
mk: Приказ на сите тикети
mn: Бүх хүсэлтийг харуулах
ms: Tunjukkan semua tiket
pl: Pokaż wszystkie zgłoszenia
pt_pt: Mostrar todos os pedidos de assistência
ro: Arata toate tichetele
ru: Показать все Заявки
sk: Zobraz všetky tickety
sl: Pokaži vse zahtevke
sr_cs: Prikaži sve tikete
sv_se: Visa alla ärenden
th: แสดง Ticket ทั้งหมด
tr: Tüm kayıtları göster
uk: Показати всі заявки
vi: Hiển thị tất cả các lệnh

source: View Ticket Thread
ar: مشاهدة موضوع التذكرة
az: Sorğu detallarını görmək
bg: Преглед на групирани заявки
ca: Vore el fil de Tickets
da: Se bestillings tråd
el: Εμφάνιση Νήματος Δελτίου
et: Pileti sissekande vaatamine
fi: Katso Tikettejä
fr: Voir la discussion du ticket
he: צפייה באשכול הקריאה
hu: Hibajegy beszélgetés megtekintése
id: Lihat Thread Tiket
ja: チケットスレッドを表示
km: ខ្សែស្រឡាយមើលសំបុត្រ
ko: 티켓 스레드 보기
lt: Peržiūrėti užklausos temą
mk: Преглед на темите на тикетите
mn: Хүсэлтийн түүхийг харах
ms: Lihat Rantaian Tiket
pl: Zobacz wątek zgłoszenia
pt_pt: Ver discussão do pedido de assistência
ro: Vezi conversația tichetului
ru: Просмотр Ветки Заявки
sk: Zobraziť chronológiu tiketu
sl: Poglej nit zahtevka
sr_cs: Vidi temu tiketa
sv_se: Visa ärendetråd
th: ดูการโต้ตอบ Ticket
tr: Talep Detaylarını Göster
uk: Показати гілку заявки
vi: Hiển thị tất cả các chủ đề

source: View ticket status
ar: مشاهدة حالة التذكرة
az: Sorğu statusunu görmək
bg: Преглед на статуса на заявка
ca: Vore el estat del Ticket
da: Se bestillings status
el: Εμφάνιση κατάστασης δελτίου (αιτήματος)
et: Pileti staatuse vaatamine
fi: Katso tiketin tila
fr: Voir le statut du ticket
he: הצג מצב הכרטיס
hu: Hibajegy státuszának megtekintése
id: Lihat status tiket
ja: チケットのステータスを表示する
km: ស្ថានភាពមើលសំបុត្រ
ko: 티켓 상태 보기
lt: Peržiūrėti užklausos statusą
mk: Преглед на статусот на тикетот
mn: Хүсэлтийн төлөв харах
ms: Lihat status tiket
pl: Zobacz status zgłoszenia
pt_pt: Ver estado do pedido de assistência
ro: Vezi statusul(starea) tichetului
ru: Посмотреть Статус Заявки
sk: zobraz stav ticketu
sl: Poglej status zahtevka
sr_cs: Vidi status tiketa
sv_se: Visa status för ärende
th: ดูสถานะ Ticket
tr: Talep durumunu göster
uk: Показати статус заявки
vi: hiền thị trạng thái lệnh

source: %s Note
ar: %s ملاحظة
az: %s Qeyd
bg: Бележка %s
ca: %s Nota
da: %s Bemærk
el: %s Σημείωση
et: %s märge
fi: %s Muistiinpano
fr: Note de %s
he: הערה %s
hu: %s Megjegyzés
id: %s Catatan
ja: %s メモ
km: % s បានចំណាំ
ko: %s 노트
lt: %s pastaba
mk: Забелешка %s
mn: %s Тэмдэглэл
ms: %s Nota
pl: %s Uwaga
pt_pt: Nota %s
ro: %s Nota
ru: Примечание %s
sk: %s Poznámka
sl: %s opomba
sr_cs: %s beleška
sv_se: %s Anteckning
th: %s บันทึก
tr: %s Not
uk: %s примітка
vi: %s Ghi chú

source: Organization with the same name already exists
ar: مؤسسة بنفس الاسم موجودة مسبقاً
az: Eyniadlı təşkilat artıq mövcuddur
bg: Вече съществува Организация с такова име
ca: Ja existeix una organització amb el mateix nom
da: Organisation med samme navn allerede findes
el: Υπάρχει ήδη οργανισμός με το ίδιο όνομα
et: Sama nimega ettevõte on juba olemas
fi: Organisaatio tällä nimellä on jo olemassa
fr: Une organisation du même nom existe déjà
he: ארגון בעל שם זהה כבר קיים במאגר
hu: Ezzel a névvel már van felvéve szervezet
id: Organisasi dengan nama yang sama telah ada
ja: 同じ名前の組織がすでに存在します
km: អង្គការមានឈ្មោះដូចគ្នារួចហើយ
ko: 같은 이름의 조직이 이미 존재합니다.
lt: Organizacija tuo pačiu pavadinimu jau egzistuoja
mk: Веќе постои организација со исто име
mn: Ийм нэртэй байгууллага байна
ms: Organisasi dengan nama yang sama sudah wujud
pl: Organizacją o podanej nazwie już istnieje
pt_pt: Organização com o mesmo nome já existente
ro: O organizatie cu acelasi nume exista deja
ru: Организация с таким именем уже существует
sk: Organizácia s rovnakým názvom už existuje
sl: Organizacija z istim imenom že obstaja
sr_cs: Već postoji organizacija sa istim imenom
sv_se: Organisation med det namnet finns redan
tr: Aynı isimde organizasyon zaten var
uk: Організація з таким ім'ям вже існує
vi: Đã tồn tại Tổ chức với cùng tên

source: Enter a valid email domain, like domain.com
ar: ادخل عنوان صحيح لموقع البريد الإلكتروني مثل domain.com
az: Doğru e-poçt domenini daxil edin, domain.com kimi
bg: Въведете коректен сървър за електронна поща, примерно domain.com
ca: Introdusca un domini vàlid d'Email, com domain.com
da: Angiv et gyldigt Email-domæne, som domain.com
el: Πληκτρολογήστε ένα έγκυρο domain name για την ηλεκτρονική διεύθυνση, όπως domain.com
et: Sisesta olemasolev e-posti domeen, nt domeen.ee
fi: Syötä oikea sähköpostidomain, kuten domain.com
fr: Entrez un domaine de messagerie valide, comme domaine.com par exemple
he: אנא הזן כתובת מייל תקינה
hu: Adjon meg egy érvénye email domain-t, mint pl. domain.com
id: Masukan email domain yang valid, seperti domain.com
ja: 有効なメールドメインを入力してください。例: domain.com
km: បញ្ចូលដែនអ៊ីមែលដែលត្រឹមត្រូវដូច domain.com
ko: domain.com과 같이 유효한 이메일 도메인을 입력하세요.
lt: Įveskite galiojantį elektroninio pašto valdą, pavyzdžiui, domain.com
mk: Внесете валиден емаил домен, на пр. domain.com
mn: Имэйлийн домэйн нэрийг бүрэн зөв оруулна уу, жишээлбэл doman.com
ms: Masukkan domain e-mel yang sah, seperti domain.com
pl: Wprowadź poprawną domenę e-mail, np. domena.pl
pt_pt: Insira um domínio de e-mail válido, como dominio.com
ro: Introduceti un domeniu de email valid, exemplu: domeniu.com
ru: Введите корректный сервер электронной почты, прим. domain.com
sk: Zadajte platnú doménu, napríklad meno.sk
sl: Vnesi veljavno e-poštno domeno, kot domena.si
sr_cs: Unesite važeći imejl domen, poput domen.com
sv_se: Ange en giltig e-postdomän, exempelvis xyz.se
th: ป้อนโดเมนอีเมลที่ถูกต้อง, เช่น domain.com
tr: E-mail için alan adı yanlış. Örn: domain.com
uk: Введіть корректний домен, наприклад ukr.net
vi: Nhập vào tên miền email chính xác như domain.com

source: Select an agent or team from the list
ar: اختيار وكيل أو فريق من القائمة
az: Siyahıdan agent və ya komanda seçin
bg: Изберете сътрудник или екип от списъка
ca: Seleccione un agent o un equip de la llista
da: Vælg en agent eller hold fra listen
el: Επιλέξτε ένα εκπρόσωπο ή μια ομάδα από την λίστα
et: Vali nimekirjast agent või meeskond
fi: Valitse käsittelijä tai tiimi listasta
fr: Sélectionnez un agent ou une équipe dans la liste
he: אנא בחר סוכן או צוות מתוך הרשימה
hu: Válasszon egy munkatársat vagy csapatot a listából
id: Pilih seorang agen atau tim dari daftar
ja: リストからエージェントまたはチームを選択してください
km: ជ្រើសភ្នាក់ងារមួយឬក្រុមពីបញ្ជី
ko: 리스트에서 에이전트나 팀을 선택하세요.
lt: Pasirinkite agentą arba komandą iš sąrašo
mk: Изберете агент или тим од листата
mn: Жагсаалтаас ажилтан эсвэд баг сонгоно уу
ms: Pilih ejen atau pasukan dari senarai
pl: Wybierz przedstawiciela lub zespół z listy
pt_pt: Seleccione um agente ou equipa da lista
ro: Alegeti un Agent sau o Echipa din lista
ru: Выберите сотрудника или команду из списка
sk: Vyberte agenta alebo tím zo zoznamu
sl: Izberi agenta ali ekipo iz liste
sr_cs: Izaberite agenta ili tim iz liste
sv_se: Välj handläggare eller arbetslag från listan
th: เลือก Staff หรือ Team จากรายการนี้
tr: Listeden temsilci veya takım seçin
uk: Оберіть співробітника або команду зі списку
vi: Chọn một nhân viên hoặc nhóm trong danh sách

source: Organization Data
ar: بيانات المؤسسة
az: Təşkilat məlumatları
bg: Данни за Организацията
ca: Dades de la organització
da: Organisationens Data
el: Δεδομένα Οργανισμού
et: Ettevõtte andmed
fi: Organisaation data
fr: Données de l'Organisation
he: נתונים ארגוניים
hu: Szervezet adatai
id: Data Organisasi
ja: 組織データ
km: ទិន្នន័យរបស់អង្គការ
ko: 조직 데이터
lt: Organizacijos duomenys
mk: Податоци за организацијата
mn: Байгууллагын өгөгдөл
ms: Data Organisasi
pl: Dane firmy
pt_pt: Dados da organização
ro: Date Organizatie
ru: Данные Организации
sk: údaje organizácie
sl: Organizacijski podatki
sr_cs: Podaci o organizaciji
sv_se: Organisationsinformation
th: ข้อมูลองค์กร
tr: Organizasyon Verileri
uk: Дані організації
vi: Dữ liệu của tổ chức

source: %s: %s: Field not defined
ar: %s: %s: الحقل غير معرف
az: %s: %s: Sahə müəyyən deyil
bg: %s: %s: полето е неопределено
ca: %s: %s camp no definit
da: %s: %s: feltet er ikke defineret
el: %s: %s: Το πεδίο δεν έχει οριστεί
et: %s: %s: väli ei ole defineeritud
fi: %s: %s: Kenttää ei määritelty
fr: %s: %s: Champ non défini
he: %s: %s: שדה לא מוגדר
hu: %s: %s: Mező nem definiált
id: %s: %s: Field tidak terdefinisi
ja: %s: %s: フィールドが定義されていません。
km: % s:% s: វាលមិនត្រូវបានកំណត់
ko: %s: %s: 필드가 정의되지 않았습니다
lt: %s:%s: laukas neapibrėžtas
mk: %s: %s: Полето не е дефинирано
mn: %s: %s: тодорхойгүй талбар
ms: %s:%s: bidang tidak ditakrifkan
pl: %s: %s: pole nie zdefiniowane
pt_pt: %s: %s: Campo não definido
ro: %s: %s: Camp nedefinit
ru: %s: %s: Поле не определено
sk: %s: %s: Pole nie je definované
sl: %s: %s: Polje ni definirano
sr_cs: %s: %s: Polje nije definisano
sv_se: %s: %s: Fält ej specificerat
th: %s: %s: ฟิลด์ไม่ได้กำหนด
tr: %s: %s: Kısım tanımlanmamış
uk: %s: %s: Поле не визначене
vi: %s;%s: Thư mục không xác định

source: Expecting NULL or instance of %s
ar: القيمة المتوقعة NULL أو عنصر من %s
az: NULL və ya %s nümunəsi gözlənilir
bg: Очаква се NULL или екземпляр на %s
ca: Se espera nul o la instància de %s
da: Forventer NULL eller forekomst af %s
el: Αναμένεται NULL ή υπόσταση του %s
et: Oodatakse tühja või %s näidet
fi: Odotetaan TYHJÄÄ tai instanssia %s
fr: En attente d'un NULL ou d'un instance de %s
he: יש להקיש תו ריק או לדוגמא %s
hu: Várt érték NULL vagy például %s
ja: NULLまたは%sのインスタンスを予期します
km: រំពឹងថានឹងមាន NULL ឬឧទាហរណ៍% s
ko: NULL 또는 %s의 인스턴스가 요구됩니다
lt: Laukiamas NULL arba pavyzdys %s
mk: Се очекува NULL или инстанца на %s
ms: Menjangkakan NULL atau contoh %s
pl: Oczekiwano NULL lub wystąpienia %s
pt_pt: Esperando NULL ou instância de %s
ro: Asteptam NULL sau o instanta a %s
ru: Ожидается NULL или экземпляр %s
sk: Očakáva sa NULL hodnota alebo inštancia %s
sl: Pričakovan NULL ali predlog %s
sr_cs: Očekuje se NULL ili instanca %s
sv_se: Förväntar NULL eller instans av %s
th: ต้องการค่า NULL หรือแทนที่ของ %s
tr: NULL veya %s nın durumu bekleniyordu
uk: Очікується NULL або екземпляр %s
vi: Mong chờ NULL hoặc ví dụ của %s

source: Model does not define meta.table
ar: النموذج لا يحوي تعريف لـ meta.table
az: Model meta.table-ı müəyyənləşdirmir
bg: Моделът не определя meta.table
ca: El model no defineix meta.table
da: Model definerer ikke meta.table
el: Το μοντέλο δεν καθορίζει meta.table
et: Mudel ei määrate meta.tabelit
fi: Malli ei määrittele meta.table:a
fr: Le modèle ne définit pas meta.table
he: מודל לא מוגדר meta.table
hu: A modell nem határoz meg meta.táblát
ja: モデルがmeta.tableを定義しません
km: ម៉ូដែលមិនកំណត់ meta.table
ko: 모델이 meta.table을 정의하지 않습니다.
lt: Modelis neapibrėžia meta.lentelės
mk: Моделот не дефинирa meta.table
mn: Модельд meta.table тодорхойлоогүй байна
ms: Model tidak mentakrifkan meta.table
pl: Model nie definiuje meta.table
pt_pt: Modelo não define meta.table
ro: Modelul nu defineste meta.table
ru: Модель не определяет meta.table
sk: Model nedefinuje meta.table
sl: Model ne definira meta.table
sr_cs: Model ne definiše meta.table
sv_se: Modellen definierar inte meta.tabellen
tr: Model meta.table ı tanınlamamış
uk: Модель не визначає meta.table
vi: Mẫu không xác định meta.table

source: %s: Reverse does not specify any constraints
ar: %s: العكس غير محدد بأية قيود
az: %s: Tərsi hər hansı məhdudiyyəti müəyyən etmir
bg: %s: Обратното не определя каквито и да е ограничения
ca: %s: revers no especifica qualsevol impediment
da: %s: omvendt angiver ikke nogen begrænsninger
el: %s: Η αντιστροφή δεν καθορίζει περιορισμούς
et: %s: Vastupidine ei täpsusta piiranguid
fi: %s: Ei määrittele rajoituksia takautuvasti
fr: %s : l'inverse ne spécifie pas toutes les contraintes
he: % s: הפוכה אינו מציין אילוצים כלשהם
hu: %s: A változtatás nem határoz meg semmilyen szabályt
ja: %s: リバースは制約を指定しません
km: % s: បញ្ច្រាសមិនបញ្ជាក់ឧបសគ្គណាមួយ
ko: %s: 리버스 제약을 지정하지 않습니다
lt: %s: Atvirkštinė reikšmė nenurodo jokių apribojimų
mk: %s: Обратното не специфицира ограничувања
mn: %s: Урвуу нь ямар нэг хязгаарлалт болохгүй байна
ms: %s: Songsang tidak menyatakan apa-apa kekangan
pl: %s: Odwrotność nie określa żadnych ograniczeń
pt_pt: %s: Inverso não especifica quaisquer restrições
ro: %s: Inversarea nu specifica nici o limitare
ru: %s: Обратное не определяет каких-либо ограничений
sk: %s: V opačnom smere nie sú definované žiadne obmedzenia
sl: %s: obratno ni določenih omejitev
sr_cs: %s: Obrnuto ne definiše ograničenja
sv_se: %s: Omvänd anger inga restriktioner
tr: %s: Tersi her hangi bir sınırlandırma belirtmemiş
uk: %s: Зворотне не визначає будь-яких обмежень
vi: %s: Việc đảo ngước không có bất kì ràng buộc nào

source: QuerySet is read-only
ar: QuerySet للقراءة فقط
az: QuerySet ancaq oxumaq üçündür
bg: QuerySet е достъпен само за четене
ca: QuerySet és només de lectura
da: QuerySet er skrivebeskyttet
el: Το QuerySet είναι μόνο για ανάγνωση
et: Päring on kirjutuskaitstud
fi: Kyselysarja on vain luettava
fr: QuerySet est en lecture seule
he: QuerySet לקריאה בלבד
hu: A lekérdezési készlet csak olvasható
ja: QuerySetは読み取り専用です
km: QuerySet បានតែអាន
ko: QuerySet이 읽기 전용입니다
lt: QuerySet yra tik skaitymui
mk: QuerySet-от е само за читање
ms: Pertanyaan Set adalah baca sahaja
pl: Ustawienia zapytania jest tylko-do-odczytu
pt_pt: QuerySet é só de leitura
ro: QuerySet este limitat doar la citire
ru: QuerySet доступен только для чтения
sk: QuerySet je len na čítanie
sl: Nabor poizvedb je samo za branje
sr_cs: QuerySet je samo za čitanje
sv_se: QuerySet är endast läsbar (read-only)
th: QuerySet เป็นแบบอ่านอย่างเดียว
tr: QuerySet salt okunur
uk: QuerySet доступний тільки для читання
vi: QuerySet chỉ cho phép đọc

source: %s is read-only
ar: %s للقراءة فقط
az: %s ancaq oxumaq üçündür
bg: %s е достъпен само за четене
ca: %s és només de lectura
da: %s er skrivebeskyttet
el: Το %s είναι μόνο για ανάγνωση
et: %s on kirjutuskaitstud
fi: %s on vain luettava
fr: %s est en lecture seule
he: %s לקריאה בלבד
hu: %s csak olvasható
id: %s hanya bisa dibaca
ja: %sは読み取り専用です
km: % s ត្រូវតែអាន
ko: %s는 읽기 전용입니다.
lt: %s yra tik skaitymui
mk: %s е достапен само за читање
ms: %s adalah baca sahaja
pl: %s jest tylko-do-odczytu
pt_pt: %s é só de leitura
ro: %s este doar pentru citire
ru: %s доступен только для чтения
sk: %s je len na čítanie
sl: %s omogočeno samo za branje
sr_cs: %s je samo za čitanje
sv_se: %s endast läsbar (read-only)
th: %s เป็นแบบอ่านอย่างเดียว
tr: %s salt okunur
uk: %s тільки для читання
vi: %s chỉ cho phép đọc
