Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: It appears as though &lt;%s&gt; is being used as a forwarded or fetched email account and is also being used as a user / system account. Please correct the loop or seek technical assistance.
ar: يبدو أن حساب &lt;%s&gt; يُستخدم لإعادة توجيه أو جلب الرسائل ويستخدم ايضاً كحساب مستخدم للنظام.الرجاء تصحيح الحلقة أو طلب المساعدة التقنية.
bg: Изглежда, че макар, че &lt;%s&gt; се ползва като пощенски акаунт за препращане или изтегляне, той се ползва и като акаунт на потребителя на системата. Моля поправете цикъла или се обърнете за техническа помощ.
ca: Sembla com si &lt; %s &gt; estiguera sent utilitzada com un compte de correu electrònic reenviat o obtingudes i també està sent utilitzada com un usuari / compte de sistema. Si us plau Corregixca el bucle o busque assistència tècnica.
da: Det ser ud som om &lt; %s &gt; bruges som en videresendt eller hentede mailkonto og bruges også som en bruger / system-kontoen. Venligst ret loop eller søg teknisk hjælp.
el: Φαίνεται ότι ο λογαριασμός &lt;%s&gt; χρησιμοποιείται ως λογαριασμός προώθησης ή λήψης email ενώ ταυτόχρονα χρησιμοποιείται ως λογαριασμός χρήστη / συστήματος. Παρακαλούμε διορθώστε τον βρόχο ή ζητήστε τεχνική βοήθεια.
et: Ilmneb, et &lt;%s&gt; on kasutusel kui edasisuunamise või tõmmatava emaili kontona ning on samaaegselt kasutusel kui kasutaja / süsteemi kontona. Palun parandage silmus või otsige tehnilist tuge.
fi: Näyttää siltä kuin ajattelinkin &lt;%s&gt; on käytössä edelleen ohjaavana tai noutavana sähköpostiosoitteena ja on siksi myös käytössä käyttäjän / järjestelmän tilinä. Korjaa virhe tai pyydä teknistä apua.
fr: Il semble que &lt;%s&gt; est utilisé comme un compte de courrier électronique de transmission ou de récupération d'e-mails et est également utilisé en tant qu'utilisateur / compte système. Corrigez la boucle ou demandez une assistance technique.
he: נראה שנעשה שימוש כפול ב- &lt;%s&gt; ככתובת של חשבון או יעד להעברת דו"אל וגם בתור חשבון משתמש / מערכת. אנא תקן את הלולאה או בקש סיוע טכני.
hu: Úgy tűnik, hogy a &lt;%s&gt; egyszerre használt továbbító vagy lekérdező email fiókként és felhasználó / rendszer fiókként. Kérem javítsa fel ki az átfedést vagy kérjen technikai segítséget.
id: Nampaknya seolah-olah &lt;%s&gt; digunakan sebagai penerus atau pengambil akun surel dan juga sedang digunakan sebagai akun pengguna / sistem. Mohon perbaiki loop ini atau cari bantuan teknis.
ja: &lt;%s&gt;hsは転送された、または取得されたメールアカウントとして使用中で、ユーザー/システムアカウントとしても使用中のようです。ループを修正するか、テクニカルサポートを受けてください。
km: វាហាក់ដូចជាការទោះបី
ko: &lt;%s&gt;는 전송 또는 수신한 이메일 계정으로 사용중인 사용자/시스템 계정으로 사용중인 것 같습니다. loop를 수정하거나 기술 지원을 요청하세요.
lt: Panašu, kad &lt;%s&gt; yra naudojamas kaip perdavimo arba laiškų surinkimo pašto dėžutė ir taip pat yra naudojama kaip vartotojo/sistemos paskyra. Prašome pataisyti ciklą arba kreiptis į techninę pagalbą.
mk: Изгледа дека иако &lt;%s&gt; се користи како емаил за профилот, тој се користи и како системски кориснички профил. Ве молиме поправете ја грешката или контактирајте со техничка поддршка.
mn: &lt;%s&gt; хаягийг имэйл форвард эсвэл имэйл татаж авах хаягт ашиглаж байгаа боловч давхар бас хэрэглэгчийн/системийн бүртгэлд ашигласан байна. Битүү гогцоо үүсэх магадлалтай тул алдааг арилгах эсвэл техникийн тусламж хүсэх арга хэмжээ авна уу.
ms: Ia kelihatan seolah-olah &lt;%s&gt; digunakan sebagai akaun e-mel yang dihantar atau diambil dan juga digunakan sebagai pengguna / sistem akaun. Sila betulkan gelung atau dapatkan bantuan teknikal.
pl: Wydaję się, że email &lt;%s&gt; jest używany do wysyłania lub odbierania email i jest także używane jako konto użytkownika lub systemu. Proszę poprawić tą pętlę lub poszukać pomocy technicznej.
pt_pt: Parece que &lt; %s &gt; está a ser usado como uma conta de e-mail de encaminhamento ou leitura e também está a ser usado como conta de utilizador/sistema. Por favor corrija o loop ou procure assistência técnica.
ro: Se pare că &lt;%s&gt; e folosită ca adresă email forwardată sau interogată și în același timp ca adresă de email de sistem / de utilizator. Corectează bucla recursivă sau caută asistență tehnică.
ru: Похоже, что, хотя &lt;%s&gt; используется как учетная запись почты для переадресации или выборки, она также используется как учетная запись пользователя или системы. Пожалуйста, исправьте цикл или обратитесь за технической поддержкой.
sk: Zdá sa akoby &lt;%s&gt; email bol používaný jak ako preposielaný (forwarded) tak aj ako zachytávaný (fetched). Je tiež používaný ako užívateľský / systémový účet. Opravte nastavenie alebo vyhľadajte technickú pomoc.
sl: Kaže da je &lt;%s&gt; v uporabi kot posredovan ali sprejemni e-račun, prav tako se uporablja kot uporabniški ali sistemski račun. Prosim preveri ali poišči tehnično pomoč.
sr_cs: Izgleda da se &lt;%s&gt; koristi kao prosljeđen ili prihvaćen email nalog, takođe se koristi i kao korisnički / sistemski nalog. Molimo Vas da ispravite ovu grešku ili potražite tehničku podršku.
sv_se: Det verkar som om &lt;%s&gt; används som ett vidarebefordrat eller hämta e-postkonto och används också som en användare / systemkonto. Rätta loopen eller sök teknisk assistans.
tr: &lt; %s &gt; getirilen veya iletilen e-posta hesabı olarak kullanılır ve ayrıca bir kullanıcı kullanıldığı gibi görünür / sistem hesabı. Lütfen doğru döngü veya teknik yardım isteyin.
uk: Схоже, що &lt;%s&gt; використовується як обліковий запис пошти для переадресації або вибірки, вона також використовується як обліковий запис користувача або системи. Будь ласка, виправте зациклення або зверніться до технічної підтримки.
vi: &lt;%s&gt; được sử dụng để chuyển tiếp hoặc lấy tài khoản email và cũng được sử dụng như tài khoản của một người dùng/hệ thống. Hãy chỉnh sửa hoặc liên hệ với hỗ trợ kĩ thuật.

source: Missing or invalid data
ar: بيانات خاطئة أو مفقودة
az: Çatışmayan və ya yanlış məlumat
bg: Липсващи или невалидни данни
ca: Falten dades o invàlides
da: Manglende eller ugyldige data
el: Απόντα ή μη έγκυρα δεδομένα
et: Andmed puuduvad või on vigased
fi: Puuttuva tai virheellinen data
fr: Données manquantes ou non valides
he: מידע חסר או לא חוקי
hu: Hiányzó vagy érvénytelen adat
id: Kehilangan atau data tidak valid
ja: 欠落しているか無効なデータ
km: ទិន្នន័យដែលបាត់ឬមិនត្រឹមត្រូវ
ko: 누락되거나 유효하지 않은 데이터
lt: Trūksta arba neteisingi duomenys
mk: Недостасуваат или невалидни податоци
mn: Буруу эсвэл байхгүй дата
ms: Data hilang atau tidak sah
pl: Brakujące lub nieprawidłowe dane
pt_pt: Dados em falta ou inválidos
ro: Date lipsa sau invalide
ru: Отсутствующие или недопустимые данные
sk: Chýbajúce alebo neplatné údaje
sl: Manjkajoči ali neveljavni podatki
sr_cs: Fale ili su nevažeći podaci
sv_se: Saknad eller ogiltig data
th: ข้อมูลขาดหายไป หรือไม่ถูกต้อง
tr: Eksik veya geçersiz veri
uk: Відсутні або неприпустимі дані
vi: Dữ liệu bị mất hoặc không có giá trị

source: Message content is required
ar: محتوى الرسالة مطلوب
az: Mesaj mətni tələb olunur
bg: Изисква се да има съдържание за съобщение
ca: Es requerix contingut del missatge
da: Meddelelsesindhold er påkrævet
el: Απαιτείται το περιεχόμενο του μηνύματος
et: Sõnumi sisu on kohustuslik
fi: Viestin sisältö vaadittu
fr: Contenu du message requis
he: נדרש תוכן הודעה
hu: Üzenet törzse kötelező
id: Dibutuhkan konten pesan
ja: メッセージの内容が必要です
km: មាតិការបស់សារគឺត្រូវបានទាមទារ
ko: 메시지의 내용이 필요합니다
lt: Reikalingas pranešimo turinys
mk: Потребна е содржина на пораката
mn: Мессежийн агуулга шаардлагатай
ms: Kandungan mesej diperlukan
pl: Zawartość wiadomości jest wymagana
pt_pt: Conteúdo da mensagem é obrigatório
ro: Continutul mesajului este obligatoriu
ru: Требуется содержимое сообщения
sk: Obsah správy musíte zadať
sl: Vnesite vsebino sporočila
sr_cs: Potreban je sadržaj poruke
sv_se: Meddelandet saknar innehåll
th: จำเป็นต้องกรอกข้อมูล
tr: İleti içeriğinin gereklidir
uk: Введіть текст повідомлення
vi: Yêu cầu nội dung tin nhắn

source: Response content is required
ar: محتوى الاستجابة مطلوب
az: Cavab mətni tələb olunur
bg: Изисква се да има съдържание за отговор
ca: Es requerix contingut de resposta
da: Indholdet er påkrævet
el: Απαιτείται το περιεχόμενο της αποκρίσεως
et: Vastuse sisu on kohustuslik
fi: Vastauksen sisältö vaadittu
fr: Contenu d'une réponse requis
he: נדרש תוכן תגובה
hu: Válasz üzenet törzse kötelező
id: Dibutuhkan konten respon
ja: 返信内容が必要です
km: មាតិកាការឆ្លើយតបគឺត្រូវបានទាមទារ
ko: 답변의 내용이 필요합니다
lt: Reikalingas atsakymo turinys
mk: Потребна е содржина на одговорот
mn: Хариулт нь агуулгатай байх хэрэгтэй
ms: Kandungan tindak balas diperlukan
pl: Zawartość odpowiedzi jest wymagana
pt_pt: Conteúdo de resposta é obrigatório
ro: Continutul raspunsului este obligatoriu
ru: Требуется содержимое ответа
sk: Obsah odpovede musíte zadať
sl: Vnesite vsebino odgovora
sr_cs: Potreban je sadržaj odgovora
sv_se: Svarsinnehåll krävs
th: จำเป็นต้องมีข้อความตอบรับ
tr: Yanıt içeriği gereklidir
uk: Введіть текст відповіді
vi: Yêu cầu nội dung phản hồi

source: Note content is required
ar: محتوى الملاحظة مطلوب
az: Qeyd mətni tələb olunur
bg: Изисква се да има съдържание на бележка
ca: Es requerix nota de contingut
da: Bemærk indholdet er påkrævet
el: Απαιτείται περιεχόμενο σημείωσης
et: Teate sisu on kohustuslik
fi: Muistiinpanon sisältö vaadittu
fr: Contenu de la note requis
he: ראה כי נדרש תוכן
hu: Megjegyzés törzse kötelező
id: Dibutuhkan konten catatan
ja: メモの内容が必要です
km: មាតិកាចំណាំគឺត្រូវបានទាមទារ
ko: 노트의 내용이 필요합니다
lt: Reikalingas pastabos turinys
mk: Потребна е содржина на белешката
mn: Тэмдэглэл оруулах шаардлагатай
ms: Kandungan nota diperlukan
pl: Zawartość notatki jest wymagana
pt_pt: Conteúdo da nota é obrigatório
ro: Continutul notei este obligatoriu
ru: Требуется содержимое уведомления
sk: Obsah poznámky musíte zadať
sl: Vnesite vsebino zapiska
sr_cs: Potreban je sadržaj beleške
sv_se: Notering krävs
th: Note content is required จำเป็นต้องเขียนระบุรายละเอียด
tr: Not İçerik gereklidir
uk: Введіть текст повідомлення
vi: Yêu cầu nội dung chú ý

source: (truncated)
ar: (اقتطاع)
az: (qısaldılıb)
bg: (отрязано)
ca: (tallat)
da: (afkortet)
el: (περιεκόπη)
et: (lühendatud)
fi: (lyhennetty)
fr: (tronqué)
he: (נחתך)
hu: (Rövidített)
id: (terpotong)
ja: (切り捨てられました)
km: (បានកាត់ឱ្យខ្លី)
ko: (잘림)
lt: (sutrumpintas)
mk: (скратен)
mn: (хоослосон)
ms: (Dipendekkan)
pl: (obcięte)
pt_pt: (truncado)
ro: (trunchiat)
ru: (обрезано)
sk: (useknutý)
sl: (okrnjeno)
sr_cs: (skraćeno)
sv_se: (trunkerad)
tr: (kesme)
uk: (обрізано)
vi: Cắt ngắn

source: Collaborators Removed
ar: تم حذف المتعاونيين
az: Əməkdaşlar silindi
bg: Съавторите са премахнати
ca: Col·laboradors eliminats
da: Samarbejdspartnere fjernet
el: Οι Συνεργάτες Αφαιρέθηκαν
et: Kaastöötajad on eemaldatud
fi: Omistajat Poistettu
fr: Collaborateurs enlevés
he: משתפים הוסרו
hu: Közreműködő eltávolítva
id: Kolaborator Dihapus
ja: 協力者が削除されました
km: អ្នកសហការបានយកចេញ
ko: 공동작업자가 제거되었습니다
lt: Pašalinti bendradarbiai
mk: Соработниците се избришани
mn: Хамтрагчийг хасав
ms: Rakan usaha sama Dikeluarkan
pl: Współuczestnicy Usunięci
pt_pt: Colaboradores removidos
ro: Colaboratori Stersi
ru: Соавторы Удалены
sk: Spolupracovníci odstránení
sl: Sodelavci odstranjeni
sr_cs: Saradnik uklonjen
sv_se: Medarbetare borttagen(-na)
th: ผู้เข้าร่วมถูกลบออก
tr: Ortak çalışan kaldırıldı
uk: Співавтори видалені
vi: Bỏ kết hợp

source: Status changed from %1$s to %2$s by %3$s
ar: تغيرت الحالة من %1$s إلى %2$s بواسطة %3$s
bg: Статуса е променен от %1$s на %2$s от %3$s
ca: Estat canviat de %1$s a %2$s per %3$s
da: Status ændret fra %1$s til %2$s ved %3$s
el: Η κατάσταση άλλαξε από %1$s σε %2$s από %3$s
et: Staatus on muudetud %1$s - %2$s, %3$s poolt
fi: Tila vaihdettu %1$s - %2$s, %3$s toimesta
fr: Statut modifié de %1$s vers %2$s par %3$s
he: סטטוס השתנה מ%1$s ל%2$s על ידי %3$s
hu: Az állapot erről %1$s erre %2$s változott %3$s által
id: Status berubah dari %1$s ke %2$s dengan %3$s
ja: ステータスが %1$sから%2$sに%3$sによって変更されました
km: ស្ថានភាពបានផ្លាស់ប្តូរពី% 1 $ s% 2 $ s ដោយ% 3 $ s
ko: %3$s가 상태를 %1$s에서 %2$s로 변경하였습니다.
lt: Statusas pakeistas iš %1$s į %2$s%3$s
mk: Статусот е променет од %1$s на %2$s, од %3$s
mn: %3$s төлөв %1$s байсныг %2$s болгож өөрчлөв
ms: Status diubah daripada %1$s kepada %2$s melalui %3$s
pl: Status został zmieniony z %1$s na %2$s przez %3$s
pt_pt: Estado alterado de %1$s para %2$s por %3$s
ro: S-a schimbat starea din %1$s in %2$s de catre %3$s
ru: Статус изменился с %1$s на %2$s у %3$s
sk: Status bol zmenený z %1$s na %2$s užívateľom %3$s
sl: Status se je spremenil iz %1$s v %2$s od %3$s
sr_cs: Izmena statusa od %1$s to %2$s by %3$s
sv_se: Status ändrad från %1$s till %2$s från %3$s
th: สถานะเปลี่ยนแปลงจาก %1$s เป็น %2$s โดย %3$s
tr: %3$s tarafından %1$s durumundan %2$s durumuna değiştirildi
uk: Статус змінився з %1$s на %2$s у %3$s
vi: Trạng thái thay đổi từ %1$s thành %2$s bởi %3$s

source: Status Changed
ar: تم تغيير الحالة
az: Status dəyişildi
bg: Статусът е променен
ca: Estat canviat
da: Status Ændret
el: Η Κατάσταση Άλλαξε
et: Staatus muudetud
fi: Tila vaihdettu
fr: Statut modifié
he: הסטטוס השתנה
hu: Állapot megváltozott
id: Status Diubah
ja: ステータスが変更されました
km: ស្ថានភាពបានផ្លាស់ប្តូរ
ko: 상태가 변경되었습니다
lt: Pasikeitė būsena
mk: Статусот е променет
mn: статус солигдсон
ms: Status Berubah
pl: Status zmieniony
pt_pt: Estado alterado
ro: Status schimbat
ru: Статус изменен
sk: Zmenený stav
sl: Status spremenjen
sr_cs: Status promenjen
sv_se: Status ändrad
th: เปลี่ยนสถานะ
tr: Durumu Değişti
uk: Стан змінено
vi: Trạng thái đã thay đổi

source: Maximum open tickets (%1$d) reached for %2$s
ar: تم بلوغ الحد الاقصى للتذاكر المفتوحة (%1$d) لـ %2$s
az: Maksimum açıq sorğular (%1$d) %2$s çatdı
bg: Достигнат е максималния брой от (%1$d) отворени заявки за %2$s
ca: Màxim nombre de Tickets oberts (%1$d) arribats per %2$s
da: Maksimale åbne sager (%1$d) nåede til %2$s
el: Ο μέγιστος αριθμός ανοικτών δελτίων (%1$d) συμπληρώθηκε για τον %2$s
et: Maksimaalselt arv avatud pileteid (%1$d) on täis %2$s
fi: Maksimi määrä avoimia tikettejä (%1$d) tavoitettu asiakkaalle %2$s
fr: La limite maximum de tickets ouverts (%1$d) a été atteinte par %2$s
he: מספר הפניות המיירבי (%1$d) הושג עבור %2$s
hu: Maximum nyitott hibajegyek száma (%1$d) jelenleg kérvényezett %2$s
id: Tiket maksimum dibuka (%1$d) telah dicapai pada %2$s
ja: %2$sの最大オープンチケット (%1$d) に達しました
km: សំបុត្របើកចំហអតិបរមា (% 1 $ d) ការឈានដល់សម្រាប់% 2 $ s
ko: %2$s의 최대한 등록할 수 있는 티켓 (%1$d)에 도달했습니다
lt: Maksimalus atidarytų užklausų kiekis (%1$d) pasiekė %2$s
mk: Максимален број на отворени тикети (%1$d) е достигнат за %2$s
mn: Нээлттэй хүсэлтийн тоо (%1$d) хязгаартаа хүрлээ, %2$s
ms: Tiket terbuka maksimum (%1$d) mencapai untu%2$s
pl: %2$s osiągnął maksymalną liczbę otwartych zgłoszeń - %1$d
pt_pt: Máximo de pedidos de assistência abertos (%1$d), atingido por %2$s
ro: Numarul maxim de tichete deschise (%1$d) atins de %2$s
ru: Достигнут максимум открытых Заявок (%1$d) для %2$s
sk: Maximum otvorených tiketov (%1$d) dosiahol %2$s
sl: Največje št. odprtih zahtevkov (%1$d) doseženo za %2$s
sr_cs: Maksimalan broj otvorenih zahteva (%1$d) dostignut za %2$s
sv_se: Maximalt öppna ärenden (%1$d) uppnådda för %2$s
th: Ticket ที่ถูกเปิดสูงสุด (%1$d) จาก %2$s
tr: %2$s için açık kayıt üst sınırına (%1$d) ulaşıldı
uk: Ліміт відкритих заявок (%1$d) для %2$s
vi: Mở tối đa lệnh %1$d để đạt được %2$s

source: Maximum Open Tickets Limit (%s)
ar: الحد الاعلى للتذاكر المفتوحة هو (%s)
az: Maksimum açıq sorğu limiti (%s)
bg: Максимален брой отворени заявки (%s)
ca: Límit màxim de Tickets oberts (%s)
da: Maximum åbne sags grænse (%s)
el: Μέγιστο Όριο Ανοικτών Δελτίων (%s)
et: Avatud piletite maksimaalne limiit (%s)
fi: Maksimi määrä avoimia Tikettejä (%s)
fr: Limite maximum de tickets ouverts (%s)
he: הגבלת מספר הפניות המיירבי (%s)
hu: Nyitott hibajegyek maximális száma (%s)
id: Limit Maksimum Tiket Terbuka (%s)
ja: 最大オープンチケット制限 (%s)
km: សំបុត្របើកចំហដែនកំណត់អតិបរមា (% s)
ko: 최대한 열 수 있는 티켓 제한(%s)
lt: Maksimalus atidarytų užklausų limitas (%s)
mk: Максимална граница на отворени тикети (%s)
mn: Нээлттэй хүсэлтийн дээд хязгаар (%s)
ms: Had Tiket Terbuka Maksimum (%s)
pl: Limit maksymalnie otwartych zgłoszeń (%s)
pt_pt: Número máximo de pedidos de assistência em aberto (%s)
ro: Limita maxima de tichete deschise (%s)
ru: Максимальный Предел Открытых Заявок (%s)
sk: Maximálny počet otvorených tiketov (%s)
sl: Maksimalna omejitev odprtih zahtevkov (%s)
sr_cs: Maksimalan broj otvorenih zahteva (%s)
sv_se: Gräns för maximalt antal öppna ärenden (%s)
th: จำนวน Ticket ที่เปิดได้สูงสุด (%s)
tr: Açık Kayıt Üst Sınırı (%s)
uk: Ліміт відкритих заявок (%s)
vi: Giới hạn số lượng lệnh mở tối đa (%s)

source: Maximum open tickets reached for %s.
ar: تم الوصول للحد الأقصى من التذاكر المفتوحة لـ %s.
az: Maksimum açıq sorğular %s çatdı.
bg: Достигнат е максималният брой отворени заявки за %s.
ca: Tickets màxims oberts assolits per %s.
da: Maximum åbne sager nået til %s.
el: Συμπληρώθηκε ο μέγιστος αριθμός ανοικτών αιτημάτων για τον %s.
et: %s saksimaalselt avatud piletite hulk on täis.
fi: Maksimi määrä avoimia tikettejä tavoitettu käyttäjälle %s.
fr: Limite maximum de tickets atteinte pour %s.
he: מספר הפניות במיירבי הושג -עבור %s.
hu: Maximum kérvényezett nyitott hibajegyek száma %s
id: Tiket terbuka maksium telah dicapai pada %s.
ja: %sの最大オープンチケットに達しました
km: សំបុត្របើកចំហអតិបរមាឈានដល់សម្រាប់% s ។
ko: %s가 열 수 있는 최대 티켓 수에 도달했습니다.
lt: Maksimalus atidarytų užklausų kiekis pasiekė %s.
mk: Достигнат е максималниот број на отворени тикети за %s.
mn: %s-н нээлттэй хүсэлтийн тоо хязгаартаа хүрлээ.
ms: Tiket terbuka maksimum dihubungi untuk%s.
pl: Ilość maksymalnie otwartych zgłoszeń osiągnięte przez %s.
pt_pt: Número máximo de pedidos de assistência abertos alcançado por %s.
ro: Maximul de tichete deschise atins pentru %s.
ru: Достигнут максимум открытых Заявок для %s.
sk: Maximum otvorených tiketov dosiahol %s.
sl: %s je dosegel/-a maksimalni število zahtevkov.
sr_cs: Maksimalan broj otvorenih zahteva dostignut za %s.
sv_se: Maximalt antal öppna ärenden uppnådda för %s.
th: Ticket ที่ถูกเปิดสูงสุดถึง %s.
tr: %s için açık kayıt üst sınırına ulaşıldı.
uk: Досягнутий максимум відкритих заявок для %s.
vi: lượng lệnh mở tối đa đạt được cho %s.

source: Open tickets: %d
ar: تذاكر مفتوحة: %d
az: Sorğuların açılması: %d
bg: Отворени заявки: %d
ca: Tickets oberts: %d
da: Åbne sager: %d
el: Ανοικτά αιτήματα: %d
et: Avatud pileteid: %d
fi: Avoimet tiketit: %d
fr: Tickets ouverts : %d
he: כרטיסים פתוחים: %d
hu: Nyitott hibajegyek: %d
id: Tiket terbuka: %d
ja: オープンチケット: %d
km: បើកសំបុត្រ:% d
ko: 열린 티켓: %d
lt: Atviros užklausos: %d
mk: Отворени тикети: %d
mn: Нээлттэй хүсэлт: %d
ms: Tiket Terbuka:%d
pl: Otwarte zgłoszenia: %d
pt_pt: Pedidos abertos: %d
ro: Tichete deschise: %d
ru: Открытые заявки: %d
sk: Otvorené tikety: %d
sl: Odprti zahtevki: %
sr_cs: Otvoreni tiketi: %d
sv_se: Öppna ärenden: %d
tr: Açık kayıtlar: %d
uk: Відкритих заявок: %d
vi: Lệnh mở: %d

source: Max allowed: %d
ar: الحد الأقصى المسموح: %d
az: Maks. icazə verilən: %d
bg: Макс. позволени: %d
ca: Max permesos: %d
da: Max tilladt: %d
el: Μέγιστος επιτρεπόμενος αριθμός: %d
et: Lubatud maksimum: %d
fi: Maksimissaan sallittu: %d
fr: Max autorisés : %d
he: מקסימום שמותר: %d
hu: Maximálisan engedélyezett: %d
id: Mak diijinkan: %d
ja: 許可される最大数 %d
km: អតិបរមាដែលបានអនុញ្ញាត:% d
ko: 허용되는 최대 수: %d
lt: Maksimalus leistinas: %d
mk: Максимум дозволено: %d
mn: Зөвшөөрөгдсөн дээд хэмжээ: %d
ms: Max dibenarkan:%d
pl: Maksymalnie dopuszczalne: %d
pt_pt: Máximo permitido: %d
ro: Maxim admis: %d
ru: Макс допустимо: %d
sk: maximálne povolené: %d
sl: Maksimalno dovoljeno: %
sr_cs: Maksimalno dozvoljenih: %d
sv_se: Max tillåtna: %d
th: ค่าสูงสุดที่: %d
tr: Maksimum izin verilen: %d
uk: Дозволено макс.: %d
vi: Cho phéo tối đa: %d

source: Notice sent to the user.
ar: تم إرسال إشعار للمستخدم.
az: Xəbərdarlıq istifadəçiyə göndərildi.
bg: Изпратено е известие до потребителя.
ca: Avís enviat a l'usuari.
da: Meddelelse sendt til brugeren.
el: Απεστάλη ενημέρωση στον χρήστη.
et: Teade on kasutajale saadetud.
fi: Huomautus lähetetty käyttäjälle.
fr: Avis envoyé à l'utilisateur.
he: התראה נשלחה אל המשתמש.
hu: Értesítés a felhasználónak elküldve.
id: Kirim pemberitahuan kepada pengguna.
ja: ユーザーに通知が送信されました。
km: សេចក្តីជូនដំណឹងផ្ញើទៅឱ្យអ្នកប្រើ។
ko: 알림이 사용자에게 전송되었습니다.
lt: Pranešimas siunčiamas vartotojui.
mk: Испратено е известување до корисникот.
mn: Хэрэглэгчрүү мэдээлэл илгээгдсэн
ms: Notis dihantar kepada pengguna.
pl: Notatka została wysłana do użytkownika.
pt_pt: Notificação enviada ao utilizador.
ro: Notificare trimisa catre utilizator.
ru: Уведомление отправлено пользователю.
sk: Užívateľovi bolo poslané oznámenie.
sl: Zapisek je bil posredovan uporabniku.
sr_cs: Obaveštenje poslato korisniku.
sv_se: Meddelande skickat till användare.
th: แจ้งเตือนส่งถึงผู้ใช้
tr: Kullanıcıya gönderilen bildirim.
uk: Повідомлення відправлено користувачу.
vi: Thông báo được gửi đến người dùng.

source: Overlimit Notice
ar: إشعار تجاوز الحد
az: Limitin dolması xəbərdarlığı
bg: Известие за надвишаване на лимита
ca: Avís de nombre de Tickets màxim superat
da: Overgrænse varsling
el: Ειδοποίηση υπέρβασης ορίου
et: Limiidi ületamise teade
fi: Ilmoitus maksimimäärän ylittämisestä
fr: Avis de dépassement
he: הערת "עברת את מספר הקריאות המקסימלי ללקוח"
hu: Határérték túllépési értesítés
id: Pemberitahuan Melebihi Batas
ja: 制限超過通知
ko: 제한 초과 통보
lt: Viršytų apribojimų pranešimas
mk: Известување за надминат број на тикети
mn: Хязгаараас хэтэрсэн - мэдээлэл
ms: Notis lebih had
pl: Wiadomość o przekroczeniu limitu
pt_pt: Aviso de limite atingido
ro: Notificare pentru limita maxima de tichete
ru: Уведомление о просроченных заявках
sk: Oznámenie o prekročení limitu
sl: Obvestilo o doseženem limitu
sr_cs: Obaveštenje o prekoračenom ograničenju
sv_se: Meddelande om antal öppna ärenden överskridits
th: แจ้งเตือนเกินกำหนด
tr: Limitaşımı Bildirimi
uk: Повідомлення про перевищення ліміту
vi: Chú thích lệnh đạt mức tối đa

source: New Response
ar: رد جديد
az: Yeni cavab
bg: Нов отговор
ca: Nova resposta
da: Nyt svar
el: Νέα Απάντηση
et: Uus vastus
fi: Uusi Vastaus
fr: Nouvelle réponse
he: תגובה חדשה
hu: Új reagálás
id: Respon Baru
ja: 新しい返信
km: ឆ្លើយតបថ្មី
ko: 새 답변
lt: Naujas atsakymas
mk: Нов одговор
mn: Шинэ хариу
ms: Tindak Balas Baru
pl: Nowa odpowiedź
pt_pt: Nova Resposta
ro: Raspuns nou
ru: Новый ответ
sk: Nová odpoveď
sl: Novi odgovor
sr_cs: Novi odgovor
sv_se: Nytt Svar
th: ข้อความตอบกลับใหม่
tr: Yeni Yanıt
uk: Нова відповідь
vi: Phản hồi mới

source: A collaborator
ar: متعاون
az: Əməkdaş
bg: Съавтор
ca: Un col·laborador
da: En samarbejdspartner
el: Ένας συνεργάτης
et: Kaastöötaja
fi: Omistaja
fr: Un collaborateur
he: משתף
hu: Egy közreműködő
id: Seorang kolaborator
ja: 協力者
km: សហការបាន
ko: 공동작업자
lt: Bendradarbis
mk: Соработник
mn: Багийн гишүүн
ms: Rakan usaha sama
pl: Współuczestnik
pt_pt: Um colaborador
ro: Un colaborator
ru: Соавтор
sk: Spolupracovník
sl: Sodelavec
sr_cs: Saradnik
sv_se: En medarbetare
th: ผู้เข้าร่วม
tr: Bir ortak çalışan
uk: Додати співавтора
vi: cộng tác viên

source: Ticket assignment
ar: إسناد التذكرة
az: Sorğunun təyin olunması
bg: Възлагане на заявка
ca: Assignació de Tickets
da: Sagens tildelingen
el: Ανάθεση δελτίου αιτήματος
et: Pileti suunamine
fi: Tiketin kohdistus
fr: Attribution du ticket
he: שיוך פניה
hu: Hibajegy hozzárendelés
id: Penugasan tiket
ja: チケットアサイン
km: កិច្ចការសំបុត្រ
ko: 티켓 할당
lt: Užklausos priskyrimas
mk: Распределба на тикети
mn: Хүсэлт хуваарилалт
ms: Tugasan tiket
pl: Przypisanie zgłoszenia
pt_pt: Atribuição de pedido
ro: Alocare tichet
ru: Назначение Заявки
sk: Priradenie tiketu
sl: Dodelitev zahtevka
sr_cs: Dodela tiketa
sv_se: Tilldelning ärende
tr: Kayıt atama
uk: Призначення заявки
vi: lệnh chỉ định
