Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Attempting to add invalid object to list
ar: محاولة إضافة كائن غير صالح لقائمة
az: Siyahıya yanlış obyekt əlavə etmək cəhdi
bg: Опит за добавяне на невалиден обект в списъка
ca: Intentant afegir un objecte no vàlid a la llista
da: Forsøger at tilføje ugyldigt objekt til listen
el: Προσπάθεια προσθήκης μη έγκυρου αντικειμένου στη λίστα
et: Vigast objekti üritatakse nimekirja lisada
fi: Yritetään lisätä virheellistä objektia listaan
fr: Tentative d'ajout d'objet non valide à la liste
he: ניסיון להוסיף תו שגוי לרשימה
hu: Érvénytelen objektumot próbált a listához adni
ja: 無効なオブジェクトをリストに追加しようとしています
km: ព្យាយាមដើម្បីបន្ថែមវត្ថុមិនត្រឹមត្រូវទៅបញ្ជី
ko: 잘못된 오브젝트를 리스트에 추가하려 하고 있습니다
lt: Bandymas pridėti negaliojantį objektą į sąrašą
mk: Се обидувате да додадете неисправен објект на листата
mn: Жагсаалт уруу буруу объект нэмэх гэж байна
ms: Percubaan untuk menambah objek yang tidak sah ke dalam senarai
pl: Próba dodanie nieprawidłowego obiektu do listy
pt_pt: Tentativa de adicionar um objecto inválido à lista
ro: Adaugare obiect invalid in lista
ru: Попытка добавить недопустимые объекты в список
sk: Pokus o pridanie neplatného objektu do zoznamu
sl: Poizkus dodajanja neveljavnega objekta k listu
sr_cs: Pokušavate dodati neispravan objekt u listu
sv_se: Försöker att lägga till ogiltigt objekt till lista
tr: Geçersiz nesne listesine eklenmeye çalışılıyor
uk: Спроба додати неприпустимі об'єкти до списку
vi: Cố gắng để thêm chủ đề đúng vào danh sách

source: Parameter count does not match query
ar: عدد المعامل لا يتطابق مع الاستعلام
az: Parametr sayı sorğuya uyğun gəlmir
bg: Броят на параметрите не отговаря на заявката
ca: El comte del paràmetre no coincideix amb la consulta
da: Parameter stemmer ikke overens med forespørgslen
el: Ο αριθμός παραμέτρων δεν συμφωνεί με το ερώτημα
et: Parameetrite arv ei vasta päringule
fi: Parametrin laskenta ei täsmää kyselyyn
fr: Nombre de paramètres ne correspondent pas à la requête
he: ספירת פרמטר אינה מתאימה לשאילתא
hu: A paraméter számláló nem egyezik a lekérdezéssel
ja: パラメーターかうんとがクエリーに一致しません
km: ការរាប់ប៉ារ៉ាម៉ែត្រមិនត្រូវគ្នានឹងសំណួរ
ko: 매개 변수 갯수가 쿼리와 일치하지 않습니다
lt: Parametro kiekis nesutampa su užklausa
mk: Бројот на параметри не одговара со query прашањето
ms: Kiraan Parameter tidak sepadan dengan Pertanyaan
pl: Licznik parametrów nie pasuje do zapytania
pt_pt: Contagem de parâmetros não corresponde à consulta
ro: Numarul de parametri nu corespunde cu interogarea
ru: Количество параметров не соответствует запросу
sk: Počet parametrov neodpovedá query
sl: Števec parametra ne ustreza poizvedbi
sr_cs: Broj parametara ne odgovara upitu
sv_se: Räkneparametern matchar inte fråga
th: การตรวจนับพารามิเตอร์ไม่ตรงกับแบบสอบถาม
tr: Sorgu parametre sayısı eşleşmiyor
uk: Кількість параметрів не відповідає запиту
vi: Thông số không đúng với yêu cầu

source: Invalid CSRF token [%1$s] on %2$s
ar: رمز CSRF غير صالح [%1$s] على %2$s
az: %2$s-da yanlış CSRF nişanı [%1$s]
bg: Невалиден CSRF токен [%1$s] на %2$s
ca: Token CSRF no vàlid [%1$s] en %2$s
da: Ugyldigt CSRF token [%1$s] på %2$s
el: Μη έγκυρο CSRF token [%1$s] στο %2$s
et: Vigane CSRF tunnus [%1$s] / %2$s
fi: Virheellinen CSRF merkki [%1$s] / %2$s
fr: Jeton CSRF non valide [%1$s] sur %2$s
hu: Érvénytelen CSRF token [%1$s] itt %2$s
ja: 無効なCSRFトークン [%1$s] %2$s
km: សញ្ញាសម្ងាត់ CSRF មិនត្រឹមត្រូវ [% 1 $ s] នៅលើ% 2 $ s
ko: 잘못된 CSRF 토큰 [%1$s] %2$s
lt: Neteisingas CSRF raktas [%1$s] %2$s
mk: Невалиден CSRF токен [%1$s] на %2$s
ms: CSRF Token tidak sah [%1$s] pada%2$s
pl: Nieprawidłowy token CSRE [%1$s] na %2$s
pt_pt: Token CSRF inválido [%1$s] em %2$s
ro: Token CSRF Invalid [%1$s] la %2$s
ru: Недопустимый токен CSRF [%1$s] на %2$s
sk: Neplatný CSRF token [%1$s] na %2$s
sl: Neveljaven CSRF žeton [%1$s] na %2$s
sr_cs: Nevažeći CSRF token [%1$s] na %2$s
sv_se: Ogiltig CSRF token [%1$s] på %2$s
th: ถูกต้อง CSRF โทเค็น [%1$s] บน %2$s
tr: %2$s olarak geçersiz CSRF simgesi [%1$s]
uk: Невірний токен CSRF [%1$s] на %2$s
vi: Mã thông báo CSRF không đúng [%1$s] trong %2$s

source: Invalid CSRF Token
ar: رمز CSRF غير صالح
az: Yanlış CSRF nişanı
bg: Невалиден CSRF токен
ca: Token CSRF no vàlid
da: Ugyldig CSRF Token
el: Μη έγκυρο CSRF Token
et: Vigane CSRF tunnus
fi: Virheellinen CSRF merkki
fr: Jeton CSRF non valide
hu: Érvénytelen CSRF Token
ja: 無効なCSRFトークン
km: CSRF Token ចំនួនមិនត្រឹមត្រូវ
ko: 유효하지 않은 CSRF 토큰입니다.
lt: Neteisingas CSRF raktas
mk: Невалиден CSRF токен
ms: CSRF Token tidak sah
pl: Nieprawidłowy token CSRE
pt_pt: Token CSRF inválido
ro: Token CSRF Invalid
ru: Недопустимый Токен CSRF
sk: Neplatný CSRF Token
sl: Neveljaven CSRF žeton
sr_cs: Nevažeći CSRF token
sv_se: Ogiltig CSRF Token
th: โทเค็นไม่ถูกต้อง CSRF
tr: Geçersiz CSRF belirteci
uk: Невірний токен CSRF
vi: Mã thông báo CSRF không đúng

source: osTicket Alerts
ar: تنبيهات osTicket
az: osTicket siqnalları
bg: Предупреждения от osTicket
ca: Alertes de osTicket
da: osTicket indberetninger
el: Ειδοποιήσεις osTicket
et: osTicket hoiatused
fi: osTicketin Ilmoitukset
fr: Alertes osTicket
he: osTicket התראות
hu: osTicket értesítések
id: Peringatan osTicket
ja: osTicketアラート
km: osTicket ជូនដំណឹង
ko: osTicket 경고
lt: osTicket įspėjimai
mk: osTicket известувања
mn: osTicket Сануулгууд
ms: amaran osTicket
pl: Alert osTicket
pt_pt: osTicket - Alertas
ro: Alerte osTicket
ru: Оповещения osTicket
sk: Upozornenie osTicket-u
sl: osTicket Opozorilo
sr_cs: "osTicket" upozorenja
sv_se: osTicket Varningar
th: osTicket แจ้งเตือน
tr: osTicket uyarıları
uk: Сповіщення osTicket
vi: Thông báo osTicket

source: (root)
ar: (الجذر)
az: (kök)
bg: (основа)
ca: (arrel)
el: (αρχικό σημείο)
fr: (racine)
he: (ראשי)
hu: (Gyökér) forrás
ja: (ルート)
km: (ជា root)
lt: (pagrindas)
ms: (akar)
pl: (główny katalog)
pt_pt: (raiz)
ru: (корень)
sl: (koren)
tr: (kök)
uk: (корінь)
vi: (nguồn gốc)

source: Backtrace
ar: تعقب
bg: Обратно проследяване
el: Καταγραφή Σφάλματος (Backtrace)
et: Tagasijälitus
fi: Seuranta
fr: Trace
he: מעקב
hu: Visszanyomoz
ja: バックトレース
km: ដាន &amp; ‧;
lt: Klaidos pėdsakas
mk: Повратно следење
ms: Jejak-rekod
pl: Wsteczne śledzenie
ru: Трассировка
sl: Pogled nazaj
sr_cs: Povratno praćenje
sv_se: Stega bakåt
tr: Hata izleme
uk: Трасування
vi: Vết lùi

source: A page currently in-use CANNOT be disabled!
ar: الصفحة مستخدمة حالياً لايمكن تعطيلها
az: Hazırda istifadə olunan səhifə deaktiv edilə BİLMƏZ!
bg: Страница, която в момента се използва, НЕ МОЖЕ да бъде изключена!
ca: ¡Una pàgina actualment en ús no POT SER inhabilitada!
da: En side i øjeblikket i brug kan ikke deaktiveres!
el: Μια σελίδα που είναι ήδη σε χρήση ΔΕΝ ΕΙΝΑΙ ΔΥΝΑΤΟΝ να απενεργοποιηθεί!
et: Hetkel kasutusel olevat lehekülge EI SAA kustutada!
fi: Sivua joka on käytössä EI VOIDA poistaa!
fr: Une page est actuellement en cours d'utilisation et ne peut pas être désactivée !
he: לא ניתן לבטל עמוד שנמצא כרגע בשימוש!
hu: Az oldal jelenleg használatban van nem lehet letiltani!
id: Halaman saat ini TIDAK DAPAT ditampilkan!
ja: 現在使用中のページは無効にできません!
km: ទំព័របច្ចុប្បន្ននេះនៅក្នុងការប្រើប្រាស់មិនអាចត្រូវបានបិទ!
ko: 사용중인 페이지는 비활성화할 수 없습니다!
lt: Puslapis šiuo metu naudojamas NEGALI būti išjungtas!
mk: Страница која моемнталн се користи НЕ МОЖЕ да се оневозможи!
mn: Одоогоор хэрэглэгдэж байгаа хуудсыг идэвхгүй болгож болохгүй!
ms: Halaman kini dalam penggunaan TIDAK BOLEH dimatikan!
pl: Strona w trybie "w użyciu" NIE MOŻE być wyłączona!
pt_pt: Uma página atualmente em uso não pode ser desactivada!
ro: O pagina ce este in uz nu poate fi dezactivata!
ru: Страница, которая сейчас используется, НЕ МОЖЕТ быть отключена!
sk: Stránka, ktorá sa momentálne používa, NESMIE byť zakázaná!
sl: Strani, ki je trenutno v uporabi, ni možno onesposobiti!
sr_cs: Stranica koja se trenutno koristi NE MOŽE se onemogućiti!
sv_se: En sida som för närvarande används kan inte avaktiveras!
th: หน้าปัจจุบันใช้งานอยู่ ไม่สามารถปิดใช้งาน
tr: Bir sayfa şu anda kullanımda devre dışı BIRAKILAMAZ.
uk: Сторінка, яка зараз використовується, не може бути відключена!
vi: Trang hiện tại đang sử dụng được kích hoạt!

source: Page is in-use!
ar: الصفحة مستخدمة
az: Səhifə istifadə olunur!
bg: Страницата се използва!
ca: ¡La pàgina està en ús!
da: Siden er i brug!
el: Η Σελίδα είναι σε χρήση!
et: Lehekülg on kasutusel!
fi: Sivu on käytössä!
fr: Page en cours d'utilisation !
he: הדף בשימוש!
hu: Az oldal használatban van!
id: Halaman sedang digunakan!
ja: ページは使用中です!
km: ទំព័រកំពុងស្ថិតនៅក្នុងការប្រើប្រាស់!
ko: 페이지가 사용중입니다!
lt: Puslapis naudojamas!
mk: Страницата се користи!
mn: Хуудас хэрэглэгдэж байна!
ms: Page adalah dalam penggunaan!
pl: Strona w użyciu!
pt_pt: Página está em uso!
ro: Pagina este in uz!
ru: Страница используется!
sk: Stránka sa používa!
sl: Stran je v uporabi!
sr_cs: Stranica se koristi!
sv_se: Sidan används!
th: หน้าปัจจุบันใช้งานอยู่
tr: Sayfa kullanımda!
uk: Сторінка використовується!
vi: Trang đang sử dụng!

source: Type is required
ar: النوع مطلوب
az: Tip tələb olunur
bg: Изисква се тип
ca: Es requereix el tipus
da: Type er påkrævet
el: Απαιτείται Τύπος
et: Tüüp on kohustuslik
fi: Tyyppi vaadittu
fr: Le type est exigé
he: נדרש סוג
hu: Típus megadása kötelező
id: Jenis diperlukan
ja: タイプが必要です
km: ប្រភេទត្រូវបានទាមទារ
ko: 유형이 필요합니다
lt: Reiklaujamas tipas
mk: Потребен е тип
mn: Төрөл шаардлагатай
ms: Jenis diperlukan
pl: Wymagany typ
pt_pt: Tipo é obrigatório
ro: Tipul este necesar
ru: Требуется тип
sk: Požadovaný typ
sl: Zahtevan je tip
sr_cs: Tip je obavezan
sv_se: Typ krävs
th: ต้องระบุชนิด
tr: Türü gereklidir
uk: Потрібен тип
vi: Yêu cầu định dạng

source: Name is required
ar: الاسم مطلوب
az: Ad tələb olunur
bg: Изисква се име
ca: Es requereix el nom
da: Der kræves et navn
el: Απαιτείται Όνομα
et: Nimi on kohustuslik
fi: Nimi vaadittu
fr: Nom requis
he: דרוש שם
hu: Név megadása kötelező
id: Nama diperlukan
ja: 名前が必要です
km: ឈ្មោះត្រូវបានទាមទារ
ko: 이름이 필요합니다
lt: Reikalingas vardas
mk: Потребно е име
mn: Нэрээ оруулна уу
ms: Nama diperlukan
pl: wymagana nazwa
pt_pt: Nome é obrigatório
ro: Lipseste numele
ru: Требуется имя
sk: Požadovaný názov
sl: Zahtevano je ime
sr_cs: Ime je obavezno
sv_se: Namn krävs
th: ต้องระบุชื่อ
tr: Adı gereklidir
uk: Потрібне ім'я
vi: Yêu cầu tên

source: Name already exists
ar: الاسم موجود مسبقاً
az: Ad artıq mövcuddur
bg: Името вече съществува
ca: El nom ja existeix
da: Navnet findes allerede
el: Το όνομα ήδη υπάρχει
et: Nimi on juba olemas
fi: Nimi on jo olemassa
fr: Nom existe déjà
he: שם כבר קיים
hu: Név már létezik
id: Nama telah ada
ja: 名前がすでに存在します
km: ឈ្មោះរួចហើយ
ko: 이름이 이미 존재합니다
lt: Toks vardas jau egzistuoja
mk: Името веќе постои
mn: Нэр давхардаж байна
ms: Nama sudah wujud
pl: Nazwa już istnieje
pt_pt: Nome já existente
ro: Numele exista deja
ru: Имя уже существует
sk: Názov už existuje
sl: Ime že obstaja
sr_cs: Ime već postoji
sv_se: Namnet existerar redan
th: มีชื่ออยู่แล้ว
tr: Adı zaten var
uk: Ім'я вже існує
vi: Tên đã tồn tại

source: Page body is required
ar: جسم الصفحة مطلوب
az: Səhifə mətni tələb olunur
bg: Изисква се съдържание на страницата
ca: Es requereix el cos de la pàgina
da: Side body er påkrævet
el: Απαιτείται σώμα στην σελίδα
et: Lehekülje sisu on kohustuslik
fi: Sivun runko on vaadittu
fr: Le corps de la page est exigé
he: נדרש תוכן
hu: Oldal-törzs szükséges
id: Tubuh halaman dibutuhkan
ja: ページの本文が必要です
km: រាងកាយទំព័រគឺត្រូវបានទាមទារ
ko: 페이지 본문이 필요합니다
lt: Reikalingas puslapio kūnas
mk: Потребна е содржина на страницата
mn: Хуудсын текстийг оруулна уу
ms: Badan halaman diperlukan
pl: Wymagana treść strony
pt_pt: Corpo da página é obrigatório
ro: Corpul paginii este necesar
ru: Требуется тело страницы
sk: Obsah stránky musí byť zadaný
sl: Telo strani je zahtevano
sr_cs: Potrebno je telo stranice
sv_se: "Page Body" Krävs
th: โปรดระบุเนื้อหา
tr: Sayfa gövdesi gereklidir
uk: Потрібно тіло сторінки
vi: Yêu cầu phần thân trang

source: this site page
ar: هذه الصفحة
az: bu sayt səhifəsi
bg: тази страница на сайта
ca: aquesta pàgina web
da: Dette websted
el: αυτή η σελίδα του ιστοχώρου
et: see lehekülg
fi: tämä sivu
fr: Cette page du site
he: עמוד של האתר הזה
hu: ez az oldal
id: Halaman situs ini
ja: このサイトページ
km: ទំព័រវ៉ិបសាយនេះ
ko: 이 사이트 페이지
lt: Šis tinklalapio puslapis
mk: оваа страница
mn: энэ сайтын хуудас
ms: halaman tapak ini
pl: tej strony
pt_pt: esta página do site
ro: aceasta pagina a site-ului
ru: эта страница сайта
sk: táto webová stránka
sl: ta stran
sr_cs: ova stranica sajta
sv_se: denna sites sida
th: หน้าเว็บไซต์นี้
tr: bu site sayfası
uk: це сторінка сайту
vi: Trang hiện tại

source: Showing
ar: عرض
az: Göstərilən
bg: Показване на
ca: S'estan mostrant
da: Viser
el: Εμφάνιση
et: Näidatakse
fi: Näytetään
fr: Visible
he: מציג
hu: Megjelenítés
id: Menampilkan
ja: 表示
km: ការបង្ហាញ
ko: 보기
lt: Rodoma
mk: Се прикажуваат
mn: Харуулж буй нь:
ms: Menunjukkan
pl: Wyświetlono
pt_pt: Mostrando
ro: Sunt afisate
ru: Показано
sk: Stránky
sl: Pregled
sr_cs: Prikaz
sv_se: Visar
th: แสดงจำนวน
tr: Gösterilen
uk: Відображається
vi: Hiển thị

source: %1$d - %2$d of %3$d
ar: %1$d - %2$d من %3$d
az: %1$d - %2$d %3$d-dan
bg: %1$d - %2$d от %3$d
ca: %1$d - %2$d de %3$d
da: %1$d - %2$d %3$d
el: %1$d - %2$d από %3$d
et: %1$d - %2$d / %3$d
fi: %1$d - %2$d / %3$d
fr: %1$d - %2$d ou %3$d
he: %1$d - %2$d מ %3$d
hu: %1$d - %2$d ból %3$d
id: %1$d - %2$d dari %3$d
ja: %1$d - %2$d / %3$d
km: % 1 $ d -% 2 $ d នៃ% 3 $ d
ko: %1$d - %2$d / %3$d
lt: %1$d-%2$d iš %3$d
mk: %1$d - %2$d од %3$d
mn: %3$d-н %1$d - %2$d
ms: %1$d - %2$d daripada %3$d
pl: %1$d - %2$d z %3$d
pt_pt: %1$d - %2$d de %3$d
ro: %1$d - %2$d din %3$d
ru: %1$d - %2$d из %3$d
sl: %1$d - %2$d od %3$d
sr_cs: %1$d - %2$d od %3$d
sv_se: %1$d - %2$d av %3$d
th: %1$d - %2$d จาก %3$d
tr: %1$d - %2$d toplam %3$d
uk: %1$d - %2$d з %3$d
vi: %1$d -%2$d của %3$d

source: Ticket #%1$s printed by %2$s on %3$s
ar: التذكرة #%1$s طُبعة بواسطة %2$s في %3$s
az: Sorğu #%1$s %3$s-da %2$s tərəfindən çap olunub
bg: Заявката #%1$s е разпечатана от %2$s на %3$s
ca: Tiquet#%1$s imprés per %2$s a %3$s
da: Sag #%1$s printet af %2$s på %3$s
el: Το Δελτίο #%1$s εκτυπώθηκε από τον %2$s στις %3$s
et: Pilet #%1$s printis %2$s poolt %3$s
fi: Tiketti #%1$s tulostettu käyttäjän %2$s - %3$s
fr: Ticket #%1$s imprimé par %2$s sur %3$s
he: הקריאה #%1$s מודפסת על ידי %2$s בעזרת %3$s
hu: Jegy #%1$s nyomtatta %2$s ekkor %3$s
id: Tiket #%1$s di print oleh %2$s pada %3$s
ja: チケット #%1$sが%2$sによって%3$sで印刷されました
km: Error Translated
ko: 티켓 #%1$s이 %2$s에 의해 %3$s에서 인쇄되었습니다
lt: Užklausa #%1$s atsispausdintas %2$s %3$s
mk: Тикетот #%1$s испечатен од %2$s на %3$s
mn: Хүсэлт: #%1$s, Хэвлэсэн: %2$s, Огноо: %3$s
ms: Tiket #%1$s dicetak oleh %2$s pada %3$s
pl: Zgłoszenie #%1$s wydrukowane przez %2$s z %3$s
pt_pt: Ticket #%1$s impresso por %2$s em %3$s
ro: Tichetul #%1$s printat de %2$s la data de %3$s
ru: Заявка #%1$s распечатана %2$s на %3$s
sk: Tiket č. %1$s vytlačený %2$s dňa %3$s
sl: Zahtevek #%1$s natisnjen od %2$s na %3$s
sr_cs: Kartica #%1$s ispisana od %2$s na %3$s
sv_se: Ärende #%1$s utskrivet av %2$s den %3$s
th: Ticket #%1$s พิมพ์โดย 2$ s บน %3$s
tr: #%1$s numaralı kayıt %2$s tarafından %3$s üzerine yazdırıldı
uk: Заявка №%1$s роздрукована %2$s на %3$s
vi: Lệnh #%1$s được in từ %2$s trong %3$s

source: Page %d
ar: صفحة %d
az: Səhifə %d
bg: Страница %d
ca: Pàgina %d
da: Side %d
el: Σελίδα %d
et: Lehekülg %d
fi: Sivu %d
he: עמוד %d
hu: Oldal %d
id: Halaman %d
ja: ページ %d
km: ទំព័រ% d
lt: Puslapis %d
mk: Страница %d
mn: Хуудас %d
ms: Halaman %d
pl: Strona %d
pt_pt: Página %d
ro: Pagina %d
ru: Страница %d
sk: Strana %d
sl: Stran %d
sr_cs: Stranica %d
sv_se: Sida %d
th: หน้า %d
tr: Sayfa %d
uk: Сторінка %d
vi: Trang %d

source: Phone
ar: هاتف
az: Telefon
bg: Телефон
ca: Telèfon
da: Telefon
el: Τηλέφωνο
et: Telefon
fi: Puhelin
fr: Téléphone
he: טלפון
hu: Telefon
id: Telepon
ja: 電話
km: ទូរស័ព្ទ
ko: 전화
lt: Telefonas
mk: Телефон
mn: Утас
ms: Telefon
pl: Telefon
pt_pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sl: Telefon
sr_cs: Telefon
sv_se: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại

source: Create Date
ar: تاريخ الإنشاء
az: Yaranma tarixi
bg: Дата на създаване
ca: Crear cita
da: Oprette dato
el: Ημερομηνία Δημιουργίας
et: Loomise kuupäev
fi: Luontipäivä
fr: Date de création
he: צור תאריך
hu: Dátum létrehozása
id: Tanggal dibuat
ja: 作成日
km: កាលបរិច្ឆេទបង្កើត
ko: 생성일시
lt: Sukūrimo data
mk: Датум на креирање
mn: Үүсгэсэн огноо
ms: Cipta Tarikh
pl: Data utworzenia
pt_pt: Data de criação
ro: Data crearii
ru: Дата создания
sk: Dátum vzniku
sl: Datum kreiranja
sr_cs: Datum kreiranja
sv_se: Skapad datum
th: วันที่สร้าง
tr: Oluşturma tarihi
uk: Дата створення
vi: Tạo ngày

source: unknown
ar: غير معروف
az: naməlum
bg: неизвестно
ca: desconegut
da: Ukendt
el: άγνωστο
et: tundmatu
fi: tuntematon
fr: inconnue
he: לא ידוע
hu: ismeretlen
id: Tidak diketahui
ja: 不明
km: មិនស្គាល់
ko: 알수없음
lt: nežinomas
mk: непознат
mn: тодорхойгүй
ms: tidak diketahui
pl: nieznany
pt_pt: desconhecido
ro: necunoscut
ru: неизвестно
sk: neznáme
sl: neznano
sr_cs: nepoznato
sv_se: ökänd
th: ไม่รู้จัก
tr: Bilinmeyen
uk: невідомо
vi: Vô danh

source: Closed By
ar: مغلقه بواسطة
az: Bağlı
bg: Затворена от
ca: Tancat per
da: Lukket af
el: Έκλεισε Από τον
et: Suletud
fi: Sulkenut
fr: Fermé par
he: נסגר על ידי
hu: Lezárta
id: Ditutup Oleh
ja: 終了者
km: បិទដោយ
ko: 종료한 에이전트
lt: Uždaryta
mk: Затворен од
mn: Хаасан
ms: Ditutup oleh
pl: Zamknięte przez
pt_pt: Fechado por
ro: Inchis de
ru: Закрыто
sk: Uzatvorené užívateľom
sl: Zaprl
sr_cs: Zatvorio je
sv_se: Stängt av
th: ปิดโดย
tr: Kapalı
uk: Закрито
vi: Kết thúc bởi

source: SLA Plan
ar: خطة اتفاقية مستوى الخدمة
bg: SLA план
ca: pla SLA
el: Πλάνο SLA
et: TTL plaan
fi: Palvelutaso
fr: Plan SLA
he: תוכנית SLA
hu: SLA terv
id: Perencanaan SLA
ja: SLAプラン
km: ផែនការសេវាកម្ម
ko: SLA 계획
lt: SLA planas
mk: SLA План
mn: Үйлчилгээний стандарт
ms: Rancangan SLA
pl: Plan SLA
pt_pt: Plano de SLA
ro: Plan SLA
ru: SLA
sk: SLA plán
sl: Sporazum o ravni storitev
sr_cs: Ugovor o nivou usluge
sv_se: SLA-regel
th: แผน SLA
tr: SLA planı
uk: SLA план
vi: Dự án SLA

source: Last Response
ar: آخر رد
az: Son cavab
bg: Последен отговор
ca: Última resposta
da: Sidste svar
el: Τελευταία Απόκριση
et: Viimane vastus
fi: Viimeisin vastaus
fr: Dernière réponse
he: תגובה אחרונה
hu: Utolsó válasz
id: Respon Terakhir
ja: 前回の返信
km: ឆ្លើយតបចុងក្រោយនេះ
ko: 최근 답변
lt: Paskutinis atsakymas
mk: Последен одговор
mn: Сүүлчийн хариулт
ms: Respon Terakhir
pl: Ostatnia odpowiedź
pt_pt: Última resposta
ro: Ultimul raspuns
ru: Последний ответ
sk: Posledná odpoveď
sl: Zadnje obvestilo
sr_cs: Poslednji odgovor
sv_se: Senaste Svar
th: ตอบล่าสุด
tr: Son Yanıt
uk: Остання відповідь
vi: Phản hồi cuối cùng

source: Close Date
ar: تاريخ الاغلاق
az: Bağlanma tarixi
bg: Дата на Приключване
ca: Data de tancament
da: Lukke dato
el: Ημερομηνία Κλεισίματος
et: Sulgemise kuupäev
fi: Sulkupäiväys
fr: Date de fermeture
he: תאריך סגירה
hu: Dátum lezárása
id: Tanggal Tutup
ja: 終了日
km: ថ្ងៃផុតកំណត់
ko: 종료일시
lt: Uždarymo data
mk: Датум на затворање
mn: Хаагдсан огноо
ms: Tarikh Tutup
pl: Data zakończenia
pt_pt: Data de fecho
ro: Data inchidere
ru: Дата Закрытия
sk: Dátum uzavretia
sl: Datum zapiranja
sr_cs: Datum zatvaranja
sv_se: Stängt Datum
th: วันปิด
tr: Kapanış Tarihi
uk: Дата закриття
vi: Ngày kết thúc

source: Files Attached: [%s]
ar: الملفات المرفقة: [%s]
az: Əlavə olunmuş fayllar: [%s]
bg: Прикачени файлове: [%s]
ca: Arxius adjunts: [%s]
da: Vedhæftede filer: [%s]
el: Συνημμένα Αρχεία: [%s]
et: Manustatud failid: [%s]
fi: Tiedostot liitetty : [%s]
fr: Fichiers joints: [%s]
he: קבצים מצורפים: [%s]
hu: Csatolt fájlok: [%s]
id: File terlampir: [%s]
ja: 添付ファイル: [%s]
km: ឯកសារភ្ជាប់: [% s]
ko: 첨부 파일: [%s]
lt: Pridėti failai: [%s]
mk: Прикачени датотеки: [%s]
mn: Хавсаргасан файлууд: %s
ms: Fail Dilampirkan: [%s]
pl: Załączone pliki: [%s]
pt_pt: Ficheiros anexados: [%s]
ro: Fșiere Atasate: [%s]
ru: Прикрепленные Файлы: [%s]
sk: Priložené súbory [%s]
sl: Pripete datoteke: [%s]
sr_cs: Zakačeni fajlovi: [%s]
sv_se: Bifogade filer: [%s]
th: ไฟล์แนบ: [%s]
tr: Ekli dosyaları: [%s]
uk: Прикріплені файли: [%s]
vi: Files đính kèm: [%s]

source: Verified by %s
ar: موثقه بواسطة %s
az: %s tərəfindən yoxlanılıb
bg: Проверено от %s
ca: Verificat per %s
da: Verificeret af %s
el: Επαληθεύθηκε από τον %s
et: Kontrollitud %s poolt
fi: Vahvistettu %s
fr: Vérifié par %s
he: אומת על-ידי %s
hu: Ellenőrizte %s
id: Terverifikasi oleh %s
ja: %sにより検証
km: បានផ្ទៀងផ្ទាត់ដោយ% s
ko: 확인한 에이전트 %s
lt: Patikrinta %s
mk: Проверено од %s
mn: Шалгасан %s
ms: Disahkan oleh %s
pl: Zweryfikowany przez %s
pt_pt: Verificado por %s
ro: Verificat de %s
ru: Проверено %s
sk: Verifikovaný %s
sl: Preveril %s
sr_cs: Verifikovao je %s
sv_se: Verifierad av %s
th: ตรวจสอบโดย %s
tr: Doğrulayan %s
uk: Перевірено %s
vi: Xác định bằng %s

source: Verified
ar: موثق
az: Yoxlanılıb
bg: Проверено
ca: Verificat
da: Verificeret
el: Επαληθεύθηκε
et: Kontrollitud
fi: Vahvistettu
fr: Vérifié
he: אומת
hu: Ellenőrizve
id: Terverifikasi
ja: 検証済み
km: បានផ្ទៀងផ្ទាត់
ko: 검증완료
lt: Patvirtinta
mk: Проверено
mn: Шалгасан
ms: Disahkan
pl: Zweryfikowany
pt_pt: Verificado
ro: Verificat
ru: Проверено
sk: Verifikovaný
sl: Preverjeno
sr_cs: Verifikovano
sv_se: Verifierad
th: การตรวจสอบ
tr: Doğrulanmış
uk: Перевірено
vi: Xác minh

source: Registered
ar: مسجل
az: Qeydiyyatlı
bg: Регистриран
ca: Registrat
da: Registreret
el: Εγγράφηκε
et: Registreeritud
fi: Rekisteröity
fr: Inscrit
he: רשום
hu: Regisztrált
id: Terdaftar
ja: 登録済み
km: ដែលបានចុះឈ្មោះ
ko: 등록됨
lt: Užregistruota
mk: Регистриран
mn: Бүртгүүлсэн
ms: Berdaftar
pl: Zarejestrowany
pt_pt: Registado
ro: Inregistrat
ru: Зарегистрированный
sk: Registrovaný
sl: Registrirano
sr_cs: Registrovano
sv_se: Registrerad
th: ลงทะเบียนแล้ว
tr: Kayıtlı
uk: Зареєстрований
vi: Đăng kí

source: The originator of this extension cannot be verified
ar: لا يمكن التحقق من المصدر الأصلي لهذا الإمتداد
az: Bu genişlənmənin müəllifi təsdiqlənməyib
bg: Авторът на това разширение не може да бъде проверен
ca: El causant d'aquesta extensió no es pot verificar
da: Ophavsmanden til denne udvidelse kan ikke verificeres
el: Η πηγή αυτής της επέκτασης δεν είναι δυνατόν να επαληθευθεί
et: Selle laienduse algatajat ei saa kindlaks teha
fi: Tämän tiedostopäätteen alkuperää ei voida vahvistaa
fr: L'auteur de cette extension ne peut pas être vérifié
he: אין אפשרות לאמת את היוזם של הרחבה זו
hu: A kiterjesztés kezdeményezője nem ellenőrizhető
id: Pencetus ekstensi ini tidak dapat diverifikasi
ja: この拡張機能の発行者は検証できません
km: ប្រភពដើមនៃផ្នែកបន្ថែមនេះមិនអាចត្រូវបានផ្ទៀងផ្ទាត់
ko: 이 확장 기능의 게시자를 확인할 수 없습니다
lt: Šio plėtinio iniciatorius negali būti patkrintas
mk: Авторот на оваа екстензија не може да биде верифициран
mn: Өргөтгөлийн эх сурвалж баталгаажаагүй
ms: Pemula perluasan ini tidak boleh disahkan
pl: Nie można zweryfikować twórcę tego rozszerzenia
pt_pt: Não é possível verificar a fonte da extensão
ro: Initiatorul acestei extensii nu poate fi verificat
ru: Автор этого расширения не проверен
sk: Autor tohto rozšírenia sa nedá overiť
sl: Izvrinik tega dodatka ne more biti preverjen
sr_cs: Tvorac ove ekstenzije ne može biti verifikovan
sv_se: Källan till ursprunget kan inte verifieras
tr: Bu eklentinin nereden geldiği doğrulanamıyor
uk: Автор цього розширення не перевірений
vi: không thể xác minh người tạo ra sự mở rộng này
