Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Account Confirmed Page
ar: صفحة تم التحقق من الحساب
az: Hesab təsdiqlənmə səhifəsi
bg: Страница за потвърден акаунт
ca: Pàgina de confirmació de compte
da: Konto bekræftet side
el: Σελίδα "Ο Λογαριασμός Επιβεβαιώθηκε"
et: Konto kinnitatud leht
fi: Tili vahvistettu -sivu
fr: Page - Compte confirmé
he: דף אישור חשבון משתמש
hu: felhasználói fiók Jóváhagyó Oldal
id: Halaman Konfirmasi Akun
ja: アカウントを確認ページ
km: គណនីទំព័របញ្ជាក់
ko: 계정 확인 페이지
lt: Paskyros patvirtinamo tinklalapis
mk: Страна за потврдена корисничка сметка
mn: Бүртгэл баталгаажсан хуудас
ms: Halaman pengesahan akaun
pl: Strona potwierdzająca konto
pt_pt: Página de confirmação de conta
ro: Pagina „Cont confirmat”
ru: Страница успешного подтверждения аккаунта
sk: Stránka s potvrdením registrácie
sl: Stran za potrditev računa
sr_cs: Stranica potvrđenog korisničkog naloga
sv_se: Bekräftelsesida för kontot
tr: Hesap Doğrulandı Sayfası
uk: Сторінка підтвердження аккаунта
vi: Trang xác nhận tài khoản

source: Agent Account Registration
ar: تسجيل حساب الوكيل
az: Agent hesabı qeydiyyatı
bg: Регистрация на акаунт на сътрудник
ca: Registre de Compte de Agent
da: Agent-kontoregistrering
el: Δημιουργία Λογαριασμού Εκπροσώπου
et: Agendi konto registreerimine
fi: Käsittelijän tilin rekisteröiminen
fr: Enregistrement d'un compte agent
he: רישום חשבון סוכן
hu: Munkatárs felhasználói fiók regisztráció
id: Pendaftaran Akun Agen
ja: エージェントアカウント登録
km: ការចុះឈ្មោះគណនីភ្នាក់ងារ
ko: 담당자 계정 등록
lt: Agento paskyros registracija
mk: Регистрација на сметка на агент
mn: Агентын эрхийн бүртгэл
ms: Pendaftaran Akaun Ejen
pl: Rejestracja konta przedstawiciela
pt_pt: Registo de conta de agente
ro: Înregistrarea contului de agent
ru: Регистрация аккаунта сотрудника
sk: Registrácia agentovho účtu
sl: Registracija računa za agenta
sr_cs: Registracija naloga za agenta
sv_se: Registrering handläggarkonto
th: Staff Account Registration
tr: Temsilci Hesap Kaydı
uk: Реєстрація аккаунта співробітника
vi: Đăng kí tài khoản nhân viên

source: Agent Welcome Email
ar: رسالة الترحيب بالوكيل
az: Agenti salamlama e-poçtu
bg: Имейл за добре дошъл на сътрудник
ca: Correu electrònic de benvinguda a l'agent
da: Agent velkomst Email
el: Email Καλωσορίσματος Εκπροσώπου
et: Agendi tervituse e-kiri
fi: Käsittelijän Tervetuloa-sähköposti
fr: E-mail de bienvenue agent
he: דוא"ל ברוך הבא לסוכן
hu: munkatárs köszöntő email
id: Email Selamat Datang Agen
ja: エージェントようこそメール
km: ភ្នាក់ងារសូមស្វាគមន៍អ៊ីមែល
ko: 담당자 환영 이메일
lt: Agento pasveikinimo elektroninis laiškas
mk: Агент добредојдовте email
mn: Агентын Угтах имэйл
ms: E-mel selamat datang ejen
pl: E-mail powitalny przedstawiciela
pt_pt: Mensagem de Boas Vindas do Agente
ro: Email-ul de bun-venit pentru agenți
ru: Приветственный Email сотрудника
sk: Uvítací email pre agenta
sl: Pozdravna e-pošta za agenta
sr_cs: Email dobrodošlica za agenta
sv_se: Välkomstmeddelande handläggare
th: Staff Welcome Email
tr: Temsilci Hoşgeldin E-postası
uk: Вітальний e-mail співробітника
vi: Email chào mừng nhân viên

source: Alerts and Notices sent to agents on ticket "events"
ar: التنبيهات والإشعارات المرسلة للوكلاء والمتعلقة بأحداث التذكرة
az: Sorğu "hadisələri" zamanı agentlərə göndərilən siqnallar və xəbərdarlıqlar
bg: Предупреждения и известия, които се изпращат на сътрудниците, при активност на заявка
ca: Alertes i avisos enviats als agents de "esdeveniments" de Tickets
da: Advarsler og meddelelser sendes til agenter på bestillings "begivenheder"
el: Ειδοποιήσεις και Ενημερώσεις που αποστέλλονται στους Εκπροσώπους σε "συμβάντα" που σχετίζονται με το Δελτίο
et: Agentidele saadetavad hoiatused ja teated pileti sündmuste kohta
fi: Käsittelijöille lähetettävät ilmoitukset ja muistutukset tiketin tilamuutoksista
fr: Alertes et avis envoyés aux agents sur les « événements » des tickets
he: התראות והודעות שנשלחו לסוכנים על "אירועי" קריאת שירות
hu: Riasztások és megjegyzések küldése a munkatársaknak a hibajegyek eseményeiről
id: Peringatan dan pemberitahuan dikirim ke agen tiket "peristiwa"
ja: チケットのイベントに関してエージェントに送信されるアラートと通知
km: ការជូនដំណឹងនិងសេចក្តីជូនដំណឹងផ្ញើទៅឱ្យភ្នាក់ងារនៅលើសំបុត្រ "events"
ko: 티켓 "이벤트"에 대해 담당자에게 경고 및 알림을 전송합니다
lt: Įspėjimai ir pranešimai siunčiami agentams "ivykių" užklausoje metu
mk: Испратени сигнали и известувања до агентите на тикет "настани"
mn: Анхааруулга болон Тэмдэглэл хүсэлтийн талархи ажлийн явцын талаар агентруу илгээгдсэн
ms: Peringatan dan Notis dihantar kepada ejen atas tiket "peristiwa"
pl: Alarmy i powiadomienia wysyłane do przedstawicieli po zdarzeniach w zgłoszeniach
pt_pt: Alertas e avisos enviados aos agentes nos "eventos" de pedidos de assistência
ro: Alerte și note trimise agenților la „evenimente” privind tichetele
ru: Оповещения и уведомления, которые отправляются сотрудникам при новой активности в заявках
sk: Upozornenia a oznámenia poslané agentom pri "zmenách" na tikete
sl: Opozorila in opombe poslane agentu ob dogodkih na zahtevku
sr_cs: Upozorenja i obaveštenja poslata agentima na zahtevu "događaji"
sv_se: Larm och notiser som skickas till handläggare vid aktivitet på ärenden
th: การแจ้งเตือนที่ส่งไปยัง Staff สำหรับเหตุการณ์ที่เกิดขึ้นในแต่ละ Ticket
tr: Talep "aktivitelerinde" temsilcilere gönderilecek uyarı ve bildirimler
uk: Сповіщення та повідомлення, які відправляються співробітникам при новій активності в заявках
vi: Cảnh báo và thông báo được gửi tới các nhân viên trong phần "Sự kiện" thẻ

source: Admin Email
ar: بريد المدير
az: Admin e-poçtu
bg: Имейл на администратора
ca: Administrador de Email
el: Ηλ. Διεύθυνση Διαχειριστή
et: Administraatori email
fi: Järjestelmänvalvojan Sähköposti
fr: E-mail à l'admin
he: דוא"ל מנהל מערכת
id: Email Admin
ja: 管理者メール
km: admin អ៊ីម៉ែល
ko: 관리자 이메일
lt: Administratoriaus el. paštas
mk: Email на администратор
mn: Имэйл админ
ms: E-mel Admin
pl: e-mail administratora
pt_pt: E-mail de Administrador
ro: Email Administrator
ru: Email администратора
sk: Administrátorský email
sl: Administratorski e-naslov
sr_cs: Administratorski email
sv_se: E-post administratör
th: อีเมล์แจ้ง Admin
tr: Yönetici E-postası
uk: E-mail адміністратора
vi: Email admin

source: Department Members
ar: أعضاء القسم
az: Şöbə üzvləri
bg: Членове на отдела
ca: Membres del Departament
da: Afdelings medlemmer
el: Μέλη Τμήματος
et: Osakonna liikmed
fi: Osaston Jäsenet
fr: Membres du service
he: חברי מחלקה
hu: Részleg tagok
id: Anggota Departemen
ja: 部門のメンバー
km: សមាជិកនាយកដ្ឋាន
ko: 부서 멤버
lt: Departamento nariai
mk: Членови на оддел
mn: Албаны гишүүд
ms: Ahli-ahli Jabatan
pl: Członkowie departamentu
pt_pt: Membros do Departamento
ro: Membrii Departamentului
ru: Сотрудники отдела
sk: Členovia oddelenia
sl: Člani oddelka
sr_cs: Članovi odeljenja
sv_se: Avdelningsmedlemmar
th: อีเมลล์แจ้งสมาชิกในแผนก
tr: Bölüm Üyeleri
uk: Члени відділу
vi: Các thành viên trong phòng ban

source: Organization Account Manager
ar: مؤسسة مدير الحساب
az: Təşkilatın hesab idarəçisi
bg: Ръководител, отговарящ за акауните в организацията
ca: Director de compte d'organització
da: Organisation Account Manager
el: Υπεύθυνος Λογαριασμών Οργανισμού
et: Ettevõtte konto haldaja
fi: Organisaation Esimies
fr: Responsable de la gestion des comptes
he: מנהל חשבון ארגון
hu: Szervezet felhasználói fiók menedzser
id: Manajer Akun Organisasi
ja: 組織アカウントマネジャー
km: អង្គការកម្មវិធីគ្រប់គ្រងគណនី
ko: 조직 계정 관리자
lt: Organizacijos paskyros valdytojas
mk: Организација на сметката на менаџерот
mn: Байгууллагын хариуцсан менежер
ms: Pengurus Akaun organisasi
pl: Konto kierownika organizacji
pt_pt: Gestor das contas da Organização
ro: Administratorul contului organizației
ru: Менеджер Организации
sk: Account manažér organizácie
sl: Upravitelj računov v organizaciji
sr_cs: Menadžer naloga organizacije
sv_se: Organisationens kontoadministratör
tr: Kurum Hesap Yöneticisi
uk: Менеджер організації
vi: Quản lý tài khoản công ty

source: Last Respondent
ar: آخر مجيب
az: Son cavab verən
bg: Последният, който е отговорил
ca: Últim demandat
da: Sidst respondenten
el: Τελευταίος που Αποκρίθηκε
et: Viimane vastaja
fi: Viimeisin Vastaaja
fr: Dernier expéditeur
he: המשיב האחרון
hu: Utolsó válaszoló
id: Responden Terakhir
ja: 前回の返信者
km: ឆ្លើយតបចុងក្រោយនេះ
ko: 최근 답변자
lt: Paskutinis respondentas
mk: Последен одговорил
mn: Хамгийн сүүлд хариулсан
ms: Responden terakhir
pl: Ostatni odpowiadający
pt_pt: Último utilizador a responder
ro: Ultimul repondent
ru: Последний ответивший
sk: Posledne odpovedajúci
sl: Zadnji odgovoril
sr_cs: Zadnji odgovorio
sv_se: Senaste respondent
th: ตอบล่าสุด
tr: Son Cevap Veren
uk: Останній відповідач
vi: Người phản hồi cuối cùng

source: Assigned Agent / Team
ar: الوكيل/الفريق المسند
az: Məsuliyyətli Agent / Komanda
bg: Сътрудник или екип, на които е възложено
ca: Assignat Agent / equip
da: Tildelte agenter / hold
el: Εκπρόσωπος / Ομάδα όπου Ανατέθηκε
et: Suunatud agendile / meeskonnale
fi: Kohdistettu Käsittelijälle / Tiimille
fr: Agent / équipe assigné
he: סוכן מוקצה / צוות מוקצה
hu: hozzárendelt munkatárs/csapat
id: Ditugaskan ke Agen / Team
ja: アサインされたエージェント/チーム
km: ភ្នាក់ងារដែលបានផ្ដល់ / ក្រុម
ko: 할당된 담당자/팀
lt: Priskirtas Agentas / Komanda
mk: Доделен агент/тим
mn: Хуваарилагдсан Ажилтан/Баг
ms: Ejen/pasukan ditugaskan
pl: Przydzielono przedstawiciela / Zespół
pt_pt: Agente / Equipa Atríbuido
ro: Agentul / Echipa asignat(ă)
ru: Ответственный сотрудник / команда
sk: Priradený agent/tím
sl: Dodeljeno agentu/team-u
sr_cs: Dodjeljen agentu / timu
sv_se: Tilldelad handläggare/team
th: มอบหมายให้ Staff / ทีม
tr: Görevlendirilmiş Temsilci / Takım
uk: Призначений співробітник/команда
vi: Nhân viên/ Đội ngũ được chỉ định

source: New Internal Activity Alert
ar: تنبيه نشاط داخلي جديد
az: Yeni daxili fəaliyyət siqnalı
bg: Ново вътрешно предупреждение за активност
ca: Alerta de nova activitat interna
da: Nye interne Activity Alert
el: Νέα Ειδοποίηση Εσωτερικής Δραστηριότητας
et: Uus sisemise aktiivsuse teavitus
fi: Uusi sisäinen tapahtuma -ilmoitus
fr: Alerte d'une nouvelle activité interne
he: התראה על פעולה פנימית חדשה
hu: Új belső aktivitás riasztás
id: Peringatan aktifitas internal baru
ja: 新着内部アクティビティアラート
km: សកម្មភាពជូនដំណឹងអន្តរជាតិថ្មី
ko: 새 내부 활동 알림
lt: Naujas Vidinis Veiklos Įspėjimas
mk: Известување за внатрешна активност
mn: Шинэ дотоод үйл ажиллагааны мэдэгдэл
ms: Amaran Aktiviti Dalaman baru
pl: Nowy alert wewnętrznej aktywności
pt_pt: Novo Alerta de Atividade Interna
ro: Alerta Interna de Activitate Noua
ru: Уведомление про внутреннюю активность
sk: Upozornenie na novú internú aktivitu
sl: Opozorilo o novi interni aktivnosti
sr_cs: Obaveštenje o novoj aktivnosti, interno
sv_se: Nytt internt aktivitetsmeddelande
tr: Yeni İç Aktivite Alarmı
uk: Повідомлення про нову внутрішню активність
vi: Cảnh báo ghi chú nội bộ mới

source: Team Lead
ar: قائد الفريق
az: Komanda idarəçisi
bg: Водач на екипа
ca: Equip directiu
da: Hold leder
el: Αρχηγός Ομάδας
et: Meeskonna juhtimine
fi: Tiiminjohtaja
fr: Chef d'équipe
he: ראש צוות
hu: Csoportvezető
id: Pemimpin Tim
ja: チームリード
ko: 팀 리더
lt: Komandos vadovas
mk: Водечки тим
mn: Багийн ахлагч
ms: Memimpin pasukan
pl: Lider zespołu
pt_pt: Liderança da equipa
ro: Leader Echipa
ru: Руководитель команды
sk: Vedúci tímu
sl: Vodja ekipe
sr_cs: Vođa tima
sv_se: Team chef
th: หัวหน้าทีม
tr: Takım Lideri
uk: Керівник команди
vi: Nhóm trưởng

source: Team Members
ar: أعضاء الفريق
az: Komanda üzvləri
bg: Членове на екипа
ca: Companys d'equip
da: Hold medlemmer
el: Μέλη Ομάδας
et: Meeskonna liikmed
fi: Tiimin jäsenet
fr: Membres de l'équipe
he: חברי הצוות
hu: Csoporttagok
id: Anggota Tim
ja: チームメンバー
ko: 팀원
lt: Komandos nariai
mk: Членови на тимот
mn: Багийн гишүүд
ms: Anggota Kumpulan
pl: Członkowie zespołu
pt_pt: Membros da equipa
ro: Membri echipa
ru: Члены команды
sk: Členovia tímu
sl: Člani skupine
sr_cs: Članovi tima
sv_se: Team medlemmar
th: สมาชิกในทีม
tr: Takım Üyeleri
uk: Члени команди
vi: Thành viên trong nhóm

source: System Alerts
ar: تنبيهات النظام
az: Sistem siqnalları
bg: Системни предупреждения
ca: Alertes del sitema
da: System alarm
el: Ειδοποιήσεις συστήματος
et: Süsteemi hoiatused
fi: Järjestelmähälytykset
fr: Alertes système
he: התראות מערכת
hu: Rendszer riasztások
id: Pemberitahuan Sistem
ja: システムアラート
ko: 시스템 알림
lt: Sistemos įspėjimai
mk: Системски известувања
mn: Систем анхааруулга
ms: Amaran sistem
pl: Alerty systemowe
pt_pt: Sistema de alertas
ro: Alerte de sistem
ru: Системные уведомления
sk: Systémové upozornenia
sl: Sistemska opozorila
sr_cs: Sistemska upozorenja
sv_se: Systemnotifieringar
th: แจ้งเตือนเกี่ยวกับระบบ
tr: Sistem Uyarıları
uk: Системні оповіщення
vi: Hệ thống cảnh báo

source: System Errors
ar: أخطاء النظام
az: Sistem xətaları
bg: Системни грешки
ca: Errors del sistema
da: Systemfejl
el: Σφάλματα Συστήματος
et: Süsteemi vead
fi: Järjestelmävirheet
fr: Erreurs système
he: שגיאות מערכת
hu: Rendszer hibák
id: Kesalahan sistem
ja: システムエラー
km: កំហុសប្រព័ន្ធ
ko: 시스템 에러
lt: Sistemos klaidos
mk: Системски грешки
mn: Системийн алдаанууд
ms: Kesilapan sistem
pl: Błędy systemu
pt_pt: Erros de sistema
ro: Erori de sistem
ru: Ошибки системы
sk: Chyby systému
sl: Sistemske napake
sr_cs: Sistemske greške
sv_se: Systemfel
th: ข้อผิดพลาดระบบ
tr: Sistem Hataları
uk: Помилки системи
vi: Lỗi hệ thống

source: (enabled by default)
ar: (مفعله بشكل إفتراضي)
az: (cari olaraq aktiv edilib)
bg: (включено по подразбиране)
ca: (permesa per defecte)
da: (Aktiver som standart)
el: (ενεργοποιημένο από προεπιλογή)
et: (lubatud vaikimisi)
fi: (Salittu oletuksena)
fr: (activé par défaut)
he: (מאופשר כברירת מחדל)
hu: (alapértelmezetten engedélyezve)
id: (Diaktifkan secara default)
ja: (デフォルトで有効)
km: (បើកដោយលំនាំដើម)
ko: (기본으로 활성화됨)
lt: (įjungta pagal nutylėjimą)
mk: (системски зададено - овозможено)
mn: Үндсэн идэвхижүүлэлт
ms: (Dibolehkan secara lalai)
pl: (domyślnie włączone)
pt_pt: (ativado por padrão)
ro: (activ implicit)
ru: (включено по умолчанию)
sk: (štandardne povolené)
sl: (privzeto omogočeno)
sr_cs: (podrazumevano - omogućeno)
sv_se: (aktiverad som standard)
th: (เปิดใช้งาน โดยใช้ค่าเริ่มต้น)
tr: (varsayılan olarak açık)
uk: (активовано за-замовчуванням)
vi: (được kích hoạt mặc định)

source: SQL errors
ar: أخطاء SQL
az: SQL xətaları
bg: SQL грешки
ca: Errors de SQL
da: SQL fejl
el: Σφάλματα SQL
et: SQL vead
fi: SQL virheet
fr: Erreurs SQL
he: שגיאות בסיס נתונים
hu: SQL hibák
id: Kesalahan SQL
ja: SQLエラー
km: កំហុស SQL មួយ
ko: SQL 오류
lt: SQL klaidos
mk: SQL грешки
mn: SQL алдаа
ms: Ralat SQL
pl: błędy SQL
pt_pt: Erros SQL
ro: erori SQL
ru: Ошибки SQL
sk: Chyby SQL
sl: SQL napake
sr_cs: SQL greške
sv_se: SQLfel
th: ข้อผิดพลาด SQL
tr: SQL hataları
uk: Помилки SQL
vi: Lỗi SQL

source: Excessive failed login attempts
ar: محاولات تسجيل الدخول الخاطئ المفرطه
az: Həddən çox uğursuz giriş cəhdləri
bg: Прекалено много неуспешни опити за вход в системата
ca: Excessius intents de connexió fracassats
da: Overdreven mislykkede login-forsøg
el: Υπερβολικός αριθμός αποτυχημένων προσπαθειών σύνδεσης
et: Liiga palju ebaõnnestunud sisselogimise katseid
fi: Liiallinen määrä virheellisiä kirjautumisyrityksiä
fr: Tentatives de connexion échoués
he: ניסיונות כניסה כושלים רבים
hu: Túl sok hibás bejelentkezési kísérlet
id: Percobaan gagal login berlebihan
ja: ログインの失敗数が多すぎます
km: បរាជ័យក្នុងការព្យាយាមចូលច្រើនហួសប្រមាណ
ko: 로그인 실패 회수가 많습니다.
lt: Pernelyg didelis nesėkmingų prisijungimo bandymų skaičius
mk: Премногу неуспешни обиди за најава
mn: Хэтэрсэн нэвтрэх алдаа
ms: Berlebihan percubaan log masuk gagal
pl: Nadmiar nieudanych prób logowania
pt_pt: Excesso de tentativas falhadas de entrada em sessão
ro: Încercări excesive de autentificare eșuate
ru: Чрезмерное количество неудачных попыток входа в систему
sk: Nadmerne neúspešné pokusy o prihlásenie
sl: Pretirani neuspešni poskusi prijave
sr_cs: Prekoračen broj neuspešnih pokušaja prijave
sv_se: För många misslyckade inloggningsförsök
th: ความพยายามเข้าสู่ระบบล้มเหลวมากเกินไป
tr: Aşırı başarısız giriş denemeleri
uk: Надмірна кількість невдалих спроб входу в систему
vi: Đăng nhập thất bại

source: Autoresponder Setting
ar: إعدادات الرد الآلي
az: Avtocavabın tənzimləmələri
bg: Настройки за автоматичен отговор
ca: Configuració de resposta automàtica
da: autorespons indstillinger
el: Ρύθμιση Αυτόματης Απόκρισης
et: Automaatvastaja seaded
fi: Automaattivastauksen asetukset
fr: Paramètres des réponses automatiques
he: הגדרת המגיב האוטומטי
hu: Automata válaszok beállításai
id: Pengaturan Jawaban Otomatis
ja: 自動返信設定
km: ការកំណត់ autoresponder
ko: 자동응답기 설정
lt: Automatino atsakiklio nustatymai
mk: Подесувања на автоматските одговори
mn: Автомат хариулагчийн тохиргоо
ms: Tetapan autorespon
pl: Ustawienia autorespondera
pt_pt: Configuração do "autoresponder"
ro: Setări pentru răspunuri automate
ru: Настройки автоответчика
sk: Nastavenie automatických odpovedí
sl: Nastavitve samodejnega odzivnika
sr_cs: Podešavanje automatskih odgovora
sv_se: Automatsvarsinställningar
th: กำหนดค่าการตอบกลับอัตโนมัติ
tr: Otomatik Yanıtlayıcı Ayarları
uk: Налаштування автовідповіді
vi: Cài đặt phản hồi tự động

source: Global setting - can be disabled at department or email level.
ar: الإعدادات العامة - يمكن أن يتم تعطيلها على مستوى القسم والبريد الإلكتروني.
az: Qlobal tənzimləmə - şöbə və ya e-poçt səviyyəsində deaktiv edilə bilər.
bg: Глобална настройка - тя може да бъде изключена на ниво отдел или електронна поща.
ca: Configuració global - es pot desactivar a nivell de departament o per correu electrònic.
da: Global indstilling - kan deaktiveres ved afdeling eller email-niveau.
el: Γενική ρύθμιση - μπορεί να απενεργοποιηθεί σε επίπεδο τμήματος ή ηλ. διεύθυνσης.
et: Üldseaded - saab välja lülitada osakonna või e-kirja tasemel.
fi: Yleiset asetukset - voidaan muuttaa osaston tai sähköpostin tasolla
fr: Paramètre global - peut être désactivé au niveau de la gestion des services ou dans la gestion des e-mails.
he: הגדרה כללית - ניתן להשבית ברמת מחלקה או הדוא"ל.
hu: Globális beállítások - letiltható részleg vagy email szint.
id: Pengaturan umum- dapat dinonaktifkan pada level departemen atau email.
ja: グローバル設定 - 部門またはメールレベルで無効にできます。
km: ការកំណត់សកល - អាចត្រូវបានបិទនៅនាយកដ្ឋានឬកម្រិតអ៊ីមែល។
ko: 전역 설정 - 부서 또는 이메일 수준에서 비활성화 할 수 있습니다.
lt: Visuotinis nustatymas - galima išjungti padalinio ar elektroninio pašto lygiu.
mk: Глобални подесувања - може да бидат оневозможени во одделот или емаил нивоата.
mn: Ерөнхий тохиргоо - албаны эсвэл имэйлийн түвшинд өөрөөр тохируулж болно.
ms: Tetapan Global - boleh dilumpuhkan pada jabatan atau tahap e-mel.
pl: Ustawienia globalne - mogą być wyłączone na poziomie Departamentu lub e-maila.
pt_pt: Configuração global - pode ser desativada a nível de departamento ou e-mail.
ro: Setări globale - pot fi dezactivate la nivel de departament sau de email individual.
ru: Глобальный параметр - можно отключить на уровне отдела или электронной почте.
sk: Štandardné nastavenie - môže byť zakázané na úrovni oddelenia alebo emailu.
sl: Globalne nastavitve - lahko so onemogočene na nivoju oddelka ali e-naslova.
sr_cs: Opšta podešavanja - mogu se onemogućiti odeljenju ili na email nivou.
sv_se: Global inställning - kan avaktiveras på grupp eller e-portnivå.
th: ตั้งค่าส่วนกลาง - สามารถปิดใช้งานในระดับแผนกหรืออีเมล์
tr: Genel ayarlar - bu ayarlar bölüm veya e-posta seviyesinde kaldırılabilir.
uk: Глобальна настройка - може бути відключена у відділі або у налаштуваннях електронної пошти.
vi: Thiết lập toàn cầu- có thể được vô hiệu hóa ở mức phòng ban hoặc email.

source: Ticket Owner
ar: صاحب التذكرة
az: Sorğu sahibi
bg: Собственик на заявката
ca: Propietari del Ticket
da: Sags ejer
el: Ιδιοκτήτης Δελτίου
et: Pileti omanik
fi: Tiketin Omistaja
fr: Créateur du ticket
he: בעל קריאת השירות
hu: Hibajegy tulajdonosa
id: Pemilik Tiket
ja: チケット所有者
km: ម្ចាស់សំបុត្រ
ko: 티켓 소유자
lt: Užklausos savininkas
mk: Сопственик на тикетот
mn: Хүсэлт үүсгэгч
ms: Pemilik Tiket
pl: Właściciel zgłoszenia
pt_pt: Dono do pedido de assistência
ro: Proprietar Tichet
ru: Собственник
sk: Vlastník tiketu
sl: Lastnik zahtevka
sr_cs: Vlasnik zahteva
sv_se: Ärendeägare
th: เจ้าของ Ticket
tr: Talep Sahibi
uk: Власник заявки
vi: Chủ sở hữu thẻ

source: Submitter: Send receipt confirmation
ar: المرسل: أرسل تأكيد المستلم
az: Göndərən: Qəbul təsdiqi göndərmək
bg: Създател: Изпращане на потвърждение за получаване
ca: Peticionari: Enviar justificant de recepció
da: Afsender: Send bekræftelse på modtagelse
el: Αποστολέας: Αποστολή επιβεβαίωσης παραλαβής
et: Looja: saada saamise kinnitus
fi: Viestityökalu: Lähetä vahvistus
fr: Créateur: Envoyer un accusé de reception
he: משלח: שלח אישור קבלה
hu: Küldő: küldjön nyugta megerősítést
id: Pengirim: Kirim konfirmasi penerimaan
ja: 送信者: 受領確認を送信
km: បញ្ជូន: ផ្ញើការបញ្ជាក់បង្កាន់ដៃ
ko: 보낸 사람: 수령 확인을 전송합니다
lt: Pateikęs asmuo: Siųsti gavimo patvirtinimą
mk: Испраќач: Испраќа примена потврда
mn: Оруулсан; Хүлээн авсан баримт илгээх
ms: Penghantar: Hantar pengesahan penerimaan
pl: Nadawca: Wyślij potwierdzenie odbioru
pt_pt: Ao enviar: Pedir confirmação de receção
ro: Emitent: Trimite confirmare de primire
ru: Отправитель: Отправить подтверждение получения
sk: Zadávateľ: poslať potvrdenie príjmu
sl: Pošiljatelj: pošlji potrditev prejemanja
sr_cs: Pošiljalac: Potvrda slanja
sv_se: Sändare: Skicka mottagningskvitto
th: ผู้ส่ง: ส่งยืนยันการได้รับข้อความ
tr: Gönderen: Alındığını belirt
uk: Відправник: Відправити підтвердження отримання
vi: Người đệ trình: gửi biên lai xác nhận

source: Participants: Send new activity notice
ar: المشاركين: أرسل إشعار نشاط جديد
az: İştirakçılar: Yeni fəaliyyət qeydi göndərmək
bg: Участници: Изпращане на уведомление за активност
ca: Participants : Enviar nou avís d'activitat
da: Deltagere: Send ny bekendtgørelse aktivitet
el: Συμμετέχοντες: Αποστολή ενημέρωσης νέας δραστηριότητας
et: Osalejad: saada uue sündmuse teade
fi: Osanottajat: Lähetä uuden tapahtuman huomautus
fr: Participants : Envoyer un message lors d'une modification
he: משתתפים: שלח הודעת פעילות חדשה
hu: Résztvevők: Küldjön új aktivitás értesítőt
id: Peserta: Kirim pemberitahuan aktivitas baru
ja: 参加者: 新しいアクティビティの通知を送信
km: អ្នកចូលរួម: ផ្ញើការជូនដំណឹងសកម្មភាពថ្មី
ko: 참여자: 새로운 활동 통지를 보냅니다
lt: Dalyviai: Siųsti naujos veiklos pranešimą
mk: Членови: испраќат известување за нова активност
mn: Оролцогч; Явцын мэдээлэл хүргэх
ms: Peserta: Hantar notis aktiviti baru
pl: Uczestnicy: Wyślij nowe wiadomość o aktywności
pt_pt: Participantes: Enviar novo aviso de atividade
ro: Participanti: Trimite notificare de activitate recenta
ru: Участники: Отправить уведомление о активности
sk: Účastníci: poslať oznámenie o novej aktivite
sl: Udeleženci: pošlji obvestilo o novi aktivnosti
sr_cs: Učesnici: Pošalji obaveštenje o novoj aktivnosti
sv_se: Deltagare: Skicka nytt aktivitetsmeddelande
th: ผู้เข้าร่วม: ส่งแจ้งเตือนกิจกรรมใหม่
tr: Katılımcılar: Yeni işlem notu gönder
uk: Учасники: Відправити повідомлення про активність
vi: Người tham gia: gửi thông báo hoạt động mới

source: Ticket Submitter
ar: مرسل التذكرة
az: Sorğunu göndərən
bg: Създател на заявката
ca: Remitent del Ticket
da: Sags indsender
el: Αποστολέας Αιτήματος
et: Pileti autor
fi: Tiketin viestityökalu
fr: Créateur du ticket
he: שולח קריאת שירות
hu: Hibajegyet rögzítette
id: Pengirim tiket
ja: チケット送信者
km: បញ្ជូនសំបុត្រ
ko: 티켓 제출자
lt: Užklausos pateikėjas
mk: Испраќач на тикети
mn: Хүсэлт оруулагч
ms: Tiket penghantar
pl: Nadawca zgłoszenia
pt_pt: Enviado por
ro: Emitatorul Tichetului
ru: Создатель заявки
sk: Zadávateľ tiketu
sl: Pošiljatelj zahtevka
sr_cs: Pošiljalac zahteva
sv_se: Ärenderegistrerare
tr: Talebi Gönderen
uk: Власник заявки
vi: Người đệ trình thẻ
