Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Unable to validate rules as entered
ar: تعذر التحقق من القاعدة المدخله
az: Daxil edilmiş qaydaları təsdiq etmək mümkün deyil
bg: Не може да се провери правилото както е въведено
ca: Incapaç de validar les normes definides
da: Ikke i stand til at validere reglerne som angivet
el: Δεν είναι δυνατόν να επικυρωθούν οι κανόνες όπως έχουν εισαχθεί
et: Sisestatud reeglite valideerimine ebaõnnestus
fi: Ei voitu vahvistaa sääntöjä valinnan mukaan
fr: Impossible de valider les règles entrées ainsi
he: לא ניתן לוודא את הכלל כפי שהוזן
hu: Nem hitelesíthetőek a beírt szabályok
id: Tidak dapat memvalidasi aturan yang dimasukan
ja: 入力したようにルールを検証できません
km: មិនអាចធ្វើឱ្យមានសុពលភាពច្បាប់ដូចដែលបានបញ្ចូល
ko: 입력한 규칙을 검증할 수 없습니다
lt: Nepavykosta patikrinti nurodytos taisyklės
mk: Не може да се потврдат правила на внесениот начин
mn: Дүрмийг шалгаж чадсангүй
ms: Tidak dapat mengesahkan peraturan seperti yang dimasukkan
pl: Nie można zweryfikować wprowadzonych zasad
pt_pt: Erro ao validar as regras como introduzidas
ro: NU se poate valida regula asa cum a fost introdusa
ru: Не удалось проверить введенные правила
sk: Zadané pravidlá sa nedajú overiť
sr_cs: Nemogućnost provere ispravnosti pravila po unosu
sv_se: Kunde inte validera inskrivna regler
th: ไม่สามารถตรวจสอบกฎการป้อน
tr: Kurallar girdi doğrulanamıyor
uk: Не вдалося перевірити введені правила
vi: Không thể nhập lệnh xác nhận quy tắc

source: Target required
ar: الهدف مطلوب
az: Hədəf lazımdır
bg: Изисква се цел
ca: Es requereix un objectiu
da: Mål kræves
el: Απαιτείται σημείο προορισμού
et: Objekt on kohustuslik
fi: Kohde vaaditaan
fr: Cible requise
he: נדרש יעד
hu: Cél megadása kötelező
id: Target diperlukan
ja: ターゲットが必要です
km: គោលដៅដែលបានទាមទារ
ko: 타겟이 필요합니다.
lt: Reikalingas tikslas
mk: Потребна цел
mn: Зорилго хэрэгтэй
ms: Target diperlukan
pl: Cel jest wymagany
pt_pt: Destino necessário
ro: Tinta obligatorie
ru: Требуется цель
sk: Požadovaný cieľ
sl: Tarča mora biti določena
sr_cs: Potrebno odredište
sv_se: Mål krävs
th: เป้าหมายที่ต้องการ
tr: Gerekli hedef
uk: Потрібна мета
vi: yêu cầu chính

source: Unknown or invalid target
ar: هدف غير معروف أو خاطئ
az: Naməlum və ya yanlış hədəf
bg: Неизвестна или недопустима цел
ca: Objectiu desconegut o no vàlid
da: Ukendt eller ugyldigt mål
el: Άγνωστο ή μη έγκυρο σημείο προορισμού
et: Tundmatu või vigane objekt
fi: Tuntematon tai väärä kohde
fr: Cible inconnue ou non valide
he: יעד שגויי או לא ידוע
hu: Érvénytelen vagy ismeretlen cél
id: Tidak dikenal atau target tidak valid
ja: 不明なまたは無効なターゲットです
km: មិនស្គាល់ឬមិនត្រឹមត្រូវគោលដៅ
ko: 알 수 없거나 유효하지 않은 타겟
lt: Nežinomas arba neteisingas tikslas
mk: Непозната или невалидна цел
mn: Буруу эсвэл танигдахгүй хаяг
ms: Target tidak diketahui atau tidak sah
pl: Nieznany lub niewłaściwy cel
pt_pt: Destino desconhecido ou inválido
ro: Tinta necunoscuta sau invalida
ru: Неизвестная или недопустимая цель
sk: Neznámy alebo neplatný cieľ
sl: Neveljavna ali neznana tarča
sr_cs: Nevažeće ili nepoznato odredište
sv_se: Okänt eller ogiltigt mål
th: เป้าหมายไม่รู้จัก หรือไม่ถูกต้อง
tr: Bilinmeyen veya geçersiz hedef
uk: Невідома або неприпустима мета
vi: Mục tiêu không phù hợp hoặc không đúng

source: this ticket filter
ar: مرشح التذكرة هذا
az: bu sorğu filteri
bg: филтър на тази заявка
ca: Aquest filtre de Ticket
da: denne bestillings-filter
el: αυτό το φίλτρο δελτίων
et: see pileti filter
fi: tämä tikettisuodin
fr: ce filtre de ticket
he: הסינון של הקריאה הזאת
hu: Ez a hibajegy szűrő
id: filter tiket ini
ja: このチケットフィルター
km: តម្រងសំបុត្រនេះ
ko: 이 티켓필터
lt: šios užklausos filtras
mk: овој тикет филтер
mn: энэ хүсэлтийн шүүлт
ms: penapis tiket ini
pl: ten filtr zgłoszeń
pt_pt: este filtro de pedido de assistência
ro: acest filtru de tichet
ru: фильтр этой Заявки
sk: tento filter tiketu
sl: ta filter zahtevka
sr_cs: ovaj filter tiketa
sv_se: detta ärendefilter
th: ตัวกรอง Ticket นี้
tr: bu kayıt filtresi
uk: фільтр цієї Заявки
vi: Bộ lọc lệnh

source: Parent filter ID required
ar: معرف المرشح الأساسي مطلوب
az: Valideyn filter İD-si lazımdır
bg: Изисква се идентификатор (ID) на родителския филтър
ca: Es requereix el filtre de ID principal
da: Overordnet filter-ID påkrævet
el: Απαιτείται αναγνωριστικό του γονικού φίλτρου
et: Peafiltri ID on kohustuslik
fi: Pääsuodattimen ID vaadittu
fr: ID du filtre parent exigé
he: סינון הורה מזהה נדרש
hu: Szülő szürő azonosító megadása kötelező
id: ID Filter Induk diperlukan
ja: 親フィルターIDが必要です
km: មាតាបិតាដែលបានទាមទារតម្រងលេខសម្គាល់
ko: 부모 필터 ID가 필요합니다
lt: Reikalingas patronuojančio filtro ID
mk: Потребен е ID родителски филтер
mn: Үндсэн шүүлтийн ID шаардлагатай
ms: ID penapis induk diperlukan
pl: Wymagane ID filtra nadrzędnego
pt_pt: ID de filtro pai obrigatório
ro: ID-ul filtrului parinte obligatoriu
ru: Требуется идентификатор родительского фильтра
sk: ID rodičovského filtra musí byť zadané
sl: Zahtevan je ID nadrejenega filtra
sr_cs: Potreban je roditeljski filter ID
sv_se: Id för filtergrupp saknas
tr: Gerekli üst filtresi kimliği
uk: Потрібен ідентифікатор батьківського фільтра
vi: yêu cầu bộ lọc ID gốc

source: Basic Fields
ar: الحقول الأساسية
az: Əsas sahələr
bg: Основни Полета
ca: Camps bàsics
da: Grundlæggende felter
el: Βασικά πεδία
et: Peamised väljad
fi: Normaalit kentät
fr: Champs de base
he: שדות בסיסיים
hu: Alap mezők
id: Field Dasar
ja: 基本フィールド
km: វាលមូលដ្ឋាន
ko: 기본 필드
lt: Pagrindiniai laukai
mk: Основни полиња
mn: Ерөнхий талбарууд
ms: Bidang asas
pl: Pola podstawowe
pt_pt: Campos basicos
ro: Campuri primare
ru: Основные Поля
sk: Základné polia
sl: Osnovna polja
sr_cs: Osnovna polja
sv_se: Grundfält
tr: Basit Sahalar
uk: Основні поля
vi: Tệp chung

source: Short Answer
ar: اجابه قصيرة
az: Qısa cavab
bg: Кратък отговор
ca: Resposta curta
da: Korte svar
el: Σύντομη Απάντηση
et: Lühivastus
fi: Lyhyt vastaus
fr: Réponse courte
he: תשובה קצרה
hu: Rövid válasz
id: Jawaban Singkat
ja: 短い回答
km: ចម្លើយ​ខ្លី
ko: 짧은 답변
lt: Trumpas atsakymas
mk: Краток одговор
mn: Товч текст
ms: Jawapan Pendek
pl: Krótka odpowiedź
pt_pt: Resposta curta
ro: Raspuns scurt
ru: Краткий Ответ
sk: Krátka odpoveď
sl: Kratek odgovor
sr_cs: Kratak odgovor
sv_se: Kort svar
tr: Kısa cevap
uk: Коротка відповідь
vi: Đáp án rút gọn

source: Long Answer
ar: اجابه طويلة
az: Uzun cavab
bg: Подробен отговор
ca: Resposta llarga
da: Lange svar
el: Εκτενής Απάντηση
et: Pikk vastus
fi: Pitkä vastaus
fr: Réponse longue
he: תשובה ארוכה
hu: Hosszú válasz
id: Jawaban Panjang
ja: 長い回答
km: ចម្លើយឡុង
ko: 긴 답변
lt: Ilgas atsakymas
mk: Долг одговор
mn: Дэлгэрэнгүй текст
ms: Jawapan Panjang
pl: Długa odpowiedź
pt_pt: Resposta longa
ro: Raspuns lung
ru: Развёрнутый Ответ
sk: Dlhá odpoveď
sl: Dolgi odgovor
sr_cs: Dugačak odgovor
sv_se: Långt svar
tr: Uzun cevap
uk: Розгорнута відповідь
vi: Đáp án đầy đủ

source: Thread Entry
ar: مدخلات الموضوع
az: Mövzuya giriş
bg: Дискусия
ca: Fil d'entrada
da: Tråd post
el: Εγγραφή Νήματος
et: Sissekanne
fi: Näkymä
fr: Entrée de fil de discussion
he: כניסה לאשכול
hu: Beszélgetési bejegyzés
id: Daftar Entry
ja: スレッドエントリー
km: ធាតុខ្សែស្រឡាយ
ko: 스레드 항목
lt: Temos įrašas
mk: Тема на записот
mn: Хүсэлтийн түүх дахь бичлэг
ms: Kemasukan Jaluran
pl: Wejście wątku
pt_pt: Entrada na discussão
ro: Introducerea Subiectului
ru: Запись в Потоке
sk: Vstup
sl: Vhod v nit
sr_cs: Unos u temu
sv_se: Trådstart
tr: Konu Girişi
uk: Вхід у гілку
vi: Nhập chủ đề

source: Date and Time
ar: التاريخ والوقت
az: Tarix və vaxt
bg: Дата и час
ca: Data i hora
da: Dato og klokkeslæt
el: Ημερομηνία και Ώρα
et: Kuupäev ja kellaaeg
fi: Päivämäärä ja Aika
fr: Date et heure
he: תאריך ושעה
hu: Dátum és idő
id: Tanggal dan Waktu
ja: 日付と時刻
km: កាលបរិច្ឆេទ​និង​ពេលវេលា
ko: 날짜 및 시간
lt: Data ir laikas
mk: Датум и време
mn: Огноо ба Цаг
ms: Tarikh dan Masa
pl: Data i czas
pt_pt: Data e Hora
ro: Data si ora
ru: Дата и Время
sk: Dátum a čas
sl: Datum in čas
sr_cs: Datum i vreme
sv_se: Datum och Tid
tr: Tarih ve Zaman
uk: Дата та час
vi: Ngày giờ

source: Phone Number
ar: رقم الهاتف
az: Telefon nömrəsi
bg: Телефонен номер
ca: Nombre de telèfon
da: Telefon nr
el: Αριθμός Τηλεφώνου
et: Telefoninumber
fi: Puhelinnumero
fr: Numéro de téléphone
he: מספר טלפון
hu: Telefonszám
id: Nomor Telepon
ja: 電話番号
km: លេខទូរសព្ទ
ko: 전화번호
lt: Telefono numeris
mk: Телефонски број
mn: Утасны дугаар
ms: Nombor Telefon
pl: Numer Telefonu
pt_pt: Número de telefone
ro: Numar de telefon
ru: Номер телефона
sk: Telefónne číslo
sl: Telefonska številka
sr_cs: Broj telefona
sv_se: Telefonnummer
th: เบอร์โทรศัพท์
tr: Telefon Numarası
uk: Телефон
vi: Số điện thoại

source: Checkbox
ar: صندوق الإختيار
az: Yoxlama xanası
bg: Поле за избор
ca: casella de verificació
da: Afkrydsningsfeltet
el: Κουτάκι ελέγχου
et: Märkekastike
fi: Valintaruutu
fr: Case à cocher
he: תיבת סימון
ja: チェックボックス
km: ប្រអប់ធីក
ko: 체크박스
lt: Žymimasis laukelis
mk: Поле за избор
mn: Чагтлах нүд
ms: Kotak semak
pt_pt: Caixa de seleção
ro: Bifă
ru: Флажок
sl: Izbirno okno
sr_cs: Čekboks
sv_se: Kryssruta
tr: Onay Kutusu
uk: Прапорець
vi: Nơi kiểm tra

source: Choices
ar: الإختيارات
az: Seçimlər
bg: Избор
ca: Opcions
da: Valg
el: Επιλογές
et: Valikud
fi: Valinnat
fr: Choix
he: בחירות
hu: Választási lehetőségek
id: Pilihan
ja: 選択肢
km: ជម្រើស
ko: 선택
lt: Pasirinkimai
mk: Избор
mn: Сонголтууд
ms: Pilihan
pl: Lista rozwijana
pt_pt: Escolhas
ro: Optiuni
ru: Варианты
sk: Voľby
sl: Izbire
sr_cs: Izbori
sv_se: Val
tr: Seçimler
uk: Варіанти
vi: Các lựa chọn

source: File Upload
ar: رفع الملف
az: Fayl yükləmək
bg: Качване на файл
ca: Carregar arxiu
da: Fil upload
el: Ανέβασμα αρχείου
et: Faili üleslaadimine
fi: Tiedoston lataus
fr: Dépôt de fichiers
he: העלאת קובץ
hu: Fájl feltöltés
id: Unggah File
ja: ファイルのアップロード
km: ផ្ទុកឡើងឯកសារ
ko: 파일 업로드
lt: Failo įkėlimas
mk: Прикачување на датотека
mn: Файл оруулах
ms: Fail Dimuatnaik
pl: Wysyłanie plików
pt_pt: Envio de Ficheiro
ro: Incarcare fisier
ru: Загрузка файла
sk: Súbor nahratý
sl: Prenos datoteke
sr_cs: Otpremanje datoteke
sv_se: Filuppladdning
th: อัปโหลดไฟล์
tr: Dosya Yükleme
uk: Завантаження файлу
vi: Đăng tải file

source: Section Break
ar: فاصل مقطعي
az: Bölmə ayırıcı
bg: Край на секция
ca: Salt de secció
da: Sektionsskift
el: Αλλαγή Ενότητας
et: Sektsioonipiir
fi: Osanvaihto
fr: Saut de section
he: שגיאת סעיף
hu: Szakasz törés
ja: セクション分割
km: បំបែកផ្នែក
ko: 섹션 분할
lt: Dalies skirsnys
mk: Крај на секција
mn: Хэсэг хоорондын зай
ms: Seksyen rehat
pl: Podział sekcji
pt_pt: Quebra de Secção
ro: Separarea Sectiunii
ru: Разрыв Секции
sk: Zalomenie sekcie
sl: Prelom odstavka
sr_cs: Razmak odjeljka
sv_se: Avsnittsbrytning
tr: Bölüm Ayıracı
uk: Розрив секції
vi: mục bị hỏng

source: Information
ar: البيانات
az: Məlumat
bg: Информация
ca: Informació
da: Oplysninger
el: Πληροφορίες
et: Informatsioon
fi: Tiedot
fr: Informations
he: מידע
hu: Információ
id: Informasi
ja: 情報
km: ព
ko: 정보
lt: Informacija
mk: Информација
mn: Мэдээлэл
ms: Maklumat
pl: Informacje
pt_pt: Informação
ro: Informatie
ru: Информация
sk: Informácie
sl: Informacije
sr_cs: Informacija
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: thông tin

source: %s is a required field
ar: %s حقل مطلوب
az: %s tələb olunan sahə
bg: %s е задължително поле
ca: %s es un camp requerit
da: %s er et obligatorisk felt
el: Το %s είναι απαιτούμενο πεδίο
et: %s on kohustuslik väli
fi: %s on pakollinen kenttä
fr: %s est un champ obligatoire
he: %s שדה חובה
hu: %s egy kötelező mező
id: %s Wajib diisi
ja: %sは必須フィールドです
km: % s គឺជាវាលដែលត្រូវការ
ko: %s 필드는 필수입니다.
lt: %s yra privalomas laukas
mk: %s е задолжително поле
mn: %s заавал оруулах талбар
ms: %s adalah medan yang diperlukan
pl: %s jest wymagane
pt_pt: %s é um campo obrigatório
ro: %s este un camp obligatoriu
ru: %s - необходимое поле
sk: %s je povinné pole
sl: %s je zahtevano polje
sr_cs: %s je neophodno polje
sv_se: %s är ett obligatoriskt fält
th: %s เป็นฟิลด์บังคับ
tr: %s gerekli bir alandır
uk: %s є обов'язковим
vi: yêu cầu mục %s

source: %s: Call to undefined function
ar: %s: نداء لدالة غير معرفة
az: %s: Qeyri-müəyyən funksiya çağırışı
bg: %s: Извикване на неопределена функция
ca: %s: Crida a una funció indefinida
da: %s: Nævn til udefinerede funktion
el: %s: κλήση σε μη ορισμένη συνάρτηση
et: %s: tundmatu funktsioon
fi: %s: Tuntematon toiminto
fr: %s : appel à une fonction non définie
he: %s: קישור לפונקציה לא מזוהה
hu: %s: Nem definiált funkció hivása
id: %s: Memanggil fungsi yang tidak terdefinisi
ja: %s: 定義されていない関数への呼び出し
km: % s: ការហៅមុខងារមិនបានកំណត់
ko: %s : 정의되지 않은 함수 호출
lt: %s neapibrėžtos funkcijos kvietimas
mk: %s: Повик до недефинирана функција
mn: %s: Дуудсан функц тодорхойлогдоогүй байна
ms: %s: Panggilan ke fungsi tidak ditakrif
pl: %s: Odwołanie do niezdefiniowanej funkcji
pt_pt: %s: chamada para função indefinida
ro: %s: Apel catre o functie nedefinita
ru: %s: Вызов неопределенной функции
sk: %s: Volanie nedefinovanej funkcie
sl: %s: Klic nedefinirane funkcije
sr_cs: %s: Poziv nedefinisane funkcije
sv_se: %s: Anrop till odefinierad funktion
th: %s:เรียกฟังก์ชันไม่ได้กำหนด
tr: %s: Tanımsız fonksiyon çağırımı
uk: %s: Виклик невизначеної функції
vi: %s: Chọn một cấu trúc không xác định

source: Widget not defined for this field
ar: ويدجت غير معرفة لهذا الحقل
az: Bu sahə üçün widget müəyyən olunmadı
bg: Не е дефиниран Уиджет за това поле
ca: Widget no definit per a aquest camp
da: Widget ikke defineret for dette felt
el: Δεν ορίζεται Widget γι' αυτό το πεδίο
et: Selle välja jaoks pole vidinat defineeritud
fi: Pienoisohjelmia ei määritelty tähän kenttään
fr: Widget non défini pour ce champ
he: הווידג'ט לא מוגדר עבור שדה זה
hu: Widget nincs definiálva erre a mezőre
id: Widget tidak didefinisikan untuk field ini
ja: このフィールドにウィジェットが定義されていません
km: ធាតុក្រាហ្វិកមិនត្រូវបានកំណត់សម្រាប់វាលនេះ
ko: 이 필드의 위젯이 정의되지 않았습니다.
lt: Neapibrėžtas valdiklis šiam laukui
mk: Не е дефиниран додаток за ова поле
mn: Энэ талбарын виджет нь тодорхойлогдоогүй байна
ms: Widget tidak ditakrifkan untuk bidang ini
pl: Widget nie zdefiniowany dla tego pola
pt_pt: Widget não definido para esse campo
ro: Widget-ul nu este definit pentru acest camp
ru: Виджет для этого поля не определен
sk: Widget nie je definovaný pro toto pole
sl: Dodatek ni definiran za to polje
sr_cs: Vidžet nije definisam za ovo polje
sv_se: Widget inte definierad för detta fält
th: เครื่องมือที่ไม่ได้กำหนดสำหรับฟิลด์นี้
tr: bu saha için widget tanımlanmamış
uk: Віджет для цього поля не визначений
vi: Tiện ích không thể xác định trong mục hiện tại

source: Size
ar: الحجم
az: Ölçü
bg: Размер
ca: Mida
da: Størrelse
el: Μέγεθος
et: Suurus
fi: Koko
fr: Taille
he: גודל
hu: Méret
id: Ukuran
ja: サイズ
km: ទំហំ
ko: 크기
lt: Dydis
mk: Големина
mn: Хэмжээ
ms: Saiz
pl: Rozmiar
pt_pt: Tamanho
ro: Marime
ru: Размер
sk: Veľkosť
sl: Velikost
sr_cs: Veličina
sv_se: Storlek
th: ขนาด
tr: Boyut
uk: Розмір
vi: kích thước

source: Max Length
ar: الطول الاقصى
az: Maksimum uzunluq
bg: Максимална дължина
ca: Longitud màxima
da: Max længde
el: Μέγιστο μήκος
et: Maksimaalne pikkus
fi: Maksimipituus
fr: Longueur max
he: אורך מירבי
hu: Maximális hossz
id: Panjang Maks
ja: 最大長
km: ប្រវែងអតិបរមា
ko: 최대길이
lt: Maksimalus ilgis
mk: Максимална должина
mn: Уртын дээд хязгаар
ms: Panjang Maksimum
pl: Max długość
pt_pt: Comprimento máximo
ro: Lungime maxima
ru: Максимальная длина
sk: Maximálna dĺžka
sl: Maksimalna dolžina
sr_cs: Maksimalna dužina
sv_se: Maxlängd
th: ความยาวสูงสุด
tr: Maksimum uzunluk
uk: Макс. довжина
vi: Độ dài tối đa

source: Validator
ar: المدقق
az: Təsdiqləyici
bg: Валидатор
ca: Validador
el: Σύστημα επικύρωσης
et: Validaator
fi: Validaattori
fr: Validateur
he: בדיקת תקינות
hu: Hitelesítő
ja: バリデーター
km: សុពលភាព
ko: 검사기(Validator)
lt: Tvirtintojas
mk: Валидатор
mn: Баталгаажуулагч
ms: Pengesah
pl: Walidator
pt_pt: Validador
ru: Валидатор
sl: Verifikator
sv_se: Validerare
th: ตรวจสอบ
tr: Doğrulayıcı
uk: Валідатор
vi: người xác nhận

source: Email Address
ar: عنوان البريد الإلكتروني
az: E-poçt ünvanı
bg: Имейл адрес
ca: Adreça d'Email
da: Email Adresse
el: Διεύθυνση email
et: Emaili aadress
fi: Sähköpostiosoite
fr: Adresse mail
he: כתובת אימייל
hu: Email cím
id: Alamat Email
ja: メールアドレス
km: Email អ៊ីម៉ែល
ko: 메일 주소
lt: El. adresas
mk: Емаил адреса
mn: Имэйл хаяг
ms: Alamat Email
pl: Adres email
pt_pt: Endereço de e-mail
ro: Adresa de e-mail
ru: Email адрес
sk: Emailová adresa
sl: Email naslov
sr_cs: Adresa elektronske pošte
sv_se: E-postadress
th: อีเมลล์
tr: E-posta Adresi
uk: Ел.пошта
vi: Địa chỉ email

source: Number
ar: رقم
az: Nömrə
bg: Номер
ca: Nombre
da: Nummer
el: Αριθμός
fi: Numero
fr: Ticket n°
he: מספר
hu: Szám
id: Nomor
ja: 番号
km: លេខ
ko: 숫자
lt: Numeris
mk: Број
mn: Дугаар
ms: Nombor
pl: Numer
pt_pt: Número
ro: Numar
ru: Номер
sk: Číslo
sl: Številka
sr_cs: Broj
sv_se: Nummer
th: หมายเลข
tr: Sayı
uk: Номер
vi: Con số

source: Custom (Regular Expression)
ar: (Regular Expression) مخصص
az: Xüsusi (müntəzəm ifadə)
bg: По избор (Регулярен Израз)
ca: Personalitzar (expressió regular)
da: Tilpasset (Regular Expression)
el: Ειδικό (Regular Expression)
et: Kohandatud (regulaaravaldis)
fi: Muokattava (Normaali ilmaisu)
fr: Personnalisé (expression régulière)
he: מותאם (ביטוי רגיל)
hu: Egyéni (általános kifejezés)
id: Kostumatisasi (Regular Expression)
ja: カスタム (正規表現)
km: ផ្ទាល់ខ្លួន (កន្សោមធម្មតា)
ko: 사용자 정의 (정규식)
lt: Individualizuotas (Leidžiami reguliarieji reiškiniai)
mk: Прилагоден (регуларен израз)
ms: Kebiasaan (Ekspresi biasa)
pl: Własne (wyrażenie regularne)
pt_pt: Custom (Expressão Regular)
ro: Specific (expresie regulată)
ru: Пользовательское (Регулярное Выражение)
sk: Vlastný (regulárny výraz)
sl: Poljubno (regularna izjava)
sr_cs: Prilagođeno (pravilni izraz)
sv_se: Eget (Ordinarie uttryck)
tr: Özel (Düzenli İfade)
uk: Користувацький (регулярний вираз)
vi: Tùy chọn ( diễn đạt theo cách thông thường)

source: None
ar: لا شيء
az: Heç biri
bg: Няма
ca: Cap
da: Ingen
el: Κανένα
et: Tühi
fi: Tyhjä
fr: Aucune
he: אף אחד
hu: Egyik sem
id: Tidak Satupun
ja: なし
km: គ្មាន
ko: 없음
lt: Joks
mk: Ништо
mn: Хоосон
ms: Tiada
pl: Żaden
pt_pt: Nenhum
ro: Niciunul
ru: Ничего
sk: Žiadne
sl: Brez
sr_cs: Ni jedan
sv_se: Inte någon
th: ไม่มี
tr: Hiçbiri
uk: Нічого
vi: Không

source: Cannot compile this regular expression
ar: تعذر معالجة الـ regular expression
az: Bu müntəzəm ifadəni tərtib etmək olmur
bg: Този регулярен израз не може да се компилира
ca: No es pot compilar aquesta expressió regular
da: Kan ikke kompilere dette regulær udtryk
el: Δεν είναι δυνατή η μεταγλώττιση αυτής της κανονικής έκφρασης (Regular Expression)
et: Ei saa seda regulaaravaldist kompileerida
fi: Ei voida luoda tätä määritelmää
fr: Vous ne pouvez pas compiler cette expression régulière
he: אין אפשרות לקמפל את הביטוי הרגיל
hu: Értelmezhetetlen általános kifejezés
id: Tidak dapat mengkompile regular expression ini
ja: この正規表現をコンパイルできません
km: មិនអាចចងក្រងកន្សោមធម្មតានេះ
ko: 이 정규식을 컴파일할 수 없습니다.
lt: Negalima parengti šios reguliarios išraiškos
mk: Регуларниот израз не може да се компајлира
mn: Энэ регуляр илэрхийллийг хөрвүүлж чадсангүй
ms: Tidak dapat menyusun ungkapan biasa ini
pl: Nie mogę skompilować tego wyrażenia regularnego
pt_pt: Não é possivel compilar a expressão regular
ro: Nu pot compila expresia regulată
ru: Не удалось скомпилировать данное регулярное выражение
sk: Tento regulárny výraz sa nedá skompilovať
sl: Ni mogoče izvesti te regularne izjave
sr_cs: Nije moguće kompajlirati ovaj regularan izraz
sv_se: Kan inte sammanställa vanligt uttryck
th: Regular Expression
tr: Bu düzenli ifade derlenemiyor
uk: Не вдалося скомпілювати регулярний вираз
vi: Không thể biên soạn diễn đạt này

source: Validation Error
ar: خطأ التحقق من الصحة
az: Yoxlanış xətası
bg: Грешка при валидация
ca: Error de validació
da: Valideringsfejl
el: Σφάλμα επικύρωσης
et: Valideerimisviga
fi: Vahvistusvirhe
fr: Erreur de validation
he: שגיאת אימות
hu: Ellenőrzési hiba
id: Kesalahan Validasi
ja: 検証エラー
km: កំហុសក្នុងការធ្វើឱ្យមានសុពលភាព
ko: 검증 오류
lt: Tikrinimo klaida
mk: Грешка при валидација
mn: Баталгаажуулалтын Алдаа
ms: Ralat Pengesahan
pl: Walidacja błędów
pt_pt: Erro de validação
ro: Eroare de validare
ru: Ошибка проверки
sk: Chyba overenia
sl: Napaka pri potrjevanju
sr_cs: Greška prilikom validacije
sv_se: Valideringsfel
th: ตรวจสอบข้อผิดพลาด
tr: Doğrulama Hatası
uk: Помилки при перевірці
vi: Lỗi xác nhận

source: Message shown to user if the input does not match the validator
ar: الرسالة التي تظهر للمستخدم عند إدخاله لمدخلات غير صحيحة
az: Daxil edilən təsdiqləyici ilə uyğun gəlməyəndə mesaj istifadəçiyə görünür
bg: Съобщение, което се показва на потребителя, ако въведените данни не отговарят на очакваното от валидатора
ca: Missatge mostrat al usuari si l'aportació no coincideix amb el validador
da: Meddelelse vist til brugeren hvis input ikke svarer til validatoren
el: Το μήνυμα που θα εμφανιστεί στον χρήστη εάν αυτό που θα πληκτρολογήσει/επιλέξει δεν συμφωνεί με το αναμενόμενο από το σύστημα επικύρωσης
et: Teade, mida näidatakse kasutajale, kui sisestus ei vasta valideerijale
fi: Viesti joka näytetään käyttäjälle jos arvo ei täsmää vahvistuspyyntöön
fr: Message qui s'affiche à l'utilisateur si l'entrée ne correspond pas au validateur
he: ההודעה מוצגת למשתמש אם הקלט אינו תואם למאמת
hu: A felhasználó számára megjelenített üzenet, ha a bevitel nem felel meg az érvényesítési feltételeknek
id: Pesan akan ditampilkan kepada user apabila input yang dimasukkan tidak valid
ja: 入力がバリデーターと一致しない場合、ユーザーにメッセージを表示します
km: សារបង្ហាញទៅអ្នកប្រើប្រសិនបើមានការបញ្ចូលមិនផ្គូផ្គងត្រឹមត្រូវ
ko: 입력이 유효성 검증과 일치하지 않을 경우 사용자에게 메시지를 표시합니다.
lt: Pranešimas rodomas vartotojui, jei įvestis neatitinka tikrintojo
mk: Порака прикажана на корисникот ако внесените податоци не се совпаѓаат со валидаторот
mn: Оруулсан мэдээллийн формат буруу байх үед хэрэглэгчид харуулах мессеж
ms: Mesej ditunjukkan kepada pengguna jika input tidak sepadan pengesah
pl: Komunikat widoczny dla użytkownika, jeśli dane wejściowe nie pasują do walidatora
pt_pt: Mensagem exibida ao utilizador, se a entrada não coincide com o validador
ro: Mesaj afisat utilizatorilor daca ce au introdus nu se potriveste cu valoarea de validare
ru: Сообщение показываемое пользователю, если введенные данные не соответствуют правильным
sk: Správa ukázaná užívateľovi ak vstup neodpovedá validátoru
sl: Sporočilo prikazano uporabniku, če vnos ne zadovolji verifikacije
sr_cs: Poruka koja se prikazuje korisniku ako se ulazni podaci ne poklapaju sa validatorom
sv_se: Meddelande visas för användaren om inmatningen inte matchar kontrollen
th: ข้อความแจ้งเตือนเมื่อป้อนข้อมูลไม่ตรงกับที่ตัวตรวจสอบ
tr: Eğer girdi doğrulamayı geçemezse kullanıcıya gösterilecek mesaj
uk: Повідомлення, яке відображається користувачеві, якщо введені дані не коректні
vi: Tin nhắn hiển thị cho người dùng nếu đầu vào không đúng

source: Placeholder
ar: العنصر النائب
az: Yertutan
bg: Запазено място
ca: Contenidor
da: Pladsholder
el: Σύμβολο υποκατάστασης
et: Kohatäide
fi: Tilanvaraaja
fr: Valeur d'exemple
he: מציין מיקום
hu: szöveg helyettesítők
ja: プレースホルダー
km: កន្លែងដាក់
ko: 플레이스홀더
lt: Rezervuota vieta
mn: Орлуулах тэмдэглэгээ
ms: Pemegang tempat
pl: Tekst zastępczy
pt_pt: Espaço reservado
ro: Inlocuitor
ru: Заполнитель
sk: Zástupný
sl: Ograda
sv_se: Platshållare
tr: Yer tutucu
uk: Підказка
vi: Trình giữ vị trí
