Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Category Description
ar: وصف التصنيف
az: Kateqoriya təsviri
bg: Описание на категория
ca: Descripció de la categoria
da: Kategoribeskrivelse
el: Περιγραφή Κατηγορίας
et: Kategooria kirjeldus
fi: Kategorian kuvaus
fr: Description de la catégorie
he: תיאור קטגוריית
hu: Kategória leírás
id: Deskripsi Kategori
ja: カテゴリの説明
km: សង្ខេបប្រភេទ
ko: 카테고리 설명
lt: Kategorijos apibūdinimas
mk: Опис на категорија
mn: Ангиллын тайлбар
ms: Penerangan Kategori
pl: Opis kategorii
pt_pt: Descrição da categoria
ro: Descrierea Categoriei
ru: Описание Категории
sk: Popis kategórie
sl: Opis kategorije
sr_cs: Opis kategorije
sv_se: Kategoribeskrivning
th: คำอธิบายเกี่ยวกับประเภท
tr: Kategori Açıklaması
uk: Опис категорії
vi: Miêu tả loại

source: Summary of the category.
ar: ملخص عن التصنيف.
az: Kateqoriya icmalı.
bg: Кратко описание на категория.
ca: Resum de la categoria.
da: Sammendrag af kategori.
el: Περίληψη της κατηγορίας.
et: Kategooria lühikokkuvõte.
fi: Kategorian yhteenveto.
fr: Résumé de la catégorie.
he: סיכום של הקטגוריה.
hu: Kategória összegzése.
id: Ringkasan Kategori.
ja: カテゴリのサマリー。
km: សេចក្តីសង្ខេបនៃប្រភេទ។
ko: 카테고리 요약
lt: Kategorijos santrauka.
mk: Резиме на категорија.
mn: Ангиллын хураангуй.
ms: Ringkasan kategori.
pl: Podsumowanie kategorii.
pt_pt: Resumo da categoria.
ro: Sumarul categoriei.
ru: Краткое описание категории.
sk: Zhrnutie kategórie.
sl: Povzetek kategorije.
sr_cs: Sadržaj kategorije.
sv_se: Sammanfattning av kategorin.
th: ข้อมูลโดยย่อเกี่ยวกัประเภท
tr: Kategori özeti.
uk: Короткий опис категорії.
vi: Tổng hợp các loại.

source: Update Department
ar: تحديث قسم
az: Şöbəni yeniləmək
bg: Обнови отдел
ca: Actualitzar departament
da: opdater afdeling
el: Ενημέρωση Τμήματος
et: Värskenda osakonda
fi: Osaston päivitys
fr: Mise à jour du département
he: עדכן מחלקה
hu: Részleg módosítása
id: Ubah Departemen
ja: 部門の更新
km: នាយកដ្ឋានធ្វើឱ្យទាន់សម័យ
ko: 부서 갱신
lt: Atnaujinti departamentą
mk: Ажурирај оддел
mn: Алба шинэчлэх
ms: Kemaskini Jabatan
pl: Aktualizuj Departament
pt_pt: Atualizar departamento
ro: Actualizeaza Departament
ru: Изменить Отдел
sk: Aktualizovať oddelenie
sl: Posodobi oddelek
sr_cs: Ažuriraj odeljenje
sv_se: Uppdatera avdelning
th: ปรับปรุงแผนก
tr: Bölümü Güncelle
uk: Відділ оновлено
vi: Cập nhật phòng ban

source: Add New Department
ar: إضافة قسم جديد
az: Yeni şöbə əlavə etmək
bg: Добавяне на нов отдел
ca: Afegir un nou departament
da: Tilføj ny afdeling
el: Προσθήκη Νέου Τμήματος
et: Lisa uus osakond
fi: Lisää uusi osasto
fr: Ajouter un nouveau département
he: הוסף מחלקה חדשה
hu: Új részleg hozzáadása
id: Tambah Departemen Baru
ja: 新しい部門の追加
km: បន្ថែមនាយកដ្ឋានថ្មី
ko: 새 부서 추가
lt: Pridėti naują departamentą
mk: Додади нов оддел
mn: Шинэ алба нэмэх
ms: Tambah Jabatan Baru
pl: Dodaj nowy Departament
pt_pt: Adicionar novo departamento
ro: Adauga Departament Nou
ru: Добавить новый отдел
sk: Pridať nové oddelenie
sl: Dodaj nov oddelek
sr_cs: Dodaj novo odeljenje
sv_se: Lägg till ny avdelning
th: สร้างแผนกใหม่
tr: Yeni Bölüm Ekle
uk: Додати новий відділ
vi: Thêm phòng ban mới

source: Create Dept
ar: إنشاء قسم
az: Şöbə yaratmaq
bg: Създай отдел
ca: Crear un departament
da: Tilføj Dept
el: Δημιουργία Τμήματος
et: Loo osakond
fi: Luo Osasto
fr: Créer un département
he: צור מחלקה
hu: Új részleg
id: Buat Departemen
ja: 部門の作成
km: បង្កើតនាយកដ្ឋាន
ko: 부서 생성
lt: Sukurti departamentą
mk: Креирај оддел
mn: Алба үүсгэх
ms: Mewujudkan jabatan
pl: Utwórz Departament
pt_pt: Criar departamento
ro: Creaza dep.
ru: Создать Отдел
sk: Vytvoriť odd.
sl: Ustvari oddelek
sr_cs: Kreiraj odeljenje
sv_se: Skapa avdelning
tr: Bölüm Ekle
uk: Створити відділ
vi: Tạo phòng ban

source: Department Information
ar: بيانات القسم
az: Şöbə məlumatı
bg: Информация за отдел
ca: Informació del departament
da: Afdelings information
el: Στοιχεία Τμήματος
et: Osakonna info
fi: Osaston informaatio
fr: Information du département
he: מידע מחלקה
hu: Részleg információ
id: Informasi Departemen
ja: 部門情報
km: នាយកដ្ឋានព
ko: 부서 정보
lt: Departamento informacija
mk: Информации за оддел
mn: Албаны мэдээлэл
ms: Maklumat Jabatan
pl: Informacje o Departamencie
pt_pt: Informação do departamento
ro: Informatii Departament
ru: Информация об Отделе
sk: Informácie o oddelení
sl: Oddelčne informacije
sr_cs: Informacije o odeljenju
sv_se: Avdelningsinformation
th: ข้อมูลแผนก
tr: Bölüm Bilgisi
uk: Інформація про відділ
vi: Thông tin phòng ban

source: SLA
ar: اتفاقية مستوى الخدمة
bg: Споразумение за обслужване
et: TTL
fi: Palvelutaso
fr: NSA
he: הסכם רמת שירות
hu: Rendelkezése állás
lt: Susitarimas dėl paslaugų lygio
ro: ANS

source: Manager
ar: مدير
az: İdarəçi
bg: Ръководител
ca: Gerent
da: Chef
el: Υπεύθυνος
et: Juhataja
fi: Esimies
fr: Gestionnaire
he: מנהל
hu: Menedzser
id: Manajer
ja: マネジャー
km: កម្មវិធីគ្រប់គ្រង
ko: 관리자
lt: Vadybininkas
mk: Менаџер
mn: Менежер
ms: Pengurus
pl: Kierownik
pt_pt: Gestor
ru: Менеджер
sk: Manažér
sl: Upravnik
sr_cs: Rokovodilac
th: ผู้จัดการ
tr: Yönetici
uk: Менеджер
vi: Quản lý

source: Ticket Assignment
ar: إسناد تذكرة
az: Sorğu təyini
bg: Възлагане на заявки
ca: Asignació de Ticket
da: Bestillings opgave
el: Ανάθεση Δελτίων
et: Pileti suunamine
fi: Tiketin kohdistus
fr: Attribution de ticket
he: שיוך קריאת שירות
hu: Hibajegy hozzárendelés
id: Penunjukan Tiket
ja: チケットアサイン
km: កិច្ចការសំបុត្រ
ko: 티켓 할당
lt: Užklausos priskyrimas
mk: Распределба на тикет
mn: Хүсэлт хуваарилалт
ms: Tugasan Tiket
pl: Przydział zgłoszenia
pt_pt: Atribuição de pedidos de assistência
ro: Alocarea tichetului
ru: Назначение Заявки
sk: Priradenie tiketu
sl: Dodelitev zahtevka
sr_cs: Dodela tiketa
sv_se: Ärendetilldelning
tr: Kayıt Ataması
uk: Призначення заявки
vi: Chỉ định thẻ

source: Restrict ticket assignment to department members
ar: حصر إسناد التذاكر في أعضاء القسم
az: ANcaq şöbə üzvləri üçün sorğu təyinini məhdudlaşdırmaq
bg: Ограничава възлагането на заявки само до членове на отдела
ca: Restringir la asignació de Ticket als membres del departament
da: Begræns bestillings opgave til afdelingens medlemmer
el: Περιορισμός της ανάθεσης δελτίων αιτημάτων σε μέλη του τμήματος
et: Keela pileti suunamine osakonna liikmetele
fi: Rajoita tiketin kohdistus ainoastaan osaston jäseniin
fr: Restreindre l'attribution de tickets aux membres du service
he: הגבל שיוך קריאות שירות לחברי המחלקה
hu: Hibajegy besorolások korlátozása a részleg tagjai számára
id: Membatasi penunjukan tiket kepada anggota departemen
ja: チケットアサインを部門のメンバーに制限する
km: ដាក់​​កម្រិតដល់សមាជិកកិច្ចការសំបុត្រនាយកដ្ឋាន
ko: 부서의 구성원에게만 티켓을 할당할 수 있습니다
lt: Apriboti užklausų priskyrimą skyriaus nariams
mk: Ограничи ја распределбата на тикети на членовите на одделот
mn: Хүсэлт хуваарилахыг албаны гишүүдээр хязгаарлах
ms: Hadkan tugasan tiket kepada ahli-ahli jabatan
pl: Ograniczenie przydziału zgłoszenia do członków departamentu
pt_pt: Restringir a atribuição de pedidos de assistência a membros do departamento
ro: Restricționează alocarea tichetelor către membrii departamentului
ru: Ограничить назначение Заявки только для членов отдела
sk: Obmedziť priradenie tiketu členom oddelenia
sl: Omeji dodelitev zahtevka na člane oddelka
sr_cs: Oganiči podelu zahteva na vođe odeljenja
sv_se: Begränsa tilldelning av ärenden till avdelningsmedlemmar
th: จำกัดการมอบหมาย Ticket ไปยังสมาชิกในแผนก
tr: Kayıt atamasını bölüm üyeleriyle kısıtla
uk: Обмежити призначення заявки членами відділу
vi: Hạn chế chỉ định thẻ với các thành viên

source: Outgoing Email Settings
ar: إعدادات البريد الصادر
az: Gedən e-poçtlar tənzimləməsi
bg: Настройки за изходящата поща
ca: Ajustos de Emails d'eixida
da: udgående Email indstillinger
el: Ρυθμίσεις Εξερχόμενης Ηλ. Αλληλογραφίας
et: Väljaminevate e-kirjade seaded
fi: Lähtevän sähköpostin asetukset
fr: Paramètres d'e-mail sortant
he: הגדרות דואר אלקטרוני יוצא
hu: Kimenő email beállítások
id: Pengaturan surel keluar
ja: 送信メール設定
km: ការកំណត់អ៊ីមែលចេញ
ko: 보내는 이메일 설정
lt: Siunčiamų elektroninių laiškų nustatymai
mk: Подесувања на испратените емаил пораки
mn: Явж буй имэйлийн тохиргоо
ms: Tetapan E-mel Keluar
pl: Ustawienia poczty wychodzącej
pt_pt: Definições de correio a enviar
ro: Setările pentru email-uri trimise
ru: Настройки Исходящей Почты
sk: Nastavenie odchádzajúcich mailov
sl: Nastavitve za odhodno e-pošto
sr_cs: Podešavanje odlazne pošte
sv_se: Inställningar för utgående e-post
th: การตั้งค่าอีเมล์ขาออก
tr: Giden E-posta Ayarları
uk: Налаштування вихідної пошти
vi: Cài đặt thư đi

source: Outgoing Email
ar: الرسائل الصادرة
az: Gedən e-poçt
bg: Изходяща поща
ca: Email d'eixida
da: udgående Email
el: Εξερχόμενη Ηλ. Αλληλογραφία
et: Väljaminev e-kiri
fi: Lähtevä sähköposti
fr: Courrier sortant
he: דוא"ל יוצא
hu: Kimenő email
id: Surel keluar
ja: 送信メール
km: ចេញអ៊ីម៉ែល
ko: 보내는 이메일
lt: Siunčiamų elektroniniai laiškai
mk: Испратени емаил пораки
mn: Явж буй имэйл
ms: E-mel Keluar
pl: Wychodzący adres e-mail
pt_pt: E-mail enviado
ro: Email trimis
ru: Исходящая Почта
sk: Odchádzajúci email
sl: Odhodna e-pošta
sr_cs: Odlazeći imejl
sv_se: Utgående e-post
th: อีเมล์ขาออก
tr: Giden E-posta
uk: Вихідна пошта
vi: Thư đi

source: Template Set
ar: مجموعة القالب
az: Şablon quraşdırılması
bg: Набор от шаблони
ca: Plantilla establida
da: Skabelon sæt
el: Σετ Προτύπων
et: Mallide kogum
fi: Pohjasarja
fr: Ensemble de modèles
he: קבע תבנית
hu: Sablon gyűjtemény
id: Kumpulan Template
ja: テンプレートセット
ko: 템플릿 셋
lt: Šablonų rinkinys
mk: Поставување темплејт
mn: Загварын багц
ms: Set templat
pl: Zestaw szablonów
pt_pt: Conjunto de modelos
ro: Setul de șabloane
ru: Набор Шаблонов
sk: Nastavenie šablóny
sl: Zbirka Predlog
sr_cs: Skup šablona
sv_se: Mall-paket
th: ชุดต้นแบบ
tr: Şablon Seti
uk: Набір шаблонів
vi: Bộ các mẫu

source: Autoresponder Settings
ar: إعدادات الرد الآلي
az: Avtomatik cavab tənzimləmələri
bg: Настройки за автоматичните отговори
ca: Configuració de reposta automàtica
da: autorespons indstillinger
el: Ρυθμίσεις Αυτόματης Απόκρισης
et: Automaatvastaja seaded
fi: Automaattisen vastausten asetukset
fr: Réglages des réponses automatiques
he: הגדרות המגיב האוטומטי
hu: Automatikus válasz beállítások
id: Seting Jawaban Otomatis
ja: 自動返信設定
ko: 자동응답기 설정
lt: Automatino atsakiklio nustatymai
mk: Подесувања на автоматски одговори
mn: Автомат хариулагчийн тохиргоо
ms: Tetapan autorespon
pl: Ustawienia autorespondera
pt_pt: Configuração da resposta automática
ro: Setările pentru răspuns automat
ru: Настройки автоответчика
sk: Definícia automatickej odpovede
sl: Nastavitve avtomatičnega odzivnika
sr_cs: Podešavanje automatskih odgovora
sv_se: Autosvars-inställningar
th: ตั้งค่าระบบตอบกลับอัตโนมัติ
tr: Otomatik Yanıtlayıcı Ayarları
uk: Налаштування автовідповідача
vi: Chế độ phản hồi tự động

source: <strong>Disable</strong> for this Department
ar: <strong>تعطيل</strong> لهذا القسم
az: Bu şöbə üçün <strong>deaktiv etmək</strong>
bg: <strong>Изключи</strong> за този отдел
ca: <strong>Desactivar</strong> per aquest departament
da: <strong>Deaktiver</strong> for denne afdeling
el: <strong>Απενεργοποίηση</strong> για το παρόν Τμήμα
et: <strong>Lülita välja</strong> selle osakonna jaoks
fi: <strong>Poista</strong> tältä Osastolta
fr: <strong>Désactiver</strong> pour ce Service
he: <strong>לא זמין</strong> עבור מחלקה זו
hu: <strong>Kikapcsolás</strong> ezen a részlegen
id: <strong>Tak aktifkan</strong> departemen ini
ja: この部門には<strong>無効</strong>にする
km: <strong>បិទនាយកដ្ឋាននេះ</strong>
ko: 이 부서 <strong>비활성화</strong>
lt: <strong>Išjungta</strong>šiam skyriui
mk: <strong> Исклучи </strong> за овој оддел
mn: Энэ албаны хувьд <strong>идэвхгүй болгох</strong>
ms: <strong>Dilumpuhkan</strong> untuk Jabatan ini
pl: <strong>Wyłączone</strong> dla tego Departamentu
pt_pt: <strong>Desativar</strong> para este departamento
ro: <strong>Dezactivează</strong> pentru acest departament
ru: <strong>Отключить</strong> для этого Отдела
sk: <strong>Zakázať</strong> pre toto oddelenie
sl: <strong>onemogoči</strong> za ta oddelek
sr_cs: <strong>Onemogući</strong> za ovo odeljenje
sv_se: <strong>Inaktivera</strong> för den här avdelningen
th: <strong>ปิดใช้งาน</strong>สำหรับแผนกนี้
tr: Bu Bölüm için <strong>Kapat</strong>
uk: <strong>Відключити</strong> відділ
vi: <strong>Vô hiệu hóa</strong>cho phòng ban này

source: New Message
ar: رسالة جديدة
az: Yeni mesaj
bg: Ново съобщение
ca: Missatge nou
da: Ny besked
el: Νέο Μήνυμα
et: Uus teade
fi: Uusi viesti
fr: Nouveau message
he: הודעה חדשה
hu: Új üzenet
id: Pesan Baru
ja: 新しいメッセージ
km: សារថ្មី
ko: 새 메시지
lt: Nauja žinutė
mk: Нова порака
mn: Шинэ захиа
ms: Mesej Baru
pl: Nowa wiadomość
pt_pt: Nova mensagem
ro: Mesaj nou
ru: Новое сообщение
sk: Nová správa
sl: Novo sporočilo
sr_cs: Nova poruka
sv_se: Nytt meddelande
th: ข้อความใหม่
tr: Yeni Mesaj
uk: Нове повідомлення
vi: Tin nhắn mới

source: Auto-Response Email
ar: رسالة الرد التلقائي
az: Avtomatik cavab e-poçtu
bg: Имейл за автоматичен отговор
ca: Email de resposta automàtica
da: Auto-repons Email
el: Ηλ. Διεύθυνση Aυτόματης Απόκρισης
et: Automaatvastaja e-posti aadress
fi: Automaattinen vastaus sähköposti
fr: E-mail de réponse automatique
he: מייל תגובה אוטומטי
hu: Automatikus válasz e-mail.
id: Surel jawab otomatis
ja: 自動返信メール
km: ដោយស្វ័យប្រវត្តិឆ្លើយតបអ៊ីម៉ែល
ko: 자동응답 이메일
lt: Automatinio atsakymo elektroninis laiškas
mk: Email за автоматски одговори
mn: Автомат хариулагч имэйл
ms: E-mel Auto-Respon
pl: Automatyczny e-mail z odpowiedzią
pt_pt: Mensagem de resposta automática
ro: Email de răspuns automat
ru: Адрес Автоответа
sk: Email s automatickou odpoveďou
sl: Samodejni odgovor na e-pošto
sr_cs: Automatski odogovor na imejl
sv_se: E-post med automatsvar
th: อีเมล์ตอบกลับอัตโนมัติ
tr: Otomatik Cevap E-postası
uk: Автовідповіть на e-mail
vi: Email phản hồi tự động

source: Department Email
ar: إيميل القسم
az: Şöbə e-poçtu
bg: Имейл адрес на отдела
ca: Departament de email
da: Afdelings Email
el: Ηλ. Διεύθυνση Τμήματος
et: Osakonna e-posti aadress
fi: Osaston sähköposti
fr: E-mail du service
he: מייל של המחלקה
hu: Részleg email
id: Surel departemen
ja: 部門メール
km: នាយកដ្ឋានអ៊ីម៉ែល
ko: 부서 이메일
lt: Departamento el. pašto adresas
mk: Емаил адреса на одделот
mn: Албаны имэйл
ms: E-mel Jabatan
pl: E-mail departamentu
pt_pt: E-mail do departamento
ro: Email departament
ru: Адрес Почты Отдела
sk: Email oddelenia
sl: E-pošta oddelka
sr_cs: Email odeljenja
sv_se: E-post till avdelning
th: อีเมล์แผนก
tr: Bölüm E-postası
uk: E-Mail адреса відділу
vi: Email phòng ban

source: Recipients
ar: المستقبلون
az: Qəbul edənlər
bg: Получатели
ca: Destinataris
da: Modtagere
el: Παραλήπτες
et: Saajad
fi: Vastaanottajat
fr: Destinataires
he: נמענים
hu: Címzettek
id: Penerima
ja: 受信者
km: អ្នកទទួល
ko: 수신자
lt: Gavėjai
mk: Примачи
mn: Хүлээн авагч
ms: Penerima
pl: Odbiorcy
pt_pt: Destinatários
ro: Destinatari
ru: Получатели
sk: Príjemcovia
sl: Prejemniki
sr_cs: Primaoci
sv_se: Mottagare
th: ผู้รับ
tr: Alıcılar
uk: Отримувачі
vi: Người nhận

source: No one (disable Alerts and Notices)
ar: لا أحد (تعطيل التنبيهات والإشعارات)
az: Heç kim (siqnallar və xəbərdarlıqları deaktiv etmək)
bg: Никой (изключване на предупреждения и известия)
ca: Ningú (desactivar alertes i notificacions)
da: Ingen (deaktiver alarmer og meddelser)
el: Κανείς (απενεργοποίηση Ειδοποιήσεων και Ενημερώσεων)
et: Mitte keegi (lülita hoiatused ja teated välja)
fi: Ei kukaan (poista Ilmoitukset ja Huomautukset)
fr: Personne (désactive les alertes et notifications)
he: אף אחד (השבת התראות והודעות)
hu: Senki (figyelmeztetések és értesítések letiltása)
id: Tak satupun (tak aktifkan Peringatan & Pengumuman)
ja: なし (アラートと通知を無効)
km: គ្មាននរណាម្នាក់ (បិទការជូនដំណឹងនិងសេចក្តីជូនដំណឹង)
ko: 없음 (경고 및 알림 비활성화)
lt: Niekam (išjungti įspėjimai ir pranešimai)
mk: Никој (исклучување на известувањата и зебелешките)
mn: Хэнч биш (Сануулга ба Анхааруулга илгээхгүй)
ms: Tiada sesiapa (melumpuhkan Peringatan dan Notis)
pl: Nikt (wyłączenie Alertów i Powiadomień)
pt_pt: Ninguém (desativar alertas e avisos)
ro: Nimeni (dezactivează Alertele și Notele)
ru: Никто (отключить Уведомления и Оповещения)
sk: Žiaden (zakázať upozornenia a oznámenia)
sl: Nihče ( onesposobi alarme in opombe)
sr_cs: Niko (onemogući upozorenja i obaveštenja)
sv_se: Ingen (inaktivera larm och notiser)
th: ไม่มีใคร (ปิดใช้งานการแจ้งเตือนและแจ้งให้ทราบ)
tr: Hiç kimse(Uyarı ve Bildirimleri kapat)
uk: Ніхто (відключити сповіщення)
vi: Không ai (vô hiệu hóa Cảnh báo và Thông báo)

source: Department members only
ar: أعضاء القسم فقط
az: Ancaq şöbə üzvlərinə
bg: Само за членовете на отдела
ca: Només membres del departament
da: kun for afdelingens medlemmer
el: Μόνο μέλη του Τμήματος
et: Vaid osakonna liikmed
fi: Osaston jäsenet ainoastaan
fr: Membres du service uniquement
he: חברי מחלקה בלבד
hu: Csak a részelg tagjainak
id: Hanya anggota departemen
ja: 部門のメンバーのみ
km: សមាជិកនាយកដ្ឋានតែប៉ុណ្ណោះ
ko: 부서 구성원 전용
lt: Tik departamento nariams
mk: Само членовите на одделот
mn: Зөвхөн албаны гишүүдэд
ms: Ahli-ahli jabatan sahaja
pl: Tylko członkowie departamentu
pt_pt: Apenas membros do departamento
ro: Doar membrii departamentului
ru: Только для членов Отдела
sk: Len členovia oddelenia
sl: Samo za člane oddelka
sr_cs: Samo za članove odeljenja
sv_se: Endast avdelningens medlemmar
th: สมาชิกในแผนกเท่านั้น
tr: Sadece Bölüm üyeleri
uk: Тільки для членів відділу
vi: Chỉ các thành viên phòng ban

source: Department and Group members
ar: أعضاء القسم والمجموعة
az: Şöbə və qrup üzvləri
bg: Членове на отдел и групи
ca: Membres del grup i del departament
da: Afdeling og gruppe medlemmer
el: Μέλη Τμήματος και Κλάσεων
et: Osakonna ja grupi liikmed
fi: Osasto ja Ryhmän jäsenet
fr: Membres du groupe et du service
he: חברי קבוצה ומחלקה
hu: Részleg és csoport tagok
id: Anggota departemen dan kelompok
ja: 部門とグループのメンバー
km: សមាជិកនាយកដ្ឋាននិងក្រុម
ko: 부서 및 그룹 구성원
lt: Departamento ir grupės nariams
mk: Членовите на одделот и групата
mn: Албаны болон Бүлгийн гишүүд
ms: Ahli Jabatan dan Kumpulan
pl: Członkowie Departamentu i grupy
pt_pt: Membros do departamento e do grupo
ro: Membrii departamentuluis i grupului
ru: Члены Группы и Отдела
sk: Členovia oddelenia a skupiny
sl: Člani oddelka in skupine
sr_cs: Članovi odeljenja i grupe
sv_se: Avdelnings- och gruppmedlemmar
th: สมาชิกในแผนกและกลุ่ม
tr: Bölüm ve Grup Üyeleri
uk: Члени відділу та групи
vi: Phòng ban và các thành viên trong nhóm

source: Group Access
ar: الوصول للمجموعة
az: Qrupa giriş
bg: Достъп до групата
ca: Accés al grup
da: Gruppe adgang
el: Πρόσβαση Κλάσεων
et: Grupi ligipääs
fi: Ryhmän hallinta
fr: Accès du groupe
he: גישת קבוצה
hu: Csoport jogosultságok
id: Akses Grup
ja: グループアクセス
ko: 그룹 액세스
lt: Grupės prieiga
mk: Пристап до група
mn: Бүлэгт нэвтрэх
ms: Akses Kumpulan
pl: Dostęp dla grupy
pt_pt: Acesso do grupo
ro: Acces Grup
ru: Доступ к Группе
sk: Prístup pre skupiny
sl: Skupinski dostop
sr_cs: Grupni pristup
sv_se: Gruppbehörighet
th: เข้ากลุ่ม
tr: Grup Erişimi
uk: Група доступу
vi: Quyền truy cập nhóm

source: Check all groups allowed to access this department.
ar: حدد جميع المجموعات المسموح لها بالوصول الى هذا القسم.
az: Bu şöbəyə girişi olan bütün qrupları yoxlamaq.
bg: Изберете всички групи, на които е разрешен достъп в този отдел.
ca: Consulta a tots els grups autoritzats a accedir a aquest departament.
da: Tjek om alle grupper har adgang til denne afdeling.
el: Επιλέξτε όλες τις κλάσεις οι οποίες επιτρέπεται να έχουν πρόσβαση στο παρόν τμήμα.
et: Märgista kõik grupid, kellel on ligipääs sellele osakonnale.
fi: Merkitse kaikki ryhmät joilla oikeus tähän osastoon.
fr: Vérifiez tous les groupes autorisés à accéder à ce service.
he: בדוק את כל הקבוצות המותרות לגשת למחלקה זו.
hu: Ellenőrizze az összes csoportot, hogy hozzáférhetnek-e a részleghez.
id: Periksa semua kelompok yang diijinkan mengakses departemen ini.
ja: この部門へのアクセスを許可されるすべてのグループをチェックしてください。
km: សូមពិនិត្យមើលក្រុមទាំងអស់ត្រូវបានអនុញ្ញាតឱ្យចូលដំណើរការនាយកដ្ឋាននេះ។
ko: 이 부서에 접근할 수 있도록 허용할 모든 그룹을 선택하세요.
lt: Patikrinti visas grupes, kurioms leidžiama pasiekti šį skyrių.
mk: Проверка на сите групи, на кои им е дозволен пристап во овој оддел.
mn: Энэ албанд хандах эрх бүхий бүх бүлгийг сонгоно уу.
ms: Semak semua kumpulan yang dibenarkan untuk mengakses jabatan ini.
pl: Sprawdź wszystkie grupy z dostępem do tego departamentu.
pt_pt: Ative todos os grupos com permissão para acessar a este departamento.
ro: Verifica toate grupurile care au voie sa acceseze acest departament.
ru: Проверьте все группы, которым разрешен доступ к этому отделу.
sk: Skontrolujte, či majú všetky skupiny povolený prístup k oddeleniu.
sl: Izberi vse skupine, ki imajo dostop temu oddelku.
sr_cs: Označi koje grupe imaju pristup ovom odeljenju.
sv_se: Välj den/de grupper som har tillträde till avdelningen.
th: เลือกกลุ่มที่ต้องการให้สามารถเข้าถึงแผนกนี้
tr: Bu bölüme giriş izni olan bütün grupları seç.
uk: Обрати всі групи, яким дозволений доступ до цього відділу.
vi: Kiểm tra tất cả các nhóm được phép truy cập vào phòng ban này.

source: Department Signature
ar: توقيع القسم
az: Şöbə imzası
bg: Подпис на отдела
ca: Signatura del departament
da: Afdelingens signatur
el: Υπογραφή Τμήματος
et: Osakonna signatuur
fi: Osaston allekirjoitus
fr: Signature du service
he: חתימה למחלקה
hu: Osztály aláírása
id: Signature Departemen
ja: 部門の署名
ko: 부서 서명
lt: Departamento parašas
mk: Потпис од Одделот
mn: Албаны гарын үсэг
ms: Tandatangan Jabatan
pl: Podpis departamentu
pt_pt: Assinatura do departamento
ro: Semnatura departament
ru: Подпись Отдела
sk: Podpis oddelenia
sl: Podpis oddelka
sr_cs: Potpis odeljenja
sv_se: Avdelningssignatur
th: ลายเซ็นของแผนก
tr: Bölüm İmzası
uk: Підпис відділу
vi: Chữ kí của Ban ngành

source: Showing %d department
ar: عرض %d قسم
az: %d şöbə göstərilib
bg: Показване на %d отдел
ca: Mostrant departament %d
da: Viser %d afdeling
el: Εμφάνιση τμήματος %d
et: Näitan %d osakonda
fi: Näytetään %d osasto
fr: Voir %d service
he: מציג %d מחלקה
hu: %d részleg megjelenítve
id: Menampilkan %d departemen
ja: %d部門を表示中
km: នាយកដ្ឋាន% d កំពុងបង្ហាញ
ko: %d 부서 보기
lt: Rodomas %d padallinys
mk: Се прикажува %d оддел
mn: %d алба байна
ms: Menunjukkan %d jabatan-jabatan
pl: Wyświetlono %d departament
pt_pt: Mostrando %d departamento
ro: Arata %d departament
ru: Показан %d отдел
sk: Zobrazené %d oddelenie
sl: Prikaz %d oddelka
sr_cs: Prikazuje se %d odeljenje
sv_se: Visar %d avdelning
th: แสดงแผนก %d
tr: Gösterilen bölüm %d
uk: Показано %d відділ
vi: Hiển thị%dphòng ban

source: No departments found!
ar: لم يتم العثور على أقسام!
az: Şöbə tapılmadı!
bg: Не е намерен нито един отдел!
ca: ¡No s'han trobat cap departaments!
da: Ingen afdelinger fundet!
el: Δεν εντοπίστηκαν τμήματα!
et: Osakondi ei leitud!
fi: Osastoja ei löytynyt!
fr: Aucun service trouvé !
he: לא נמצאו מחלקות!
hu: Nem találtam egy részleget sem!
id: Departemen tak ditemukan!
ja: 部門が見つかりません!
km: គ្មាននាយកដ្ឋានបានរកឃើញ!
ko: 부서를 찾을 수 없습니다!
lt: Nerasta departamentų!
mk: Не е пронајден оддел!
mn: Алба олдсонгүй!
ms: Tiada jabatan ditemui!
pl: Nie znaleziono departamentów!
pt_pt: Nenhum departamento encontrado!
ro: Nu au fost găsite departamente!
ru: Ни одного отдела не найдено!
sk: Žiadne oddelenia neboli nájdené!
sl: Ne najdem oddelkov!
sr_cs: Nema pronađenih odeljenja!
sv_se: Inga avdelningar hittades!
th: ไม่พบแผนก
tr: Hiç bir bölüm bulunamadı!
uk: Відділів немає!
vi: Không tìm thấy phòng ban!

source: Department Manager
ar: مدير القسم
az: Şöbə meneceri
bg: Ръководител отдел
ca: Responsable del Departament
da: Afdelings chef
el: Υπεύθυνος Τμήματος
et: Osakonna juhataja
fi: Osaston esimies
fr: Chef de service
he: ניהול מחלקות
hu: Részlegvezető
id: Pengelola Departemen
ja: 部門管理者
ko: 부서 관리자
lt: Departamento vadovas
mk: Менаџер на Оддел
mn: Албаны ахлах
ms: Pengurus jabatan
pl: Kierownik departamentu
pt_pt: Gestor de Departamento
ro: Manager Departament
ru: Менеджер отдела
sk: Vedúci oddelenia
sl: Vodja oddelka
sr_cs: Rukovodilac odeljenja
sv_se: Avdelningschef
th: อีเมลล์แจ้งผู้จัดการแผนก
tr: Bölüm Yöneticisi
uk: Керування відділом
vi: Trưởng phòng
