Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: If this is your first time contacting us or you've lost the ticket number, please %s open a new ticket %s
ar: إذا كانت هذه المرة الأولى التي تتصل فيها بنا أو أنك قد فقدت رقم التذكرة، الرجاء %s فتح تذكرة جديدة %s
az: Əgər bu, sizin bizimlə ilk əlaqənizdirsə və ya siz sorğu nömrənizi itirmisinizsə, xahiş edirik, %s yeni sorğu açın %s
bg: Ако се свързвате с нас за пръв път или ако сте забравили номера на своята заявка, моля %s отворете нова заявка %s
ca: Si aquesta és la primera vegada contactan amb nosaltres o heu perdut el nombre del Ticket, si us plau %s obri un nou Ticket de %s
da: Hvis det er første gang, du kontakter os eller du har mistet sagsnummeret, venligst %s åbn en ny sag %s
el: Αν αυτή είναι η πρώτη φορά που επικοινωνείτε μαζί μας ή αν έχετε χάσει τον αριθμό του δελτίου, παρακαλούμε %s δημιουργήστε νέο αίτημα %s
et: Kui see on Sinu esmakordne pöördumine meie poole või oled oma pileti numbri kaotanud, siis palun %s ava uus pilet %s
fi: Jos tämä on ensimmäinen kerta, kun olet yhteydessä meihin, tai Tiketti-numerosi on kadonnut, %s klikkaa tästä ja luo uusi palvelupyyntö%s
fr: Si c'est la première fois que vous nous contactez ou si vous avez perdu le numéro du ticket, veuillez %s ouvrir un nouveau ticket %s
he: אם זוהי הפעם הראשונה שאתה פונה אלינו או שאיבדת את מספר הקריאה, אנא %s פתח קריאה חדשה %s
hu: Amennyiben most először lép kapcsolatba velünk, vagy elvesztette a hibajegyének számát, kérem %s nyisson egy új hibajegyet %s
id: Jika ini pertama kali Anda menghubungi kami atau Anda lupa nomor tiket, silahkan %s buat tiket baru %s
ja: はじめての問い合わせ、もしくはチケット番号を忘れた場合は、 %s チケットを作成 %s してください
km: ប្រសិនបើនេះជាលើកដំបូងរបស់អ្នកទាក់ទងយើងឬអ្នកបានបាត់បង់ចំនួនសំបុត្រនេះសូម% s បានបើកសំបុត្រថ្មីក្នុង% s
ko: 처음으로 지원요청을 하는 경우이거나 티켓번호를 잃어버린 경우, %s 새 티켓을 등록하세요. %s
lt: Jeigu tai pirmas Jūsų kartas kuomet kreipiatės į mus, arba praradote užklausos numerį, prašome %s atidaryti naują užklausą %s
mk: Доколку ова е прв пат да не контактирате или го имате изгубено бројот на тикетот, ве молиме %s отворете нов тикет %s
mn: Хэрэв та бидэнтэй анх удаагаа холбогдож байгаа эсвэл хүсэлтийн дугаараа мартсан бол %s шинэ хүсэлт үүсгэнэ үү%s
ms: Jika ini adalah kali pertama anda menghubungi kami atau anda telah kehilangan nombor tiket, sila %s buka tiket baru %s
pl: Jeśli kontaktujesz się z nami po raz pierwszy, lub zgubiłeś numer zgłoszenia, proszę %s utwórz nowe zgłoszenie %s
pt_pt: Se este é o seu primeiro contacto ou perdeu o número do seu pedido de assistência, por favor %s abra um novo ticket %s
ro: Daca este prima oara cand ne contactezi sau ai pierdut numarul de tichet, te rog %s sa deschizi un tichet nou %s
ru: Если Вы обращаетесь к нам впервые или Вы забыли номер своей заявки, можете %s открыть новую заявку %s
sk: Ak nás kontaktujete prvýkrát, alebo ste stratili číslo tiketu, vytvorte %s nový tiket %s
sl: Če nas kontaktirate prvič oz. ste izgubili številko vašega zahtevka, prosimo %s odprite nov zahtevek%s.
sr_cs: Ukoliko je ovo prvi put da nas kontaktirate ili ste zaboravili broj tiketa, molimo Vas %s otvorite novi tiket %s
sv_se: Om det är första gången du kontaktar oss eller om du tappat bort ditt ärendenummer, %s öppna ett nytt ärende %s
th: ถ้านี่เป็นครั้งแรกของคุณที่ติดต่อเรา หรือคุณจำหมายเลข Ticket ไม่ได้กรุณาติดต่อเรา หรือ %s สร้าง Ticket ใหม่ %s
tr: Talep numaranızı hatırlamıyorsanız veya bizimle ilk defa irtibata geçiyorsanız konuyla ilgili lütfen %s yeni bir talep oluşturun. %s
uk: Якщо це Ваше перше звернення, або Ви втратили номер заявки, будь-ласка %sстворіть нову заявку %s
vi: Nếu đây là lần đầu tiên bạn liên hệ với chúng tôi hoặc bạn mất mã số, hãy %s mở một lệnh mới %s

source: Editing Ticket #%s
ar: تعديل التذكرة #%s
az: #%s sorğunun redaktəsi
bg: Редактиране на заявка #%s
ca: Editant el Ticket #%s
da: Redigerer sag #%s
el: Επεξεργασία του Δελτίου #%s
et: Muudan piletit #%s
fi: Muokataan tikettiä #%s
fr: Rédaction du ticket #%s
he: עורך כרטיס #%s
hu: #%s hibajegy szerkesztése
id: Edit tiket #%s
ja: チケットの編集 #%s
km: Error Translated
ko: 티켓 #%s 수정
lt: Redaguojama užklausa #%s
mk: Уредување на Тикетот #%s
mn: Хүсэлт #%s засах
ms: Mengedit Tiket #%s
pl: Edycja zgłoszenia #%s
pt_pt: Edição de pedido de assistência #%s
ro: Editare Tichet #%s
ru: Редактирование Заявки #%s
sk: Modifikuje tiket #%s
sl: Urejanje zahtevka #%s
sr_cs: Uređivanje tiketa #%s
sv_se: Redigera ärende #%s
th: แก้ไข Ticket #%s
tr: #%s Nolu Kaydı Düzenliyor
uk: Редагування заявки #%s
vi: Chỉnh sửa lệnh #%s

source: Frequently Asked Questions
ar: الأسئلة الشائعة
az: Tez-tez verilən suallar
bg: Често Задавани Въпроси (FAQ)
ca: Preguntes més freqüents
da: Ofte stillede spørgsmål
el: Συχνές Ερωτήσεις
et: Korduma kippuvad küsimused
fi: Usein kysyttyjä kysymyksiä
fr: Foire Aux Questions
he: שאלות נפוצות
hu: Gyakran Ismételt Kérdések
id: Pertanyaan yang Sering Diajukan
ja: よくある質問
km: សំណួរ​ដែលគេ​ច្រើន​សួរ
ko: 자주 묻는 질문
lt: Dažniausiai užduodami klausimai
mk: Често Поставувани Прашања
mn: Түгээмэл асуулт ба хариултууд
ms: Soalan Lazim
pl: Najczęściej zadawane pytania
pt_pt: Perguntas Frequentes (FAQ)
ro: Intrebari frecvente
ru: Часто задаваемые вопросы
sk: Často kladené otázky
sl: Pogosto zastavljena vprašanja (FAQ)
sr_cs: Često postavljena pitanja
sv_se: Vanliga frågor (FAQ)
th: คำถามที่พบบ่อย
tr: Sık sorulan sorular
uk: Часті запитання
vi: Các câu hỏi hay được đưa ra

source: Go Back
ar: عودة
az: Geri qayıtmaq
bg: Назад
ca: Torna enrere
da: Gå tilbage
el: Επιστροφή
et: Tagasi
fi: Edellinen
fr: Retour
he: הקודם
hu: Visszalépés
id: Kembali
ja: 戻る
km: ត្រឡប់​ក្រោយ
ko: 돌아가기
lt: Grįžti
mk: Назад
mn: Буцах
ms: Pergi balik
pl: Wróć
pt_pt: Retroceder
ro: Mergi inapoi
ru: Вернуться
sk: Späť
sl: Nazaj
sr_cs: Nazad
sv_se: Gå tillbaka
th: ย้อนกลับ
tr: Geri Git
uk: Назад
vi: Trờ lại

source: This category does not have any FAQs.
ar: هذا التصنيف لايحتوي على اسئلة شائعة.
az: Bu kateqoriyada hər hansı FAQ (tez-tez verilən suallar) yoxdur.
bg: Тази категория няма ЧЗВ.
ca: Aquesta categoria no tenen cap FAQs.
da: Denne kategori har ikke nogen FAQ.
el: Αυτή η κατηγορία δεν διαθέτει κανένα FAQ.
et: Sellel kategoorial puudub KKK.
fi: Tässä kategoriassa ei ole FAQ:ta.
fr: Cette catégorie n'appartient à aucune FAQ.
he: בקטגוריה זו אין שאלות נפוצות (FAQ).
hu: Ehhez a kategóriához nem tartozik GYIK
id: Kategori ini tidak mempunyai FAQ.
ja: このカテゴリには、よくある質問はありません。
km: ចំណាត់ថ្នាក់ក្រុមនេះមិនមានជំនួយណាមួយឡើយ។
ko: 이 분류에는 FAQ가 등록되어 있지 않습니다.
lt: Ši kategorija neturi jokių DUK.
mk: Оваа категорија нема ЧПП.
mn: Энэ ангилалд Асуулт Хариулт байхгүй байна.
ms: Kategori ini tidak mempunyai apa-apa Soalan Lazim.
pl: Ta kategoria nie ma żadnych FAQs.
pt_pt: Esta categoria não tem qualquer FAQ.
ro: Această categorie nu are nici întrebare frecventă.
ru: Эта категория не имеет FAQ.
sk: Táto kategória nemá žiadne časté otázky (FAQ).
sl: Kategorija ne vsebuje pogostih vprašanj in odgovorov.
sr_cs: Ova kategorija nema "često postavljena pitanja".
sv_se: Denna kategori saknar FAQs.
th: ประเภทนี้ไม่มี FAQs.
tr: Bu Kategorideki tüm sıkça sorulan sorular yok.
uk: Ця категорія не має FAQ.
vi: hạng mục này không tồn tại trong FAQs.

source: Back To Index
ar: العودة لصندوق الوارد
az: Göstəriciyə geri qayıtmaq
bg: Назад към съдържанието
ca: Tornar a índex
da: Tilbage til Index
el: Επιστροφή στο Ευρετήριο
et: Tagasi sisukorda
fi: Takaisin pääsivulle
fr: Retour à l'index
he: חזרה לאינדקס
hu: Vissza a tartalomjegyzékhez
id: Kembali ke index
ja: インデックスに戻る
km: ត្រលប់ទៅសន្ទស្សន៍
ko: 인덱스로 돌아가기
lt: Atgal į sąrašą
mk: Назад на почетна
mn: Нүүрлүү буцах
ms: Kembali ke indeks
pl: Powrót do indeksu
pt_pt: Retornar ao índice
ro: Inapoi la Index
ru: Вернуться К Содержанию
sk: Späť na index
sl: Nazaj na kazalo
sr_cs: Nazad na sadržaj
sv_se: Tillbaka till registret
th: กลับไป Index
tr: Dizin geri
uk: Повернутись до змісту
vi: Trở lại chỉ mục

source: All Categories
ar: جميع التصنيفات
az: Bütün kateqoriyalar
bg: Всички категории
ca: Totes les Categories
da: Alle kategorier
el: Όλες οι Κατηγορίες
et: Kõik kategooriad
fi: Kaikki luokat
fr: Toutes les catégories
he: כל הקטגוריות
hu: Minden kategória
id: Semua Kategori
ja: すべてのカテゴリ
km: ប្រភេទទាំងអស់
ko: 모든 분류
lt: Visos kategorijos
mk: Сите категории
mn: Бүх ангилал
ms: Semua Kategori
pl: Wszystkie kategorie
pt_pt: Todas as categorias
ro: Toate categoriile
ru: Все категории
sk: Všetky kategórie
sl: Vse kategorije
sr_cs: Sve kategorije
sv_se: Alla kategorier
th: หมวดหมู่ทั้งหมด
tr: Tüm Kategoriler
uk: Всі категорії
vi: Tất cả các hạng mục

source: Attachments
ar: مرفقات
az: Əlavələr
bg: Прикачени файлове
ca: Fitxers adjunts
da: Vedhæftning
el: Συνημμένα
et: Manused
fi: Liitteet
fr: Pièces jointes
he: צירוף קבצים
hu: Csatolmányok
id: Lampiran
ja: 添付ファイル
km: ឯកសារភ្ជាប់
ko: 첨부 파일
lt: Priedai
mk: Додатоци
mn: Хавсралтууд
ms: Lampiran
pl: Załączniki
pt_pt: Anexos
ro: Atasamente
ru: Вложения
sk: Prílohy
sl: Priloge
sr_cs: Dodaci
sv_se: Bifogade filer
th: ไฟล์แนบ
tr: Ekler
uk: Вкладення
vi: đính kèm

source: Last updated
ar: آخر تحديث
az: Son yeniləmə
bg: Последно обновление
ca: Última actualització
da: Sidst opdateret
el: Τελευταία ενημέρωση
et: Viimati uuendatud
fi: Viimeksi päivitetty
fr: Dernière mise à jour
he: עודכן לאחרונה
hu: Utolsó módosítás
id: Terakhir diperbarui
ja: 前回の更新
km: ធ្វើឱ្យទាន់សម័យចុងក្រោយនេះ
ko: 마지막 업데이트
lt: Paskutinį kartą atnaujinta
mk: Последно обновен
mn: Шинэчлэгдсэн
ms: Terakhir dikemaskini
pl: Ostatnia aktualizacja
pt_pt: Última atualização
ro: Ultima actualizare
ru: Последнее обновление
sk: Posledná zmena
sl: Posodobljeno
sr_cs: Poslednji put ažurirano
sv_se: Senast uppdaterat
th: ปรับปรุงล่าสุดเมื่อ
tr: Son Güncelleme
uk: Останнє оновлення
vi: Cập nhật Lần cuối

source: Helpdesk software - powered by osTicket
ar: نظام الدعم الفني - مطور بواسطة osTicket
az: Helpdesk proqram təminatı - osTicket tərəfindən
bg: Софтуер за помощ и поддръжка - работи на osTicket
ca: Software del sistema d'ajuda - accionat per osTicket
da: Helpdesk software - drevet af osTicket
el: Λογισμικό Κέντρου Υποστήριξης - Powered by osTicket
et: Kasutajatoe tarkvara - osTicket
fi: Helpdesk ohjelmisto - powered by osTicket
fr: Logiciel de Support - propulsé par osTicket
he: מערכת Helpdesk - פועלת על osTicket
id: Aplikasi Helpdesk - didukung oleh osTicket
km: ផ្នែកទន់ helpdesk - បំពាក់ដោយ osTicket
ko: osTicket에 의한 고객지원 소프트웨어
lt: Pagalbos tarnybos programinė įranga - sukurta osTicket
mk: Helpdesk софтвер - поддржан од osTicket
mn: Тусламж үйлчилгээний програм - osTicket
ms: Perisian Mejabantuan - dikuasakan oleh osTicket
pl: Centrum wsparcia - napędzany przez osTicket
pt_pt: Software de suporte - powered by osTicket
ro: Software pentru Helpdesk - dezvoltat de osTicket
ru: Программное обеспечение для обработки заявок - работает на osTicket
sk: Helpdesk softvér - poháňa osTicket
sl: Helpdesk software teče na osTicket
sr_cs: Softver tehničke podrške - powered by osTicket
sv_se: Helpdesk-mjukvara - drivs av osTicket
tr: Yardım Masası yazılımı - osTicket tabanlıdır
uk: Система підтримки користувачів працює на osTicket
vi: Phần mềm bảng trợ giúp- được cung cấp bởi osTicket

source: Please Wait!
ar: الرجاء الإنتظار!
az: Xahiş edirik gözləyin!
bg: Моля изчакайте!
ca: ¡Per favor espere!
da: Vent venligst!
el: Παρακαλούμε περιμένετε!
et: Palun oodake!
fi: Hetkinen!
fr: Veuillez patienter!
he: נא להמתין!
hu: Kérem várjon!
id: Mohon Tunggu!
ja: しばらくお待ちください...
km: សូម​រង់ចាំ!
ko: 기다려주세요!
lt: Prašome palaukti!
mk: Ве молиме почекајте!
mn: Түр хүлээнэ үү!
ms: Sila Tunggu!
pl: Proszę czekać!
pt_pt: Por favor aguarde!
ro: Te rog sa astepti!
ru: Пожалуйста, подождите!
sk: Prosím čakajte!
sl: Prosimo počakajte!
sr_cs: Molimo sačekajte!
sv_se: Vänligen vänta!
th: กรุณารอสักครู่!
tr: Lütfen Bekleyin!
uk: Будь ласка, зачекайте!
vi: Hãy đợi 1 chút!

source: Please wait... it will take a second!
ar: الرجاء الإنتظار.. العملية تتطلب بعض الوقت!
az: Xahiş edirik gözləyin... az vaxtınızı alacaq!
bg: Моля изчакайте ... това ще отнеме секунди!
ca: ¡Per favor espere... prendrà un segon!
da: Venligst vent... det vil tage et sekund!
el: Παρακαλούμε περιμένετε... θα πάρει ένα δευτερόλεπτο!
et: Palun oodake... see võtab mõne sekundi aega!
fi: Odota pieni hetki... tietoa prosessoidaan!
fr: S'il vous plaît patienter... il faudra une seconde !
he: נא להמתין... זה ייקח רק שניה!
hu: Kérem várjon.. egy pillanat és kész!
id: Mohon tunggu... butuh beberapa detik!
ja: しばらくお待ちください…
km: សូមរង់ចាំ ... វានឹងចំណាយពេលមួយវិនាទី!
ko: 잠시 기다려주세요... 수초 내로 완료됩니다!
lt: Prašome palaukti ... tai užtruks sekundę!
mk: Ве молиме почекајте... ќе потрае неколку секунди!
mn: Та хэдхэн секунд хүлээнэ үү!
ms: Sila tunggu... ia akan mengambil beberapa saat!
pl: Proszę czekać... to zajmie tylko sekundę!
pt_pt: Por favor aguarde... iremos ser breves!
ro: Te rog sa astepti... dureaza o secunda!
ru: Пожалуйста подождите... это не займёт много времени!
sk: Prosím počkajte... bude to chvíľka!
sl: Prosimo počakajte... samo trenutek.
sr_cs: Molimo sačekajte... Biće potrebno par sekundi!
sv_se: Vänligen vänta... det tar en sekund!
th: กรุณารอสักครู่
tr: Lütfen bekleyin... bir saniye sürecek!
uk: Будь ласка зачекайте... це займе кілька секунд!
vi: Hãy đợi 1 chút... Việc này sẽ kéo dài trong 1 giây!

source: Support Ticket System
ar: نظام تذاكر الدعم الفني
az: Dəstək sorğu sistemi
bg: Система за поддръжка
ca: Sistema de suport de Tickets
el: Σύστημα Υποστήριξης
et: Tugiteenuse süsteem
fi: Tukijärjestelmä
fr: Système de ticket de support
he: מערכת כרטיסיות תמיכה
hu: Jegy Rendszer Támogatása
id: Dukung Sistem Tiket
ja: サポートチケットシステム
km: ប្រព័ន្ធគាំទ្រសំបុត្រ
ko: 고객지원시스템
lt: Palaikymo užklausos sistema
mk: Тикетинг систем за поддршка
mn: Хүсэлтийн систем дэмжиж
ms: Sistem tiket sokongan
pl: System wspierania zgłoszeń
pt_pt: Sistema de suporte a pedidos de assistência
ro: Sistem de Suport de Tichete
ru: Система Заявок
sk: Systém technickej podpory
sl: Sistem za podporo zahtevkom
sr_cs: Sistem podrške tiketa
sv_se: Ärendehanteringssystem
tr: Destek Kaydı Sistemi
uk: Система заявок
vi: hệ thống hỗ trợ lệnh

source: Profile
ar: الملف الشخصي
az: Profil
bg: Профил
ca: Perfil
da: Profil
el: Προφίλ
et: Profiil
fi: Profiili
fr: Profil
he: פרופיל
hu: Profil
id: Profil
ja: プロフィール
km: ទម្រង់
ko: 프로파일
lt: Profilis
mk: Профил
mn: Хувийн мэдээлэл
ms: Profil
pl: Profil
pt_pt: Perfil
ro: Profil
ru: Профиль
sk: Profil
sl: Uporabniški profil
sr_cs: Profil
sv_se: Profil
th: ข้อมูลส่วนตัว
tr: Profil
uk: Профіль
vi: Thông tin cá nhân

source: Tickets <b>(%d)</b>
ar: التذاكر <b>(%d)</b>
az: Sorğular <b>(%d)</b>
bg: Заявки <b>(%d)</b>
da: Sager <b>(%d)</b>
el: Δελτία <b>(%d)</b>
et: Piletid <b>(%d)</b>
fi: Tiketit <b>(%d)</b>
he: קריאות <b>(%d)</b>
hu: Hibajegyek <b>(%d)</b>
id: Tiket <b>(%d)</b>
ja: チケット<b>(%d)</b>
km: សំបុត្រចូលទស្សនា <b>(% d)</b>
ko: 티켓 <b>(%d)</b>
lt: Užklausos <b>(%d)</b>
mk: Тикети <b>(%d)</b>
mn: Хүсэлтүүд <b>(%d)</b>
ms: Tiket <b>(%d)</b>
pl: Zgłoszenia <b>(%d)</b>
ro: Tichete <b>(%d)</b>
ru: Заявки <b>(%d)</b>
sk: Tikety <b>(%d)</b>
sl: Zahtevki <b>(%d)</b>
sr_cs: Tiketi <b>(%d)</b>
sv_se: Ärenden <b>(%d)</b>
tr: Kayıtlar <b>(%d)</b>
uk: Заявки <b>(%d)</b>
vi: Lệnh <b>(%d)</b>

source: Sign Out
ar: تسجيل الخروج
az: Çıxış
bg: Изход
ca: Tancar la sessió
da: Log ud
el: Αποσύνδεση
et: Logi välja
fi: Kirjaudu ulos
fr: Se déconnecter
he: התנתק
hu: Kijelentkezés
id: Keluar
ja: サインアウト
km: ចាកចេញ
ko: 로그아웃
lt: Atsijungti
mk: Одјави се
mn: Гарах
ms: Log Keluar
pl: Wyloguj się
pt_pt: Terminar sessão
ro: Deconectare
ru: Выход
sk: Odhlásiť sa
sl: Izpis
sr_cs: Odjavi se
sv_se: Logga ut
th: ออกจากระบบ
tr: Oturumu Kapat
uk: Вийти
vi: Đăng xuất

source: Guest User
ar: زائر
az: Qonaq istifadəçi
bg: Гост
ca: Usuari invitat
da: Gæstebruger
el: Επισκέπτης
et: Külaliskasutaja
fi: Vieras
fr: Invité
he: משתמש אורח
hu: Vendég
id: Pengguna Tamu
ja: ゲストユーザー
km: អ្នកប្រើជាភ្ញៀវ
ko: 비회원
lt: Svečias
mk: Гостин корисник
mn: Зочин
ms: Pengguna tetamu
pl: Użytkownik gość
pt_pt: Convidado
ro: Vizitator neautentificat
ru: Гость
sk: Neprihlásený užívateľ
sl: Uporabnik gost
sr_cs: Korisnik gost
sv_se: Gästanvändare
th: ผู้ใช้ที่ยังมิได้ลงทะเบียน
tr: Ziyaretçi Girişi
uk: Гість
vi: Người dùng là khách

source: Support Center
ar: مركز الدعم
az: Dəstək mərkəzi
bg: Център за поддръжка
ca: Centre de suport
el: Κέντρο Υποστήριξης
et: Kasutajatoe keskus
fi: Tukikeskus
fr: Centre de support
he: מרכז תמיכה
hu: Támogatási Központ
id: Pusat Dukungan
ja: サポートセンター
km: មជ្ឈមណ្ឌលគាំទ្រ
ko: 지원센터
lt: Pagalbos centras
mk: Центар за Поддршка
mn: Тусламжийн алба
ms: Pusat Sokongan
pl: Centrum wsparcia
pt_pt: Centro de Suporte
ro: Centrul de suport
ru: Центр поддержки
sk: Centrum podpory
sl: Center za pomoč
sr_cs: Centar za podršku
tr: Destek Merkezi
uk: Центр підтримки
vi: Trung tâm hỗ trợ

source: Search
ar: بحث
az: Axtarış
bg: Търсене
ca: Cercar
da: Søg
el: Αναζήτηση
et: Otsi
fi: Etsi
fr: Rechercher
he: חיפוש
hu: Keresés
id: Cari
ja: 検索
km: ស្វែងរក
ko: 검색
lt: Paieška
mk: Пребарај
mn: Хайх
ms: Carian
pl: Szukaj
pt_pt: Pesquisa
ro: Cauta
ru: Поиск
sk: Hľadať
sl: Iskanje
sr_cs: Pretraga
sv_se: Sök
th: ค้นหา
tr: Arama
uk: Пошук
vi: Tìm kiếm

source: All Help Topics
ar: جميع مواضيع المساعدة
az: Bütün kömək mövzuları
bg: Всички помощни теми
ca: Tots els temes d'ajuda
da: Alle Hjælpe Emner
el: Όλοι οι Τομείς Βοήθειας
et: Kõik abiteemad
fi: Kaikki aiheet
fr: Toutes les rubriques d'aide
he: כל נושאי העזרה
hu: Minden súgó téma
id: Semua Bantuan Topik
ja: すべてのヘルプ・トピック
km: ប្រធានបទជំនួយទាំងអស់
ko: 모든 지원 주제
lt: Visos pagalbos temos
mk: Сите теми на поддршка
mn: Тусламжийн бүх төрөл
ms: Semua Topik Bantuan
pl: Wszystkie tematy pomocy
pt_pt: Todos os tópicos
ro: Toate subiectele
ru: Все категории
sk: Všetky témy nápovedy
sl: Vse teme pomoči
sr_cs: Sve teme pomoći
sv_se: Alla hjälpavsnitt
th: หัวข้อวิธีใช้ทั้งหมด
tr: Tüm yardım konuları
uk: Всі розділи довідки
vi: Tất cả các chủ đề trợ giúp

source: Search Results
ar: نتائج البحث
az: Axtarış nəticələri
bg: Резултати от търсенето
ca: Resultats de la cerca
da: Søgeresultater
el: Αποτελέσματα Αναζήτησης
et: Otsingu tulemused
fi: Hakutulokset
fr: Résultats de la recherche
he: תוצאות חיפוש
hu: Keresési eredmények
id: Hasil Pencarian
ja: 検索結果
km: លទ្ធផលស្វែងរក
ko: 검색 결과
lt: Paieškos rezultatai
mk: Резултати од пребарувањето
mn: Хайлтын үр дүн
ms: Keputusan Carian
pl: Wyniki wyszukiwania
pt_pt: Resultados da pesquisa
ro: Rezultatele cautarii
ru: Результаты Поиска
sk: Výsledky hľadania
sl: Rezultati iskanja
sr_cs: Rezultati pretrage
sv_se: Sökresultat
th: ผลการค้นหา
tr: Arama Sonuçları
uk: Результати пошуку
vi: Kết quả tìm kiếm

source: %d FAQs matched your search criteria.
ar: %d الأسئلة الشائعة المتطابقة مع معيار بحثك.
az: %d FAQ sizin axtarış kriteriyalarınıza uyğun gəlir.
bg: %d ЧЗВ съответстват на Вашия критерий за търсене.
ca: %d FAQs coincideixen amb els criteris de cerca.
da: %d FAQs som matchede dine søgekriterier.
el: %d FAQs εντοπίστηκαν με βάση τα κριτήρια αναζήτησης που θέσατε.
et: %d KKK vastas sinu otsingukriteeriumule.
fi: %d FAQ täsmää hakuehtoihisi.
fr: %d FAQs correspondantes à vos critères de recherche.
he: %d שאלות נפוצות תאמו לקרטריון החיפוש שלך.
hu: %d GYIK elem felelt meg a keresési feltételeinek.
id: %d Daftar pertanyaan yang cocok dengan pencarian anda.
ja: %d 件のよくある質問が検索基準に一致しました。
km: % d ត្រូវបានផ្គូផ្គងលក្ខណៈវិនិច្ឆ័យស្វែងរកសំនួររបស់អ្នក។
ko: %d 개의 FAQ가 검색 조건에 일치합니다.
lt: %d DUK atitinkantys jūsų paieškos kriterijus.
mk: %d ЧПП се совпаѓаат со критериумите од вашето пребарување.
mn: Хайлтын үр дүнд %d FAQ олдлоо.
ms: %d Soalan Lazim yang sepadan dengan kriteria carian anda.
pl: %d FAQs pasuje do Twoich kryteriów wyszukiwania.
pt_pt: %d FAQs correspondem aos seus critérios de pesquisa.
ro: %d întrebări frecvente se conformează criteriilor tale de căutare.
ru: %d FAQ соответствуют Вашему критерию поиска.
sk: %d FAQ, ktoré odpovedajú vyhľadávacím kritériám.
sl: %d FAQ-jev se ujema s pogoji iskanja.
sr_cs: %d FAQs prema kriterijima Vaše pretrage.
sv_se: %d FAQs matchade din sökning.
th: %d FAQs ตรงกับเกษณ์การค้นหา
tr: %d SSS arama kriterinize eşleştirdi.
uk: %d запис(ів) відповідають Вашому критерію пошуку.
vi: %d FAQs phù hợp với tiêu chí tìm kiếm.

source: Published
ar: منشور
az: Paylaşıldı
bg: Публикуван
ca: Publicat
da: Udgivet
el: Δημοσιεύτηκε
et: Avaldatud
fi: Julkaistu
fr: Publié
he: מפורסם
hu: Közzétett
id: Diterbitkan
ja: 公開
km: បោះពុម្ភ
ko: 공개
lt: Paskelbta
mk: Објавен
mn: Нийтлэгдсэн
ms: Diterbitkan
pl: Opublikowano
pt_pt: Publicado
ro: Publicat
ru: Опубликован
sk: Uverejnené
sl: Objavljeno
sr_cs: Objavljeno
sv_se: Publicerad
th: เผยแพร่แล้ว
tr: Yayımlandı
uk: Опублікований
vi: Công khai

source: Internal
ar: داخلي
az: Daxili
bg: Вътрешен
ca: Intern
da: Intern
el: Εσωτερικό
et: Sisemine
fi: Sisäinen
fr: Interne
he: פנימי
hu: Belső
ja: 内部
km: ផ្ទៃក្នុង
ko: 내부
lt: Vidinis
mk: Внатрешен
mn: Дотоод
ms: Dalaman
pl: Wewnętrzne
pt_pt: Interno
ro: Intern
ru: Внутренний
sk: Interné
sl: Interno
sr_cs: Interno
sv_se: Intern
th: ภายใน
tr: Dahili
uk: Внтуршній
vi: Nội bộ

source: The search did not match any FAQs.
ar: لم يتم العثور على أي أسئلة شائعة مطابقة.
az: Axtarış hər hansı FAQ-a uyğun gəlmir.
bg: Търсенето не намери съвпадащи ЧЗВ.
ca: La cerca no ha trobat cap FAQs.
da: Søgningen matchede ingen FAQs.
el: Η αναζήτηση δεν εντόπισε κανένα FAQ.
et: Otsing ei leidnud ühtegi KKK-d.
fi: Haulla ei löytynyt yhtään FAQ:ta.
fr: La recherche ne retourne aucune FAQs.
he: החיפוש לא תאם אף שאלה נפוצה.
hu: A keresés nem eredményezett találatot a GYIK között.
id: Pencarian tidak dapat ditemukan pada FAQ.
ja: 検索がよくある質問に何も一致しませんでした。
km: ការស្វែងរកនេះមិនផ្គូផ្គងនឹងសំនួរណាមួយទេ។
ko: 검색 조건에 일치하는 FAQ가 없습니다.
lt: Paieška neatitiko jokių DUK.
mk: Пребаруваните поими не се пронајдени во ЧПП.
mn: Асуулт Хариултуудтай хайлт таарсангүй
ms: Carian tidak sepadan dengan mana-mana Soalan Lazim.
pl: Nie znaleziono żadnych pasujących FAQ.
pt_pt: A pesquisa não encontrou resultados nas FAQs.
ro: Cautarea nu s-a potrivit cu nici o Intrebare Frecventa.
ru: Не было найдено соответствующих FAQ.
sk: Vyhľadávanie nenašlo hľadané časté otázky (FAQ).
sl: Iskanje se ne ujema z nobenim FAQ-jem.
sr_cs: Traženi pojmovi nisu pronađenu u FAQs.
sv_se: Sökningen matchade ingen FAQ.
th: การค้นหาไม่ตรงกับข้อมูลใน FAQ
tr: Arama herhangi bir sıkça sorulan sorular aynı değil.
uk: Не було знайдено відповідних FAQ.
vi: Tìm kiếm không phù hợp với bất kì FAQs.

source: Click on the category to browse FAQs.
ar: اضغط على التصنيف لاستعراض الاسئلة الشائعة.
az: FAQ-a baxmaq üçün kateqoriyaya klikləyin.
bg: Щракнете върху категория, за да разгледате ЧЗВ.
ca: Fes clic a la categoria per a navegar pels FAQs.
da: Klik på kategorien for at gennemse ofte stillede spørgsmål.
el: Κάντε κλικ στην κατηγορία για να περιηγηθείτε στα FAQ.
et: Vaatamiseks klõpsa KKK kategoorial.
fi: Valitse UKK-aiheluokka
fr: Cliquez sur la catégorie pour parcourir les FAQs.
he: לחץ על קטגוריה כדי לראות שאלות נפוצות.
hu: Kattintson a kategóriára a GYIK böngészéséhez.
id: Klik pada kategori untuk menelusuri FAQ.
ja: FAQを見るにはカテゴリをクリックしてください
km: ចុចលើប្រភេទដើម្បីរកមើលសំនួរ។
ko: 분류를 선택하여 자주 묻는 질문들을 살펴보세요.
lt: Spauskite ant kategorijos kad galėtumėte naršyti DUK.
mk: Изберете категорија за да пребарувате низ ЧПП.
mn: Ангилал дээр дарж FAQ-тай танилцана уу.
ms: Klik pada kategori untuk menyemak imbas Soalan Lazim.
pl: Kliknij na kategorię, aby przeglądac FAQ.
pt_pt: Clique na categoria para navegar nas Perguntas Frequentes.
ro: Alege o categorie pentru a vedea intrebari frecvente.
ru: Выберите категорию для просмотра FAQ.
sk: Kliknite na kategóriu pre prechádzanie otázok.
sl: Kliknite na kategorijo za brskanje po FAQ.
sr_cs: Kliknite na kategoriju kako biste pretražili FAQs.
sv_se: Klicka på kategorin för att bläddra bland vanliga frågor.
th: คลิกที่ประเภทที่ต้องการทราบคำตอบ
tr: Sıkça Sorulan Sorularda gezinmek için kategoriye tıklayın.
uk: Натисніть на категорію, щоб переглянути часті запитання і відповіді.
vi: Chọn thư mục cho trình duyệt FAQs.
