Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: %1$s Contact us %2$s today for <u>expedited</u> help.
ar: لدعم فني <u>عاجل</u> %1$s إتصل بنا %2$s اليوم.
bg: %1$s Свържете се с нас %2$s днес, за <u>ускорена</u> помощ.
ca: %1$s Contacte amb nosaltres %2$s hui per ajuda <u>accelerada</u>.
da: %1$s kontakt os %2$s i dag for <u>fremskyndet</u> hjælp.
el: %1$s Επικοινωνήστε μαζί μας %2$s σήμερα για <u>ταχεία</u> βοήθεια.
et: %1$s Võta meiega ühendust %2$s täna, et saada <u>kiiremat</u> abi.
fi: %1$s Ota yhteyttä %2$s tänään saadaksesi <u>pikaista</u> apua.
fr: %1$s Contactez-nous %2$s aujourd'hui pour aide <u>rapide</u>.
he: %1$s צור קשר %2$s היום עבור תמיכה <u>מזורזת</u>.
hu: %1$s Lépjen kapcsolatba velünk %2$s ma <u>gyorsított</u> segítségért.
id: %1$s Hubungi kami %2$s hari ini untuk <u>perhatian</u> khusus.
ja: <u>迅速</u>なヘルプについては、今すぐ%1$s当社にお問い合わせ%2$sください。
km: % 1 $ s ទំនាក់ទំនង% 2 $ s <u>ថ្ងៃនេះសម្រាប់ជំនួយឆាប់រហ័ស។</u>
ko: %1$s <u>빠른</u> 지원을 받으려면 이제 여기로 문의하세요. %2$s
lt: %1$s Susisiekite su mumis %2$s šiandien <u>skubiai</u> pagalbai.
mk: %1$s Контактирај не %2$s денеска за <u>забрзан</u> помош.
mn: Өнөөдөр <u>яаралтай</u> туслалтцаа хэрэгтэй бол %1$s Бидэнтэй холбогдоорой %2$s
ms: %1$s Hubungi Kami%2$s hari ini untuk <u> dipercepatkan </u> bantuan.
pl: %1$s Skontaktuj się z nami%2$s dzisiaj w celu <u>przyśpieszenia</u> pomocy.
pt_pt: %1$s Contacte-nos %2$s hoje para ajuda <u>expedita</u>.
ro: %1$s Contactati-ne %2$s astazi pentru ajutor <u>imediat</u>.
ru: %1$s с нами %2$s сегодня для <u>ускоренной</u> помощи.
sk: %1$s Kontaktujte nás %2$s dnes pre <u>urýchlenú</u> pomoc.
sl: %1$s Kontaktirajte nas %2$s danes za <u>najhitrejšo</u> pomoč.
sr_cs: %1$s Kontaktirajte nas %2$s danas za <u>najbržu</u> pomoć.
sv_se: %1$s Kontakta oss %2$s idag för <u>expedierad</u> hjälp.
tr: %1$s Bize bugün ulaşın %2$s yardım isteğinizi bize <u>yönlendirin</u>.
uk: %1$s зв'яжіться з нами %2$s сьогодні для <u>прискореної</u> допомоги.
vi: %1$s Liên hệ với chúng tôi %2$s ngày hôm nay <u>để nhận được </u>sự trợ giúp nhanh nhất.

source: What to do?
ar: مالذي يمكنك فعله؟
bg: Какво да се прави?
ca: Què fer?
da: Hvad skal man gøre?
el: Τι πρέπει να γίνει;
et: Mida teha?
fi: Mitä tehdä?
fr: Que faire?
he: מה לעשות?
hu: Mit tegyünk?
id: Bagaimana caranya?
ja: どうしたらよいですか?
km: អ្វី​ដែល​ត្រូវធ្វើ?
ko: 어떻게 해야 합니까?
lt: Ką daryti?
mk: Што да се прави?
mn: Ямар үйлдэл хийх вэ?
ms: Apa perlu dibuat?
pl: Co należy wykonać?
pt_pt: O que fazer?
ro: Ce este de facut?
ru: Что делать?
sk: Čo treba urobiť ?
sl: Kaj storiti?
sr_cs: Šta činiti?
sv_se: Vad ska man göra?
tr: Ne yapmak istersiniz?
uk: Що робити?
vi: Phải làm gì?

source: Restore your previous version from backup and try again or %1$s seek help %2$s.
ar: استرجع اصدارك القديم من النسخة الإحتياطية وحاول مرة أخرى أو %1$s اطلب المساعدة %2$s.
bg: Възстановете своята предишна версия от резервно копие и опитайте отново или %1$s потърсете помощ %2$s.
ca: Restaurar la versió anterior de reserva i provar una altra vegada o %1$s buscar ajuda %2$s.
da: Gendan den tidligere version fra sikkerhedskopi og forsøg igen eller %1$s søge hjælp %2$s.
el: Επανεγκαταστήστε την προηγούμενη έκδοση από αντίγραφο ασφαλείας και ξαναδοκιμάστε ή %1$s ζητήστε βοήθεια %2$s.
et: Taasta eelmine versioon varukoopiast ja proovi uuesti või %1$s otsi abi %2$s.
fi: Palauta aiempi versio varmuuskopiosta ja yritä uudestaan tai %1$s hae apua %2$s.
fr: Restaurer votre version précédente de sauvegarde et essayez à nouveau ou %1$s demander de l'aide %2$s.
he: שחזר את הגרסה הקודמת שלך מהגיבוי ונסה שנית או %1$s בקש עזרה %2$s.
hu: Visszaállítja az előző verziót a mentésből és próbálja újra vagy %1$s keressen segítséget %2$s.
id: Kembali ke versi sebelumnya dari backup dan coba ulang atau %1$s cari bantuan %2$s.
ja: バックアップから前のバージョンを復元してもう一度やり直すか、%1$sテクニカルサポートにお問い合わせください%2$s。
km: ស្ដារកំណែមុនរបស់អ្នកពីការបម្រុងទុកនិងព្យាយាមម្ដងទៀតឬ% 1 $ s បានស្វែងរកជំនួយ% 2 $ s ទេ។
ko: 백업에서 이전 버전을 복원하고 다시 시도하거나 %1$s 기술 지원에 문의하세요 %2$s.
lt: Atkurkite ankstesnę versiją iš atsarginės kopijos ir bandykite dar kartą arba %1$s kreipkitės pagalbos %2$s.
mk: Вратете ја претходната верзија од резервна копија и обидете се повторно или %1$s барајте помош %2$s.
mn: Хадгалсан мэдээллээс өмнөх хувилбараа сэргээгээд дахин оролдох эсвэл %1$s тусламж хүсэх %2$s.
ms: Simpan semula versi sebelumnya dari sandaran dan cuba lagi atau%1$smendapatkan bantuan%2$s.
pl: Przywróć swoją poprzednią wersję z kopi zapasowej i spróbuj ponownie lub %1$s poszukaj pomocy %2$s.
pt_pt: Reponha a versão anterior a partir de cópias de segurança e tente novamente ou %1$s procure ajuda %2$s.
ro: Restaurează versiunea anterioară din copia de siguranță și încearcă din nou sau %1$s solicită ajutor %2$s.
ru: Восстановите предыдущую версию из резервной копии и попробуйте еще раз или %1$s найти в справке %2$s.
sk: Obnovte predchádzajúcu verziu zo zálohy a postup opakujte alebo %1$s vyhľadajte nápovedu %2$s.
sl: Obnovite predhodno verzijo iz arhive in poskusite znova ali %1$s poiščite pomoč %2$s.
sr_cs: Vratite predhodnu verziju iz sigurnosne kopije i pokušajte ponovo %1$s potražite pomoć %2$s.
sv_se: Återställ tidigare version från backup och försök igen eller %1$s sök hjälp %2$s.
tr: Yedeğinizden bir önceki versiyona dönüp tekrar deneyin veya %1$s yardım isteyin %2$s.
uk: Відновіть попередню версію з резервної копії і спробуйте ще раз або %1$s перегляньте довідку %2$s.
vi: Khôi phục phiên bản trước của bạn từ bản sao lưu và thử lại hoặc %1$s tìm kiếm sự trợ giúp %2$s.

source: Upgrade Completed!
ar: تم الإنتهاء من الترقية!
bg: Обновлението е приключи!
ca: ¡Actualització completada!
da: Opgradering fuldført!
el: Η Αναβάθμιση Ολοκληρώθηκε!
et: Uuendamine on lõpetatud!
fi: Päivitys Suoritettu!
fr: Mise à niveau terminée !
he: השדרוג הושלם!
hu: Frissítés befejezve!
id: Pembaruan Selesai!
ja: アップグレードが完了しました!
km: ធ្វើឱ្យប្រសើរឡើងបានបញ្ចប់!
ko: 업그레이드가 완료되었습니다!
lt: Atnaujinimas baigtas!
mk: Надградувањето е успешно!
mn: Шинэчлэл дууслаа!
ms: Naik taraf Siap!
pl: Aktualizacja zakończona!
pt_pt: Atualização concluída!
ro: Actualizare Completa!
ru: Обновление Завершено!
sk: Upgrade ukončený!
sl: Nadgradnja končana!
sr_cs: Nadogradnja završena!
sv_se: Uppgradering klar!
th: อัพเกรดเรียบร้อยแล้ว
tr: Yükseltme Tamamlandı!
uk: Оновлення завершено!
vi: Nâng cấp hoàn thành!

source: Congratulations! osTicket upgrade has been completed successfully.
ar: تهانينا! لقد تم الإنتهاء من ترقية osTicket بنجاح.
az: Təbriklər! osTicketin yenilənməsi uğurla tamamlandı.
bg: Поздравления! Обновяването на osTicket завърши успешно.
ca: Felicitats! l'actualització de osTicket s'ha completat satisfactòriament.
da: Tillykke! osTicket opgraderingen er fuldført.
el: Συγχαρητήρια! Η αναβάθμιση του osTicket ολοκληρώθηκε με επιτυχία.
et: Õnnitleme! osTicket uuendus on edukalt lõpetatud.
fi: Onneksi olkoon! osTicketin päivitys on suoritettu onnistuneesti.
fr: Félicitations ! mise à niveau d'osTicket terminée avec succès.
he: מזל טוב! שדרוג osTicket הושלם בהצלחה.
hu: Gratulálunk ! Az osTicket frissítés sikeresen befejeződött .
id: Selamat! osTicket telah terbarukan.
ja: おめでとうございます! osTicketのアップグレードが正常に完了しました。
km: សូមអបអរសាទរ! ការធ្វើឱ្យប្រសើរ osTicket ត្រូវបានបញ្ចប់ដោយជោគជ័យ។
ko: 축하합니다! osTicket 업그레이드가 성공적으로 완료되었습니다.
lt: Sveikiname! osTicket atnaujinimas buvo sėkmingai užbaigtas.
mk: Честитки! osTicket се надградувањето заврши успешно.
mn: Баяр хүргэе! osTicket -ийг амжилттай шинэчилж дууслаа.
ms: Tahniah! naik taraf osTicket telah selesai dengan jayanya.
pl: Gratuluję! Aktualizacja osTicket zakończona sukcesem.
pt_pt: Parabéns! A atualização do osTicket foi concluída com sucesso.
ro: Felicitari! Actualizarea osTicket a fost completata cu succes.
ru: Поздравляем! Обновление osTicket было успешно завершено.
sk: Gratulujeme ! Upgrade bol úspešne ukončený.
sl: Čestitamo! osTicket nadgradnja se je uspešno končala.
sr_cs: Čestitke! osTicket je uspešno nadograđen.
sv_se: Grattis! osTicket uppgraderingen har slutförts.
th: ยินดีด้วย! osTicket ได้ถูกอัพเดทสมบูรณ์แล้ว
tr: Tebrikler! osTicket versiyon yükseltmesi başarıyla tamamlandı.
uk: Вітаємо! Оновлення osTicket було успішно завершено.
vi: Xin chúc mừng! Nâng cấp osTicket đã thành công.

source: Please refer to %s for more information about changes and/or new features.
ar: يرجى مراجعة %s للمزيد من المعلومات عن التغيرات والخصائص الجديدة.
az: Xahiş edirik dəyişiklik və/və ya yeni xüsusiyyətlər haqda məlumat üçün %s-a baxın.
bg: Моля, обърнете се към %s за допълнителна информация относно изменения и/или нова функционалност.
ca: Per favor referir-se a %s per a més informació sobre els canvis i/o les novetats.
da: Henvises til %s du kan finde flere oplysninger om ændringer og/eller nye funktioner.
el: Παρακαλούμε δείτε το %s για περισσότερες πληροφορίες σχετικά με αλλαγές και/ή νέες λειτουργίες.
et: Vaata %s lisainfot muudatuste ja/või uute võimaluste kohta.
fi: Katso %s saadaksesi lisätietoja muutoksista ja/tai uusista ominaisuuksista.
fr: Veuillez vous référer à %s pour plus d'informations sur les changements ou les nouveautés.
he: אנא עיין ב%s לקבלת מידע נוסף על שינויים ו/או תכונות חדשות.
hu: Kérjük olvassa el %s a további információkért, a változásokról, és az új funkciókról.
id: Harap mengacu ke %s untuk keterangan tentang perubahan dan fitur baru.
ja: 変更や新機能の詳細については、%sを参照してください。
km: សូមយោងទៅ% s សម្រាប់បន្ថែមទៀតអំពីការផ្លាស់ប្តូរនិង / ឬលក្ខណៈពិសេសថ្មី។
ko: 변경 사항 및 새로운 기능에 대한 자세한 내용은 %s를 참조하세요.
lt: Prašome kreiptis į %s norėdami gauti daugiau informacijos apie pakeitimus ir / ar naujas funkcijas.
mk: Ве молиме погледнете во %s за повеќе информации во врска со промените и/или новите функции.
mn: %s аас өөрчлөлт болон шинэ боломжуудын талаар дэлгэрэнгүй мэдээлэл аваарай.
ms: Sila rujuk kepada %s untuk maklumat lebih lanjut mengenai perubahan dan/atau ciri-ciri baru.
pl: Proszę zajrzeć do %s w celu uzyskania więcej informacji o zmianach i/lub nowych funkcjonalnościach.
pt_pt: Por favor consulte %s para obter mais informações sobre alterações e/ou novas funcionalidades.
ro: Va rugam verificati %s pentru mai multe informatii si/sau noi functionalitati.
ru: Пожалуйста, обратитесь к %s для дополнительной информации об изменениях и/или новой функциональности.
sk: Vyhľadajte %s pre viac informácií o zmenách a nových vlastnostiach.
sl: Prosimo vas poglejte %s za več informacij o spremembah in/ali novih funkcijah.
sr_cs: Molimo Vas pregledajte %s za više informacija o promenama i/ili novim mogućnostima.
sv_se: Se %s för mer information om förändringar och / eller nya funktioner.
tr: Lütfen değişiklikler ve yeni özelliklerle alakalı daha fazla bilgi için %s a bakın.
uk: Будь ласка, зверніться до %s за додатковою інформацією про зміни та/або за новою функціональностю.
vi: Xem%s để biết thêm chi tiết về những thay đổi và/ hoặc những chức năng mới.

source: Release Notes
ar: وثيقة الإصدار
az: Sərbəst qeydlər
bg: Бележки за тази версия
ca: Notes de llançament
el: Σημειώσεις Έκδοσης
et: Versiooni märkmed
fi: Versiotiedot
fr: Notes de publication
he: הערות גרסה
hu: Kiadási megjegyzések
id: Catatan Rilis
ja: リリースノート
km: កំណត់ចំណាំការចេញផ្សាយ
ko: 릴리즈 노트
lt: Išleidimo pastabos
mk: Белешки за изданието
mn: Тэмдэглэл гаргах
ms: Nota keluaran
pl: Informacje o wydaniu
pt_pt: Notas de lançamento
ro: Note actualizare
ru: Примечания о выпуске
sk: Poznámky ku verzii
sl: Opombe o verziji
sr_cs: O izdanju
sv_se: Versionskommentarer
tr: Sürüm Notları
uk: Зміни у версії
vi: Phát hành ghi chú

source: Once again, thank you for choosing osTicket.
ar: مرةً أخرى، نشكركم على إختياركم لـ osTicket.
az: osTicketi seçdiyiniz üçün bir də təşəkkürlər.
bg: Още един път Ви благодарим за избора на osTicket.
ca: Una vegada més, gràcies per triar osTicket.
da: Igen, tak for at vælge osTicket.
el: Σας ευχαριστούμε και πάλι για την επιλογή του osTicket.
et: Veel kord, suur tänu, et valisid osTicketi.
fi: Vielä kerran, kiitos osTicketin valinnasta.
fr: Une fois de plus, je vous remercie d'avoir choisi osTicket.
he: תודה שבחרתם במערכת osTicket.
hu: Még egyszer Köszönjük, hogy osTicket-et választotta.
id: Sekali lagi, terima kasih memilih osTicket.
ja: osTicketをお選びいただき、誠にありがとうございます。
km: ជាថ្មីម្តងទៀតសូមអរគុណអ្នកសម្រាប់ការជ្រើសរើស osTicket ។
ko: 다시 한번 osTicket을 선택해 주신 것을 감사드립니다.
lt: Dar kartą ačiū, kad renkatės osTicket.
mk: Уште еднаш, во благодариме што го одбравте osTicket.
mn: Танд манай системийг хэрэглэж байгаад дахин талархал илэрхийлье!
ms: Sekali lagi, terima kasih kerana memilih osTicket.
pl: Ponownie, dziękujemy za wybranie osTicket.
pt_pt: Mais uma vez, obrigado por ter escolhido o osTicket.
ro: Din nou, multumim pentru ca ati ales osTicket.
ru: Еще раз благодарим Вас за выбор osTicket.
sk: Ďakujeme, že používate osTicket.
sl: Še enkrat hvala, ker ste izbrakli osTicket.
sr_cs: Još jednom, hvala što ste izabrali osTicket.
sv_se: Återigen, tack för att du väljer osTicket.
tr: Bir kez daha, osTicket'i seçtiğiniz için teşekkürler.
uk: Ще раз дякуємо Вам за вибір osTicket.
vi: Một lần nữa, cảm ơn các bạn đã chọn osTicket.

source: Please feel free to %1$s let us know %2$s of any other improvements and features you would like to see in osTicket, so that we may add them in the future as we continue to develop better and better versions of osTicket.
ar: الرجاء %1$s إعلامنا %2$s بكل حرية عن أي تحسينات أو مزايا تريد رؤيتها في osTicket، لكي نضيفها ربما في المستقبل ونحن نستمر في تطوير إصدار أفضل لـ osTicket.
az: Xahiş edirik osTicketdə görmək istədiyiniz hər hansı dəyişiklik və xüsusiyyətlər haqda %1$s bizə bildirməkdə %2$s sərbəst olun. Belə ki, osTicketin daha da yaxşı versiyaları üçün biz onları gələcəkdə əlavə edə bilərik.
bg: Искаме да Ви помолим да се чувствате свободни да ни %1$s информирате %2$s за всякакви подобрения, които бихте искали да видите в osTicket. Така ние ще можем да ги добавим в бъдеще, като така ще продължим да развиваме osTicket.
ca: Per favor siéntase lliure de %1$s fer-nos saber %2$s de quealsevol altra millora o característica que t'agradaría vore en osTicket, així que podrem afegir-les en un futur com seguim per a desenvolupar millors versions de osTicket.
da: Velkommen til venligst %1$s Lad os vide %2$s af andre forbedringer og funktioner du gerne vil se i osTicket, således at vi kan tilføje dem i fremtiden som vi fortsætte med at udvikle bedre og bedre versioner af osTicket.
el: Παρακαλούμε %1$s μιλήστε μας %2$s ελεύθερα για οποιεσδήποτε άλλες βελτιώσεις και λειτουργίες τις οποίες επιθυμείτε να δείτε στο osTicket, έτσι ώστε να μπορέσουμε να τις προσθέσουμε στο μέλλον καθώς συνεχίζουμε να αναπτύσσουμε όλο και καλύτερες εκδόσεις του osTicket.
et: Palun %1$s anna meile teada %2$s mistahes uuendustest või võimalustest, mida sa sooviksid osTicket süsteemis näha, et saaksime need lisada tulevikus. Arendame osTicket süsteemi paremaks ja paremaks kogu aeg.
fi: %1$s Kerro meille %2$s mistä tahansa parannusehdotuksista ja uusista ominaisuuksista joita haluaisit nähdä osTicketissä, näin me voisimme mahdollisesti lisätä niitä tulevaisuudessa koska jatkamme parempien versoiden kehittämistä.
fr: S'il vous plaît n'hésitez pas à %1$s nous communiquer %2$s toutes améliorations et fonctionnalités que vous aimeriez voir dans osTicket, afin que nous puissions les prendre en compte dans les nouvelles versions afin de vous garantir des versions d'osTicket qui vous correspondent.
he: הרגש חופשי %1$s לשתף אותנו %2$s בכל שיפור ותוספת שהיית רוצה לראות במערכת osTicket, בכדי שנוכל להוסיף אותם בעתיד ככל שאנו ממשיכים לפתח גרסאות טובות יותר ויותר של מערכת osTicket.
hu: Kérjük, bátran %1$s ossza meg velünk %2$s milyen más fejlesztések és funkciók szeretne látni osTicket-ben , hogy mi hozzáadhassuk, és jövőben továbbra is jobb és jobb változatát fejleszthessük ki az osTicket-nek .
id: Silakan untuk %1$s memberi tahu kami soal %2$s perbaikan lain dan fitur yang anda ingin lihat di osTicket, sehingga kami mungkin menambahkannya di kemudian hari karena kami terus memperbaiki dan sempurnakan versi dari osTicket.
ja: osTicketで改善すべき事柄やご希望の機能について、%1$s当社にお知らせください%2$s。当社はosTicketのより良いバージョンの開発を引き続き行いますので、今後のバージョンで検討させていただきます。
km: សូមមានអារម្មណ៍សេរីដើម្បី% 1 $ s បានឱ្យយើងដឹង% 2 $ s នៃការធ្វើឱ្យប្រសើរណាមួយផ្សេងទៀតនិងមានលក្ខណៈពិសេសដែលអ្នកចង់ឃើញនៅក្នុង osTicket ដូច្នេះយើងអាចបន្ថែមពួកវានៅក្នុងពេលអនាគតដូចដែលយើងបានបន្តអភិវឌ្ឍកំណែល្អប្រសើរជាងមុននិងល្អប្រសើរនៃការ osTicket ។
ko: osTicket에서 개선해야 할 사항이나 원하시는 기능에 대한 %2$s를 %1$s에 관계없이 알려주시기 바랍니다. 더 나은 버전의 osTicket 개발을 계속 진행하여 향후 버전에 추가될 수 있도록 검토하겠습니다.
lt: Nedvejodami %1$s mums praneškite %2$s apie kitus patobulinimus ir funkcijas, kuriuos norėtumėte matyti osTicket, kad mes galėtume pridėti juos ateityje kadangi mes ir toliau kuriame vis geresnes osTicket versijas.
mk: Ве молиме да се чувствувате слободни да ни %1$s дадете дознаење %2$s на сите други подобрувања и карактеристики што би сакале да ги видите во osTicket, така што ќе можеме да ги додадеме во иднина со тоа што ќе продолжиме да го развиваме подобро и подобро во следните верзии на osTicket.
mn: Та %1$s бидэнт саналаа чөлөөтэй илэрхийлж, %2$s сайжруулалт болон хүсэлттэй байгаа шинэ боломжуудын тухай мэдэгдээрэй. Тэгснээр бид цаашид таны хүсэлт, хэрэгцээнд нийцүүлэн хөгжүүлж чадах юм.
ms: Sila berasa bebas untuk%1$sberitahu kami %2$s mana-mana pembaikan lain dan ciri-ciri yang anda mahu lihat dalam osTicket, supaya kita boleh menambah mereka pada masa akan datang seperti mana kita terus membangunkan versi yang lebih baik dan versi yang lebih baik daripada osTicket.
pl: Zapraszamy do %1$s poinformowania nas %2$S o innych usprawnieniach i funkcjach, które chciałbyś zobaczyć w osTicket,, tak abyśmy mogli je dodać w przyszłości tworząc coraz lepsze wersje osTicket.
pt_pt: Por favor sinta-se à vontade para %1$s nos dar conhecimento %2$s de quaisquer outras melhorias e funcionalidades que gostaria de ver no osTicket para que possamos adicioná-las no futuro e desenvolver versões cada vez melhores do osTicket.
ro: Ești binevenit să %1$s ne transmiți %2$s ce alte îmbunătățiri sau funcționalități ai vrea să vezi în osTicket pentru a le putea adăuga în versiunile viitoare.
ru: Пожалуйста, %1$s напишите нам %2$s о других улучшениях, которые вы бы хотели видеть в osTicket, чтобы мы могли добавить их в будущем, так как мы продолжаем развивать osTicket.
sk: Prosím, neváhajte sa %1$s s nami podeliť o %2$s akékoľvek ďalšie vylepšenia a funkcie, ktoré by ste chceli vidieť v osTicket. Môžeme ich pridať v budúcnosti, pretože budeme pokračovať vo vývoji lepších a lepších verzií osTicket.
sl: Prosim, %1$s sporočite nam %2$s katere izboljšave in funkcionalnosti bi radi dodali osTicket-u., da jih bomo lahko dodali v prihodnosti, ko bomo nadaljevali z razvojem boljše in boljše verzije osTicketa.
sr_cs: Budite slobodni %1$s obratiti nam se %2$s sa željama i idejama o onome što biste hteli videti u osTicketu, da bismo mogli vaše ideje implementirati u budućim izdanjima osTicketa.
sv_se: Tveka inte att %1$s låt oss veta %2$s om några andra förbättringar och funktioner du skulle vilja se i osTicket, så att vi kan lägga till dem i framtiden medan vi fortsätter att utveckla bättre och bättre versioner av osTicket.
tr: Lütfen osTicket'te görmek istediğiniz yenilik ve özellikler için %2$s bilmemizi istediğiniz konuları özgürce %1$s. Bu sayede gelecekte osTicket'in çok daha iyi sürümlerini geliştirmeye devam edebiliriz.
uk: Будь ласка, %1$s напишіть нам %2$s про інші поліпшення, які ви б хотіли бачити в osTicket, щоб ми могли додати їх у майбутньому, так як ми продовжуємо розвивати osTicket.
vi: Hãy cho chúng tôi biết%1$s bất kì%2$s những chức năng và sự cải tiến khác bạn muốn trên osTicket để chúng tôi có thể thêm chúng sau này, tạo ra phiên bản ngày càng tốt hơn của osTicket.

source: We take user feedback seriously and we're dedicated to making changes based on your input.
ar: نحن نتعامل مع ردودكم بشكل جاد ومتفانون في صنع التغييرات بناءاً على مقترحاتكم.
az: Biz istifadəçinin fikrini ciddi qəbul edirik və istəyini yerinə yetirmək üçün maksimum çalışırıq.
bg: Ние се отнасяме сериозно към Вашите отзиви и ще положим всички усилия, за да направим промени на базата на вашето мнение.
ca: Ens tomem les respostes dels usuaris seriament i ens dediquem a fer canvis basades en les seues respostes.
da: Vi tager brugerfeedback alvorligt, og vi er dedikeret til at foretage ændringer baseret på dit input.
el: Λαμβάνουμε σοβαρά υπόψιν τις γνώμες των χρηστών και είμαστε αφοσιωμένοι στο να κάνουμε αλλαγές με βάση τις δικές σας επιθυμίες.
et: Suhtume klientide tagasisidesse väga tõsiselt ja teeme vastavalt sellele muudatusi.
fi: Otamme käyttäjien palautteen vakavasti ja olemme omistautuneet tekemään muutoksia perustuen palautteeseesi.
fr: Nous prenons au sérieux les commentaires des utilisateurs, et nous sommes déterminés à apporter les changements basés sur ces commentaires.
he: אנו מתייחסים למשוב של משתמשים ברצינות ואנו מסורים לבצע שינויים על סמך המשוב שלך.
hu: Mi komolyan vesszük a felhasználói visszajelzéseket, és igyekszünk a visszajelzések alapján változtatni.
id: Kami sungguh menghargai umpan-balik dan berdedikasi untuk berubah atas saran anda.
ja: 当社はユーザーの皆様からのフィードバックを真剣に受け止め、皆様のご意見に基づいて変更を行うことに注力しております。
km: យើងទទួលយកមតិអ្នកប្រើយ៉ាងខ្លាំងហើយយើងមានការផ្លាស់ប្តូរឧទ្ទិសទៅដោយផ្អែកលើការបញ្ចូលរបស់អ្នក។
ko: 우리는 사용자 여러분의 의견을 소중하게 생각하며 여러분의 의견에 따라 변화에 주력하고 있습니다.
lt: Mes kreipiame rimtą dėmesį į atsiliepimus iš vartotojų ir dedame visas pastangas, kad padarytume pakeitimus remdamiesi jūsų įnašu.
mk: Ние ги земаме сериозно повратните информации од корисниците и ние одлучуваме да направиме промени базирани на вашите информации.
mn: Бид хэрэглэгчдийн хүсэлтийг маш чухалчлан хүлээн авдаг.
ms: Kami mengambil maklum balas pengguna dengan serius dan kami berdedikasi untuk membuat perubahan berdasarkan input anda.
pl: Bierzemy na poważnie opinie użytkowników i decydujemy się na wprowadzanie zmian opartych na informacjach od was.
pt_pt: Levamos muito a sério os comentários dos nossos utilizadores e estamos dedicados a fazer alterações baseadas nas suas informações.
ro: Tratăm cu multă seriozitate reacțiile utilizatorilor și suntem deciși să îmbunătățim osTicket pe baza sugestiilor primite.
ru: Мы серьезно относимся к Вашим отзывам и приложим все усилия чтобы учесть Ваши пожелания.
sk: Spätnú väzbu od používateľov berieme vážne a sústredíme sa na zmeny, na základe vášho ohlasu.
sl: Povratne informacije uporabnikov jemljemo resno, predani smo razvoju na podlagi vaših predlogov.
sr_cs: Povratne informacije korisnika shvatamo vrlo ozbiljno, i predani smo stalnom unapređavanju osTicketa na osnovu Vaših sugestija.
sv_se: Vi tar användarfeedback på allvar och vi är dedikerade till att göra ändringar baserat på din input.
tr: Kullanıcı geri bildirimlerini ciddiye alıyoruz ve yorumlarınza bağlı olarak değişiklikler yapıyoruz.
uk: Ми серйозно ставимося до Ваших відгуків і докладемо всіх зусиль, щоб врахувати Ваші побажання.
vi: Chúng tôi rất chú trọng đến phản hồi của người dùng và mong muốn thay đổi dựa trên những phản hồi của bạn.

source: Good luck.
ar: حظاً موفقاً.
az: Uğurlar.
bg: На добър час.
ca: Bona sort.
da: Held og lykke.
el: Καλή τύχη.
et: Edu!
fi: Onnea.
fr: Bonne Chance.
he: בהצלחה.
hu: Sok szerencsét.
id: Salam.
ja: よろしくお願いいたします。
km: សំណាងល្អ។
ko: 행운을 빕니다.
lt: Sėkmės.
mk: Со среќа.
mn: Амжилт хүсэе!
ms: Semoga berjaya.
pl: Powodzenia.
pt_pt: Boa sorte.
ro: Bafta.
ru: Удачи.
sk: Veľa šťastia.
sl: Srečno.
sr_cs: Srećno.
sv_se: Lycka till.
th: โชคดี
tr: İyi Şanşlar.
uk: Удачі.
vi: Chúc may mắn.
