Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Email Settings and Options
ar: إعدادات وخيارات البريد الإلكتروني
az: E-poçt tənzimləmələri və seçimləri
bg: Настройки и опции за ел. поща
ca: Configuració i opcions del email
da: Email indstillinger og muligheder
el: Ρυθμίσεις και Επιλογές Ηλ. Διευθύνσεων
et: E-posti seaded ja valikud
fi: Sähköpostiasetukset
fr: Options et paramètres des e-mails
he: הגדרות ואפשרויות דוא"ל
hu: Email beállítások és opciók
id: Pengaturan Email dan Pilihan
ja: メール設定とオプション
km: កំណត់អ៊ីម៉ែលនិងជម្រើស
ko: 이메일 설정 및 옵션
lt: Elektroninio pašto parametrai ir parinktys
mk: Email подесувања и опции
mn: Имэйл тохиргоо болон боломжууд
ms: Tetapan E-mel dan Pilihan
pl: Ustawienia i Opcje Poczty Email
pt_pt: Opções e configurações de e-mail
ro: Setări și opțiuni pentru email
ru: Конфигурация и настройка Email
sk: Nastavenie a voľby emailu
sl: E-pošta nastavitve in opcije
sr_cs: Email podešavanja i opcije
sv_se: E-postinställningar
th: การตั้งค่าอีเมล์และตัวเลือก
tr: E-posta Ayar ve Seçenekleri
uk: Налаштування e-mail
vi: Cài đặt email và các lựa chọn

source: Note that some of the global settings can be overwridden at department/email level.
ar: لاحظ أن بعض الإعدادات الشاملة يمكن إعادة كتابتها على مستوى القسم أو البريد الإلكتروني.
az: Unutmayın ki, bəzi qlobal tənzimləmələr şöbə/e-poçt səviyyəsində dəyişdirilə bilər.
bg: Обърнете внимание, че някои от глобалните настройки могат да бъдат променени от нивото на отдел или електронна поща.
ca: Tingueu en compte que algunes dels ajustos globals poden ser sobreescrits a nivell de Departament o correu electrònic.
da: Bemærk, at nogle af de globale indstillinger kan overskrives den afdeling / email-niveau.
el: Σημειώστε ότι μερικές από τις γενικές ρυθμίσεις μπορούν να παρακαμφθούν σε επίπεδο τμήματος/ηλ. διεύθυνσης.
et: Pane tähele, et osa üldseadeid saab osakonna/e-kirja tasemel üle kirjutada.
fi: Huomioi, että jotkut yleiset asetukset voidaan ohittaa osasto-/sähköpostitasolla.
fr: Notez que certains des paramètres globaux peuvent être outrepassé depuis le menu service/e-mail.
he: שימו לב חלק מהגדרות הכלליות ניתנות לדריסה ברמת המחלקה / דוא"ל.
hu: Figyelmeztetés, néhány globális beállítás felűlvezérelt a részleg/email szinten.
id: Perhatikan bahwa beberapa pengaturan global dapat ditimpa pada tingkat departemen / email.
ja: いくつかのグローバル設定が部門/メールレベルで上書きできることに注意してください。
km: ចំណាំថាចំនួននៃការកំណត់ជាសកលដែលអាចត្រូវបាន overwridden នៅថ្នាក់នាយកដ្ឋាន / អ៊ីម៉ែល។
ko: 일부 전역 설정이 부서/이메일 수준에서 무시될 수 있다는 점에 유의하세요.
lt: Atkreipkite dėmesį, kad kai kurie pasauliniai nustatymai gali būti perrašyti padalini/elektroninio pašto lygiu.
mk: Внимавајте, некои од глобалните подесувања може да бидат променети од нивото на Одделот или електронска пошта.
mn: Зарим нэг ерөнхий тохиргоонуудыг алба/имэйл бүрийн хувьд өөрөөр тодорхойлж өгч болно.
ms: Ambil perhatian bahawa sesetengah tetapan global boleh diatasi di peringkat jabatan / e-mel.
pl: Niektóre ustawienia globalne mogą być nadpisane na poziomie ustawień email departamentu.
pt_pt: Note que algumas das configurações globais podem ser sobrepostas a nível de departamento/e-mail.
ro: Reține că unele dintre setările globale pot fi modificate la nivel de departament / email individual.
ru: Обратите внимание, что некоторые из глобальных настроек могут быть изменены на уровне Отедала/электронной почты.
sk: Poznámka: niektoré štandardné nastavenia môžu byť preťažené na úrovni oddelenia/emailu.
sl: Pozor - nekatere izmed globalnih nastavitev se lahko preglasijo na nivoju oddelka/e-pošte.
sr_cs: Znajte da neka od opštih podešavanja mogu uticati, odnosno biti prioritetna u odnosu na odeljenje/email nivo.
sv_se: Observera att vissa av de globala inställningarna kan skrivas över vid avdelning/e-post nivå.
tr: Unutmayın bazı genel ayarlar bölüm/e-posta seviyesinde değiştirilebilir.
uk: Зверніть увагу, що деякі з глобальних налаштувань можуть бути змінені на рівні відділу або e-mail.
vi: Ghi chú rằng một vài trong số các thiết lập toàn cầu có thể bị ghi đè ở mức phòng ban/email.

source: Default Template Set
ar: مجموعة القالب الإفتراضية
az: Standart şablon quraşdırması
bg: Набор от шаблони по подразбиране
ca: Plantilla seleccionada per defecte
da: Standard skabelon sæt
el: Προεπιλεγμένο Σετ Προτύπων
et: Vaikemallide kogum
fi: Oletus Pohjasarja
fr: Modèle par défaut
he: תבנית ברירת מחדל
hu: Alapértelmezett sablon készlet
id: Himpunan Template Standar
ja: デフォルトのテンプレートセット
km: កំណត់លំនាំដើមទំព័រគំរូ
ko: 기본 템플릿셋
lt: Numatytasis šablonų rinkinys
mk: Предефинирано множество на шаблони
mn: Үндсэн загвар тохируулга
ms: Set templat lalai
pl: Domyślny schemat
pt_pt: Conjunto de modelos padrão
ro: Setul implicit de șabloane
ru: Набор шаблонов по умолчанию
sk: Štandardný set šablón
sl: Privzeta zbirka predlog
sr_cs: Osnovni šabloni
sv_se: Standardmall
th: ชุดเทมเพลตเริ่มต้น
tr: Varsayılan Şablon Kümesi
uk: Набір шаблонів за замовчуванням
vi: Bộ khung mặc định

source: Select Default Email Template Set
ar: اختر مجموعة قوالب البريد الإلكتروني الافتراضية
az: Standart e-poçt şablon quraşdırması seçin
bg: Изберете набора от шаблони за ел. поща по подразбиране
ca: Seleccioneu una plantilla d'email per defecte
da: Vælg standard Email skabelon sæt
el: Επιλέξτε το Προεπιλεγμένο Σετ Προτύπων email
et: Vali emaili vaikemallide kogum
fi: Valitse Oletus Sähköpostiviestin Pohjasarja
fr: Sélectionnez le modèle d'e-mail par défaut
he: בחר הגדרת תבנית אימייל ברירת מחדל
hu: Válasszon alapértelmezett sablon készletet
id: Pilih Default Himpunan Email Template
ja: デフォルトのメールテンプレートセットを選択
km: ជ្រើសកំណត់ទំព័រគំរូអ៊ីមែលលំនាំដើម
ko: 기본 이메일 템플릿셋을 선택하세요
lt: Pasirinkite elektroninių laiškų numatytąjį šablonų rinkinį
mk: Изберете основен e-mail шаблон
mn: Үндсэн имэйл загварын тохируулгыг сонгох
ms: Pilih Set Templat Email lalai
pl: Wybierz Domyślny Schemat Email
pt_pt: Selecione o conjunto de modelos padrão de e-mail
ro: Alege setul implicit de șabloane pentru email
ru: Email системы по умолчанию
sk: Vyberte set šablón pre emaily
sl: Izberi privzeto zbirko pr3edlog za e-pošto
sr_cs: Odaberite osnovni email šablon
sv_se: Välj standardmall för Email
th: เลือกชุดเทมเพลตอีเมลล์เริ่มต้น
tr: Varsayılan E-posta Şablon Kümesini Seçin
uk: Обрати шаблон для e-mail листів за замовчуванням
vi: Chọn bộ khung email mặc định

source: Default System Email
ar: البريد الإلكتروني الافتراضي للنظام
az: Mövcud sistem e-poçtu
bg: Системен имейл по подразбиране
ca: Email del sistema per defecte
da: Standard System Email
el: Προεπιλεγμένο Email συστήματος
et: Süsteemi vaikeemail
fi: Järjestelmän oletus sähköposti-osoite
fr: E-mail par défaut du système
he: דוא"ל ברירת מחדל של המערכת
hu: Alapértelmezett rendszer e-mail címe
id: Standar Sistem Email
ja: デフォルトのシステム・メールアドレス
km: លំនាំដើមអ៊ីម៉ែលរបស់ប្រព័ន្ធ
ko: 시스템 기본 이메일
lt: Numatytasis sistemos el. paštas
mk: Системска адреса за електронска пошта
mn: Системийн имэйл хаяг
ms: Emel Sistem Asal
pl: Domyślny Email Systemowy
pt_pt: E-mail do sistema padrão
ro: Adresa e-mail implicita
ru: Email системы по умолчанию
sk: Predvolená mailová adresa systému
sl: Privzet sistemski elektronski naslov
sr_cs: Podrazumevana imejl adresa
sv_se: Systemets standard mailadress
th: อีเมลเริ่มต้นของระบบ
tr: Varsayılan Sistem E-postası
uk: Ел. пошта системи за замовчуванням
vi: Hệ thống Email mặc định

source: Default Alert Email
ar: البريد الإلكتروني الافتراضي للتنبيهات
az: Cari e-poçt siqnalı
bg: Имайл адрес по подразбиране за предупреждения
ca: Email de les alertes per defecte
da: Standard Påmindelse Email
el: Προεπιλεγμένη Ηλ. Διεύθυνση Ειδοποιήσεων
et: Hoiatuse vaike-email
fi: Hälytyksen oletus sähköposti-osoite
fr: E-mail de notification par défaut
he: דואל אלקטרוני ברירת מחדל להתראות
hu: Alapértelmezett e-mail értesítés
id: Standar Peringatan Email
ja: デフォルトのアラート メールアドレス
ko: 기본 알림 이메일
lt: Numatytasis įspėjimo el. paštas
mk: Предефинирано известување за емаил
mn: Үндсэн анхааруулга имэйл
ms: E-mel amaran lalai
pl: Domyślny Email do Powiadomień
pt_pt: E-mail de alerta padrão
ro: E-mail implicit pentru alerte
ru: Email для оповещений по умолчанию
sk: Predvolený e-mail pre upozornenie
sl: Privzeto email obvestilo
sr_cs: Podrazumevani imejl za upozorenja
sv_se: Standardvarning e-post
th: อีเมลล์แจ้งเตือนเริ่มต้น
tr: Varsayılan Uyarı E-postası
uk: Електронна пошта для Оповіщень за замовчуванням
vi: Email cảnh báo mặc định

source: Use Default System Email (above)
ar: إستخدم البريد الإلكتروني الإفتراضي للنظام (بالأعلى)
az: Cari sistem e-poçtunu istifadə etmək (yuxarıdakı)
bg: Да се използва системният Email по подразбиране (по-горе)
ca: Utilitzi l'email del sistema per defecte
da: Brug Standard System Email (ovenfor)
el: Χρήση της Προεπιλεγμένης Ηλ. Διεύθυνσης Συστήματος (παραπάνω)
et: Kasuta vaikimisi süsteemi e-posti (ülal)
fi: Käytä Oletus Järjestelmänsähköpostia (yläpuolella)
fr: Utiliser l'e-mail par défaut du système (voir ci-dessus)
he: השתמש בברירת מחדל של דוא"ל המערכת (לעיל)
hu: Alapértelmezett rendszer email használata (ld. fent)
id: Gunakan Standar Email System (diatas)
ja: デフォルトのシステムメールアドレス (上記) を使用
km: ប្រព័ន្ធប្រើលំនាំដើមអ៊ីម៉ែល (ខាងលើ)
ko: 기본 시스템 이메일 주소(위) 사용
lt: Naudoti numatytąjį sistemos elektronį paštą (aukščiau)
mk: Користете основен системски емаил (погоре)
mn: Системийн (дээрх) стандарт имэйлийг хэрэглэ
ms: Sistem Penggunaan Lalai E-mel (di atas)
pl: Użyj Domyślnego Emaila Systemowego (powyżej)
pt_pt: Usar e-mail do sistema padrão (acima)
ro: Folosește adresa de email implicită a sistemului (vezi mai sus)
ru: Использовать системный Email (выше)
sk: Použiť štandardný systémový email
sl: Uporabi osnovni sistemski e-naslov (zgoraj)
sr_cs: Koristite osnovni sistemski email (gore)
sv_se: Använd standard systememail (ovan)
th: ใช้อีเมลเริ่มต้นของระบบ (ด้านบน)
tr: Varsayılan Sistem E-postasını kullan(yukarıdaki)
uk: Використовувати системний e-mail
vi: Sử dụng email hệ thống mặc định (như trên)

source: Admin's Email Address
ar: عنوان البريد الإلكتروني للمدير
az: Adminin e-poçt ünvanı
bg: Имейл адрес на администратора
ca: Direcció email de l'administrador
da: Admin's Email addresse
el: Ηλεκτρονική Διεύθυνση Διαχειριστή
et: Administraatori emaili aadress
fi: Järjestelmänvalvojan Sähköpostiosoite
fr: Adresse e-mail de l'admin
he: כתובת הדוא"ל של מנהל המערכת
hu: Adminisztrátor email címe
id: Alamat Email Admin
ja: 管理者のメールアドレス
km: អាសយដ្ឋានអ៊ីមែលរបស់អ្នកគ្រប់គ្រង
ko: 관리자 이메일 주소
lt: Administratoriaus elektroninio pašto adresas
mk: Емаил адресата на администраторот
mn: Админы имэйл хаяг
ms: Alamat E-mel Admin
pl: Adres email Admina
pt_pt: Endereço de e-mail do admin
ro: Adresa de email a adminului
ru: Email адрес администратора
sk: Email administrátora
sl: Administratorjev e-poštni naslov
sr_cs: Administratorska email adresa
sv_se: Administratörernas e-postadresser
th: อีเมลล์ของ Admin
tr: Yöneticinin E-posta Adresi
uk: E-Mail адміністратора
vi: Địa chỉ email của admin

source: Incoming Emails
ar: الرسائل الواردة
az: Gələn e-poçtlar
bg: Входяща ел. поща
ca: Emails entrants
da: indgående Emails
el: Εισερχόμενα Emails
et: Sissetulevad e-kirjad
fi: Saapuvat Sähköpostiviestit
fr: Messages entrants
he: הודעות דוא"ל נכנסות
hu: Bejövő emailek
id: Email Masuk
ja: 着信メール
km: អ៊ីម៉ែលចូល
ko: 수신 이메일
lt: Gaunami elektroniniai laiškai
mk: Дојдовни меилови
mn: Имэйл хүлээж авах
ms: E-mel yang diterima
pl: Emaile przychodzące
pt_pt: E-mails recebidos
ro: Emailuri Primite
ru: Входящая почта
sk: Prichádzajúce emaily
sl: Vhodna e-pošta
sr_cs: Dolazna elektronska pošta
sv_se: Inkommande e-post
th: อีเมลขาเข้า
tr: Gelen E-postalar
uk: Вхідна e-mail адреса
vi: Hộp thư đến

source: Email Fetching
ar: جلب البريد الإلكتروني
az: E-poçt alınması
bg: Изтегляне на имейл
ca: Recuperant emails
da: Email Henting
el: Λήψη Email
et: Emaili allalaadimine
fi: Sähköpostiviestien nouto
fr: Récupération des e-mails
he: שליפת דוא"ל
hu: Email begyűjtés
id: Menarik Email
ja: メールの取得
ko: 메일 가져오기
lt: Elektroninio pašto pasirinkimas
mk: Превземање на емаил
mn: Имэйл татаж авах
ms: Semasa Mengambil E-mel
pl: Pobieranie emaili
pt_pt: Leitura de e-mail
ro: Preluare emailuri
ru: Получение электронной почты
sk: Preberanie emailov
sl: Pridobivanje e-pošte
sr_cs: Preuzimanje elektronske pošte
sv_se: Insamling av e-postadresser
th: ดึงข้อมูลอีเมล์
tr: E-posta Alımı
uk: Отримання електронної пошти
vi: Truy cập email

source: Fetch on auto-cron
ar: قم بالجلب عند الـ auto-cron
az: Avto krondan almaq
bg: Изтегляне чрез auto-cron
ca: Recuperar en auto-cron
da: Hent på auto-cron
el: Λήψη με βάση αυτόματο cron
et: Lae alla automaatse ajastamise abil
fi: Nouda auto-cronin avulla
fr: Récupérer via auto-cron (tâche planifiée)
he: הבא במתזמן אוטומטי
hu: Betöltés az auto-cron-ba
id: Ambil dari cron-otomatis
ja: 自動cronで取得
km: ទៅយកនៅលើ cron ដោយស្វ័យប្រវត្តិ
ko: auto-cron으로 가져오기
lt: Įkelti auto-cron
mk: Превземи преку auto-cron
mn: Хуваарийн дагуу имэйл татаж авах
ms: Mengambil pada auto-kron
pl: Pobieraj w auto-cron
pt_pt: Leitura no "auto-cron"
ro: Interoghează după auto-cron
ru: Получать через auto-cron
sk: Preberá auto-cron
sl: Pridobi z auto-cron
sr_cs: Prihvati na auto-cron
sv_se: Hämta med auto-cron
tr: Otomatik görev ile al
uk: Отримувати через авторозклад завдань (auto-cron)
vi: Truy cập auto-cron

source: Strip Quoted Reply
ar: تجريد الرد المقتبس
az: Cavaba istinad edilən zolaq
bg: Отделяне на цитирания отговор
ca: Franja de resposta citada
da: Strip Citeret Svar
el: Αποφυγή Παράθεσης στην Απάντηση
et: Eemalda tsiteeritud vastus
fi: Alkuperäisen Viestin Vastaus
fr: Enlever les quotes ('') dans la réponse
he: תגובת ציטוט רצועה
hu: Előzmény nélküli válasz
id: Hilangkan Kutipan Balasan
ja: 引用された返信の削除
ko: 인용된 답변 제거
lt: Iškirpti cituojamą atsakymą
mk: Приказ на цитиран одговор
mn: Хариултыг таслах
ms: Balasan Petikan Jalur
pl: Usuwaj cytowane odpowiedzi
pt_pt: Remover resposta citada
ro: Sterge Citat Raspuns
ru: Выделять цитаты
sk: Odstrániť predchádzajúcu odpoveď
sl: Izvzet citiran odgovor
sr_cs: Obriši citiran odgovor
sv_se: Rensa bort skräp från citerat svar
tr: Alıntı Cevabı Sil
uk: Показувати цитовану відповідь
vi: Gỡ bỏ chế độ trả lời trước đó

source: Reply Separator Tag
ar: وسم علامة فاصل الرد
az: Cavab ayırıcı nişanı
bg: Таг за отделяне на отговор
ca: Separador de etiquetes de resposta
da: Svar Separator Tag
el: Διαχωριστικό Απάντησης
et: Vastuse eraldusmärk
fi: Vastauksen Erotinmerkki
fr: Séparateur de réponse
he: תיוג הפרדת תגובה
hu: Válasz elkülönítő jel
id: Tag Pemisah Balasan
ja: 返信セパレータータグ
ko: 회신 선별 태그
lt: Atsakymo atskyrimo žymė
mk: Ознака за разделување на одговор
mn: Хариултыг тусгаарлагч тэмдэглэгээ
ms: Balas pemisah tag
pl: Znacznik Separatora Odpowiedzi
pt_pt: Etiqueta separadora de resposta
ro: Tag separator la raspuns
ru: Разделитель ответа
sk: Oddeľovač emailových správ
sl: Ločnik odgovora
sr_cs: Separator za odgovore
sv_se: Skiljeetikett för svar
th: ตอบแยกแท็ก
tr: Cevap Ayıraç Etiketi
uk: Розподільник тексту повідомлення
vi: Chế độ trả lời tách biệt

source: Emailed Tickets Priority
ar: أولوية التذاكر عبر البريد الإلكتروني
az: E-poçtla göndərilmiş sorğuların prioriteti
bg: Приоритет на изпратените чрез имейл заявки
ca: Prioritat dels Tickets enviats per Email
da: Emailed Besked priotet
el: Προτεραιότητα Αιτημάτων Απεσταλμένων με Email
et: Emailiga saadetud piletite prioriteet
fi: Sähköpostitukipyyntöjen prioriteetti
fr: Priorité des tickets e-mail
he: עדיפות קריאות שנשלחו במייל
hu: Elküldött hibajegyek Prioritása
id: Prioritas Tiket telah Diemail
ja: メールされたチケットの優先順位
ko: 이메일로 전송된 티켓 우선 순위
lt: Siunčiamų bilietų prioritetas
mk: Приоритет на испраќање на емаил пораките
mn: Яаралтай хүсэлт имэйл
ms: Keutamaan Tiket yang Diemel
pl: Priorytet Zgłoszeń Emailowych
pt_pt: Prioridade de pedidos de assistência enviados por e-mail
ro: Prioritate Tichete din Emailuri
ru: Приоритет Рассылаемых Заявок
sk: Nastavenie priority v emailoch
sl: Prednost zahtevka po e-pošti
sr_cs: Prioritet poslatih tiketa
sv_se: Prioritet för ärenden som skickats in via e-post
tr: E-posta Taleplerinin Önceliği
uk: Пріоритет поштових заявок
vi: Quyền ưu tiên của lệnh được gửi qua email

source: Accept All Emails
ar: قبول كافة رسائل البريد الإلكتروني
az: Bütün e-poçtları qəbul edin
bg: Да се приемат всички имейли
ca: Acceptar tots els Emails
da: Accepter all Emails
el: Αποδοχή Όλων των Ηλ. Μηνυμάτων
et: Aktsepteeri kõiki emaile
fi: Hyväksy kaikki sähköpostiviestit
fr: Accepter tous les e-mails
he: אשר את כל האימיילים
hu: Minden levél engedélyezése
id: Terima Semua Email
ja: すべてのメールを受け入れる
ko: 모든 메일 허용
lt: Priimti visus laiškus
mk: Прифати ги сите Емаил пораки
mn: Бүх имэйлийг зөвшөөрөх
ms: Terima Semua Emel
pl: Akceptuj Wszystkie Emaile
pt_pt: Aceitar todos os e-mails
ro: Accepta toate emailurile
ru: Принимать все адреса
sk: Akceptovať všetky e-maily
sl: Sprejemaj vso e-pošto
sr_cs: Primi sve imejlove
sv_se: Acceptera alla e-postmeddelanden
th: ยอมรับอีเมล์ทั้งหมด
tr: Tüm E-postaları Kabul Et
uk: Приймати всі листи
vi: Nhận tất cả các email

source: Accept email from unknown Users
ar: قبول رسائل البريد الإلكتروني من مستخدمين غير معروفين
az: Naməlum istifadəçilərdən e-poçt qəbul etmək
bg: Приемане на имейли от неизвестни потребители
ca: Acceptar emails de usuaris desconeguts
da: Accepter e-mail fra ukendte brugere
el: Αποδοχή email από άγνωστους χρήστες
et: Võta vastu e-kirjad tundmatutelt kasutajatelt
fi: Hyväksy sähköpostiviestit tuntemattomilta Käyttäjiltä
fr: Accepter les e-mails des utilisateurs inconnus
he: קבל דוא"ל ממשתמש לא ידוע
hu: Email fogadása ismeretlen felhasználótól
id: Terima email dari pengguna tidak dikenal
ja: 不明なユーザーからのメールを受け入れる
km: ព្រមទទួលអ៊ីម៉ែលពីអ្នកប្រើដែលមិនស្គាល់
ko: 알수 없는 사용자로부터 온 이메일 허용
lt: Priimti elektroninį laišką iš nežinomų vartotojų
mk: Прифатите на емаил од непознати корисници
mn: Бүртгүүлээгүй хэрэглэгчээс ирсэн имэйлийг хүлээж авах
ms: Terima e-mel daripada pengguna yang tidak diketahui
pl: Akceptuj emaile od nieznanych Użytkowników
pt_pt: Aceitar e-mails de utilizadores desconhecidos
ro: Acceptă email de la utilizatori necunoscuți
ru: Принимать email от неизвестных пользователей
sk: Prijímať emaily od neznámych užívateľov
sl: Sprejmi e-pošto neznanih uporabnikov
sr_cs: Prihvatite email poruke od nepoznatih korisnika
sv_se: Acceptera e-post från okända användare
th: ยอมรับอีเมล์จากผู้ใช้ที่ไม่รู้จัก
tr: Bilinmeyen Kullanıcılardan gelen e-postaları kabul et
uk: Приймати e-mail від невідомих користувачів
vi: Nhận email từ người dùng vô danh

source: Accept Email Collaborators
ar: قبول البريد الإلكتروني من المتعاونين
az: E-poçt əməkdaşları qəbul edin
bg: Приемане на съавторите от ел. писма
ca: Acceptar emails de col·laboradors
da: Accepter Email Samarbejdspartnere
el: Αποδοχή Συνεργατών Βάσει Email
et: Aktsepteeri emailis kaastöötajaid
fi: Salli Sähköpostiviestien Omistajat
fr: Accepter les e-mails des collaborateurs
he: אשר נמענים נוספים
hu: Emailt fogadó munkatársak
id: Terima Email Kolaborator
ja: メールの協力者を受け入れる
ko: 공동작업자 메일 허용
lt: Priimti el. laiškus iš bendradarbių
mk: Примање на соработниците на електронската порака
mn: Имэйлээр хамтрагчийг зөвшөөрөх
ms: Terima kolaborator Email
pl: Akceptuj współadresatów e-mail
pt_pt: Aceitar colaboradores de e-mail
ro: Accepta Colaboratori Email
ru: Получать Соавторов из Письма
sk: Akceptovať emailových spolupracovníkov
sl: Dovoli e-pošte sodelavcev
sr_cs: Primi saradnike imejla
sv_se: Tillåt e-postmedarbetare
th: ยอมรับอีเมล์ผู้เข้าร่วม
tr: E-posta işbirlikçilerini kabul et
uk: Приймати співавторів з листа
vi: Nhận các email liên quan

source: Automatically add collaborators from email fields
ar: إدارج المتعاونيين تلقائياً من حقول البريد الإلكتروني
az: E-poçt sahələrindən əməkdaşları avtomatik əlavə etmək
bg: Автоматично да се добавят съавтори от полетата на ел. поща
ca: Automàticament afegir col·laboradors dels camps d'Email
da: Automatisk tilføje samarbejdspartnere fra e-mail felter
el: Αυτόματη προσθήκη συνεργατών από τα πεδία του email
et: Lisa automaatselt kaastöötajaid emaili väljadelt
fi: Automaattisesti lisää omistajat sähköpostiviestien kentistä
fr: Ajouter automatiquement les collaborateurs dans le champ "Expéditeur" des e-mails
he: הוסף אוטומטית מתאמים משדות הדוא"ל
hu: Automatikusan hozzáadja a közreműködők emailjeit
id: Otomatis tambah kolabolator dari field email
ja: メールフィールドから自動的に協力者を追加します
km: បន្ថែមអ្នកសហការដោយស្វ័យប្រវត្តិពីវាលអ៊ីម៉ែល
ko: 이메일 필드에 자동으로 공동작업자를 추가합니다
lt: Automatiškai pridėti bendradarbių iš elektroninio pašto laukų
mk: Автоматско додавање на соработници од е-мејл полиња
mn: Имэйлийн хэсгээс хамтрагчийг автоматаар нэмэх
ms: Secara automatik menambah rakan usaha sama dari bidang e-mel
pl: Automatycznie dodawaj współuczestników z pól e-mail
pt_pt: Automaticamente adicionar colaboradores a partir dos campos do e-mail
ro: Adaugă automat colaboratori din câmpurile email-urilor
ru: Автоматически добавлять соавторов из полей письма
sk: Automaticky pridať spolupracovníkov z polí v emaile
sl: Samodejno dodaj sodelavce iz polj e-pošte
sr_cs: Automatski dodajte učesnike iz email polja
sv_se: Lägg automatiskt till medarbetare från e-post fält
th: เพิ่มผู้เข้าร่วมโดยอัตโนมัติจากฟิลด์อีเมล
tr: E-posta kısımlarındaki kişileri otomatik olarak taraf kısmına ekle
uk: Автоматично додавати співавторів з полів листа
vi: Tự động thêm cộng tác viên từ trường email

source: Outgoing Emails
ar: الرسائل الصادرة
az: Gedən e-poçtlar
bg: Изходяща поща
ca: Emails d'eixida
da: udgående Email
el: Εξερχόμενη Ηλ. Αλληλογραφία
et: Väljasaadetavad e-kirjad
fi: Lähtevät Sähköpostiviestit
fr: E-mails sortants
he: דוא"ל יוצא
hu: Kimenő emailek
id: Email Keluar
ja: 送信メール
km: អ៊ីមែលចេញ
ko: 보내는 이메일
lt: Siunčiamų elektroniniai laiškai
mk: Појдовни меилови
mn: Имэйл илгээх
ms: E-mel Keluar
pl: Poczta wychodzca
pt_pt: E-mails enviados
ro: Email-uri trimise
ru: Исходящая почта
sk: Odchádzajúce emaily
sl: Odhodna e-pošta
sr_cs: Odlazna elektronska pošta
sv_se: Utgående e-post
th: อีเมล์ขาออก
tr: Giden E-postalar
uk: Вихідна пошта
vi: Thư đi
