Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: End-User Email Templates
ar: قالب البريد الالكتروني للمستخدم
az: Son istifadəçi e-poçt şablonu
bg: Имейл шаблони за крайни потребители
ca: Plantilles de correu electrònic d'usuari final
da: Slutbrugerens E-mail-skabeloner
el: Πρότυπα Email Τελικού Χρήστη
et: Lõppkasutaja emaili mallid
fi: Asiakkaan sähköpostiviestipohjat
fr: Modèles d'email utilisateur final
he: תבניות דואר אלקטרוני של משתמש הקצה
hu: Végfelhasználói sablonok
id: Template Email Pengguna
ja: エンドユーザーのメールテンプレート
km: បញ្ចប់អ្នកប្រើពុម្ពអ៊ីម៉ែល
ko: 최종사용자 이메일 템플릿
lt: Galutinio vartotojo elektroninio laiško šablonai
mk: Шаблон за емаил до крајните корисници
mn: Хэрэглэгчийн имэйлийн загвар
ms: Templat E-mel Pengguna-Akhir
pl: Szablon e-mail użytkownika
pt_pt: Modelos de e-mail do utilizador
ro: Sabloane Email Utilizator final
ru: Шаблоны сообщений для пользователей
sk: Šablóny pre emaily užívateľov
sl: Predloga e-pošte za končnega uporabnika
sr_cs: Šabloni imejlova krajnjih korisnika
sv_se: Slutanvändare Mallar
th: เท็มเพลตอีเมล์สำหรับผู้ใช้
tr: Kullanıcı E-posta Şablonu
uk: Користувацькі шаблони e-mail
vi: Biểu mẫu kết thúc mail

source: Agent Email Templates
ar: قالب البريد الالكتروني للوكيل
az: Agent e-poçt şablonu
bg: Имейл шаблони за сътрудници
ca: Plantilles de correu electrònic de l'agent
da: Agent Email skabeloner
el: Πρότυπα email Εκπροσώπου
et: Agendi emaili mallid
fi: Käsittelijän sähköpostiviestipohjat
fr: Modèles d'e-mail agent
he: תבניות דואר אלקטרוני של סוכן
hu: Ügynök Email sablonok
id: Template Email Agen
ja: エージェントのメールテンプレート
km: ភ្នាក់ងារពុម្ពអ៊ីម៉ែល
ko: 에이전트 이메일 템플릿
lt: Agento elektroninio laiško šablonai
mk: Шаблон за емаил до агенти
mn: Агентын имэйл загвар
ms: Templat E-mel Ejen
pl: Szablon e-mail przedstawiciela
pt_pt: Modelos de e-mail do agente
ro: Sabloane Email Agent
ru: Шаблоны Писем Сотрудникам
sk: Šablóny pre emaily agentov
sl: Vzorci e-pošte za agenta
sr_cs: Email šabloni agenta
sv_se: E-postmallar för handläggare
th: เท็มเพลตอีเมล์ Staff
tr: Temsilci E-posta Şablonları
uk: Шаблони для e-mail співробітників
vi: biểu mẫu email nhân viên

source: New Ticket Auto-response
ar: إستجابة تلقائية جديدة للتذكرة
az: Yeni sorğu avtomatik cavabı
bg: Автоматичен отговор на нова заявка
ca: Nou Ticket de resposta automàtica
da: Ny sags autosvar
el: Αυτόματη Απόκριση σε Νέο Δελτίο
et: Uus pileti automaatvastus
fi: Uuden Tiketin Automaattinen vastaus
fr: Réponse automatique à la création d'un billet
he: תגובה אוטומטית לכרטיסים חדשים
hu: Új hibajegy automatikus válasz
id: Respont Otomatis Tiket Baru
ja: 新着チケット自動返信
km: សំបុត្រការឆ្លើយតបដោយស្វ័យប្រវត្តិថ្មី
ko: 새 티켓 자동응답
lt: Automatinis atsakymas naujai užklausai
mk: Автоматски одговор на нови тикети
mn: Шинэ хүсэлтийн авто хариулт
ms: Auto-Respon Tiket Baru
pl: Automatyczna odpowiedź na nowe zgłoszenie
pt_pt: Auto-resposta do novo pedido de assistência
ro: Raspuns automat pentru tichetele noi
ru: Автоответ на Новую Заявку
sk: Automatická odpoveď na nový tiket
sl: Samodejni-odgovor za nov zahtevek
sr_cs: Automatski odgovor na nove zahteve
sv_se: Autosvar för nytt ärende
th: การตอบกลับอัตโนมัติสำหรับทิคเก็ตใหม่
tr: Yeni Kayıt Otomatik Yanıtı
uk: Автовідповідь на нову заявку
vi: Chế độ tự động phản hồi lệnh mới

source: Autoresponse sent to user, if enabled, on new ticket.
ar: الرد التلقائي يرسل للمستخدم اذا كان مفعل على التذاكر الجديدة.
az: Avtomatik cavab yeni sorğuda aktivdirsə istifadəçiyə göndərilir.
bg: Автоматичният отговор, който се изпраща на потребителя при пускане на нова заявка, ако опцията е пусната.
ca: Resposta automàtica enviada al usuari, si està activat, en un nou Ticket.
da: Autosvar sendes til brugeren, hvis aktiveret, på ny sag.
el: Αυτόματη απόκριση που αποστέλλεται στον χρήστη, αν είναι ενεργοποιημένη, όταν δημιουργείται νέο αίτημα υποστήριξης (νέο δελτίο).
et: Kui lubatud, siis saadetakse kasutajale uue pileti korral automatvastus.
fi: Automaattinen vastaus lähetetty käyttäjälle uuden tiketin luonnissa, jos sallittu.
fr: Réponse automatique envoyée à l'utilisateur, si activé, pour un nouveau ticket.
he: התראה אוטמטית לפתיחת קריאה תשלח,אם המשתמש יאשר זאת.
hu: Automatikus válasz elküldve a felhasználónak, ha engedélyezve van új hibajegynél.
id: Respon otomatis dikirim ke pengguna, jika diaktifkan, pada tiket baru.
ja: 新着チケットで有効になっている場合にユーザーに送信される自動返信
km: Autoresponse ដែលបានផ្ញើទៅអ្នកប្រើប្រសិនបើបានបើកនៅលើសំបុត្រថ្មី។
ko: 활성화하면 새 티켓에 대한 자동응답 메일을 사용자에게 보냅니다.
lt: Automatinis atsakymas siunčiamas vartotojui, jeigu įjungtas, naujai užklausai.
mk: Доколку е овозможена оваа опција, ќе биде испратен автоматски одговор на корисникот за новите тикети.
mn: Автомат хариулт хэрэглэгчрүү илгээгдсэн (шинэ хүсэлт дээр идэвхижсэн тохиолдолд)
ms: Autorespon dihantar kepada pengguna, jika diaktifkan, pada tiket baru.
pl: Automatyczna odpowiedź wysyłana do użytkownika, jeżeli zaznaczone, przy nowym zgłoszeniu.
pt_pt: Auto-resposta enviada ao utilizador, se activa, na criação de pedido de assistência.
ro: Răspuns automat pentru un tichet nou trimis utilizatorului, dacă opțiunea e activată.
ru: Автоответ, который, если включен, отправляется пользователю на новую Заявку.
sk: Automatická odpoveď bola zaslaná, ak je nastavené zasielanie pri novom tikete.
sl: Samodejni odgovor (če je vključen), poslan uporabniku ob novem zahtevku,.
sr_cs: Ukoliko je ova opcija omogućena, šalje se automatski odgovor korisniku, pri novootvorenom zahtevu.
sv_se: Autosvar skickas till användare vid nytt ärende, om aktivt.
tr: Eğer etkinleştirilmişse yeni kayıtta kullanıcıya gönderilecek otomatik yanıt.
uk: Автовідповідь, яка відправляється користувачу при створенні нової заявки (якщо включено).
vi: Tự động trả lời cho người dùng trên lệnh mới.

source: New Ticket Auto-reply
ar: رد تلقائي جديد للتذكرة
az: Yeni sorğu mesaja avtomatik cavab
bg: Автоматичен отговор на нова заявка
ca: Nou Ticket de resporta automàtica
da: Ny sags Auto-svar
el: Αυτόματη απάντηση σε Νέο Αίτημα
et: Uue pileti automaatvastus
fi: Uuden Tiketin Automaattinen vastaus
fr: Réponse automatique pour un nouveau ticket
he: מענה אוטומטי לכרטיסים חדשים
hu: Új hibajegy automatikus válasz
id: Tiket Baru Auto-Reply
ja: 新着チケット自動返信
km: សំបុត្រឆ្លើយតបដោយស្វ័យប្រវត្តិថ្មី
ko: 새 티켓 자동응답
lt: Naujos užklausos automatinis atsakymas
mk: Автоматски одговор на новоотворен тикет
mn: Шинэ хүсэлтийн автомат хариулт
ms: Auto-balasan Tiket Baru
pl: Automatyczna odpowiedź na zgłoszenie
pt_pt: Auto-resposta ao novo pedido de assistência
ro: Răaspuns la tichete noi
ru: Автоответ на Новую Заявку
sk: Automatická odpoveď na nový tiket
sl: Samodejni odgovor na nov zahtevek
sr_cs: Novi automatski odgovor na tiket
sv_se: Autosvar till Nytt Ärende
tr: Yeni Kayıt Otomatik Yanıtı
uk: Автовідповідь на нову заявку
vi: Lệnh tự động phản hồi mới

source: Canned Auto-reply sent to user on new ticket, based on filter matches. Overwrites "normal" auto-response.
ar: تم إرسال رد تلقائي معد مسبقاً للمستخدم على تذكرة جديدة بنائاً على تطابق المرشح.ما لم سيتم إستخدام الرد التلقائي الافتراضي.
az: Hazır avtomatik cavab yeni sorğuda filter uyğunluğu əsasında istifadəçiyə göndərilir. "Normal"ı avtomatik cavabla əvəzləmək.
bg: Готов автоматичен отговор, който се изпраща до потребителя въз основата на съвпадение от филтри при създаване на нова заявка. Заменя "нормалния" автоматичен отговор.
ca: Resposta automàtica predefinida enviada al usuari en un nou Ticket, basada en filtres de emparellament. Sobreescriu "normal" resposta automàtica.
da: standard autosvar sendes til brugeren på ny sag, baseret på filter kampe. Overskriver "normale" auto-svar.
el: Τυποποιημένη αυτόματη απάντηση που αποστέλλεται στον χρήστη κατά την δημιουργία νέου αιτήματος, με βάση εντοπισμό από φίλτρο. Παρακάμπτει την "κανονική" αυτόματη απόκριση.
et: Ettevalmistatud automaatvastus, saadetakse kasutajale uue pileti korral, vastavalt filtrile. Kirjutab üle tavapärase automaatvastuse.
fi: Yleinen Automaattinen vastaus lähetetty käyttäjälle uuden tiketin luonnissa, perustuu suodattimien osumiin. Ohittaa "normaalit" automaattiset viestit.
fr: Réponse automatique pré-enregistrée envoyée à l'utilisateur sur le nouveau ticket issu des correspondances avec le filtre. Remplace la réponse automatique « normal ».
he: הודעה אוטמטית נשלחה למשתמש
hu: A szűrő találatai alapján sablon automatikus üzenet kerül küldésre a felhasználónak az új jegyre válaszként. Felülírja a "normál" automatikus választ.
ja: フィルターの一致に基づいてユーザーに送信されるcanned自動返信
km: លុបចោលការឆ្លើយតបដោយស្វ័យប្រវត្តិទៅអ្នកប្រើលើបានបញ្ជូនសំបុត្រថ្មីដោយផ្អែកលើការប្រកួតតម្រង។ សរសេរជាន់ពីលើ "normal" ការឆ្លើយតបស្វ័យប្រវត្តិ។
ko: 필터 매칭 기반으로 새 티켓을 요청한 사용자에게 준비된 자동 응답이 전송되었습니다. "보통" 자동응답보다 우선합니다.
lt: Uždelstas automatinis atsakymas siunčiamas naujos užklausos vartotojui, remiantis filtru. Perrašo "normalų" automatinį atsakymą.
mk: Предефниран автоматски одговор испратен на корисникот за нов тикет, базиран на совпаѓање со филтрите. Го заменува "нормалниот" автоматски одговор.
mn: Шүүлтүүрийн тулгалт дээр үндэслэж шинэ хүсэлтийн талаар автомат хариулт хэрэглэгчрүү илгээгдсэн. Үндсэн автомат хариултыг илгээгээгүй.
ms: Auto-balasan Terkumpul dihantar kepada pengguna pada tiket baru, berdasarkan pada padanan penapis. Tulis semula "normal" auto-respon.
pl: Zdefiniowana automatyczna odpowiedź wysłyłana do użytkownika przy nowym zgłoszeniu, na podstawie dopasowania przez filtry. Nadpisuje "normalną" auto-odpowiedź.
pt_pt: Resposta Automática Pronta enviada ao utilizador sobre o novo ticket, com base em correspondências de filtro. Substitui o resposta automática "normal".
ro: Răspuns automat predefinit trimis utilizatorului pentru un tichet nou, în funcție de rezultatele unor filtre. Înlocuiește răspunsurile automate „normale”.
ru: Шаблон ответа отправлен пользователю новой Заявки на основании совпадения фильтра. В замен "обычного" авто-ответа.
sk: Preddefinovaná automatická odpoveď bola zaslaná na základe filtrovania nového tiketu. Prepíše "normal" automatickú odpoveď.
sl: Pripravljen avtomatski odgovor, ki se pošlje uporabniku ob novem zahtevku. Prevlada nad "normalnim" avtomatskim odgovorom.
sr_cs: Automatski odgovor poslat korisniku kod otvaranja novog zahteva, baziran na odabranim filterima. Ovaj pripremljeni odgovor je na višem prioritetu od "normalne" automatske poruke.
sv_se: Sparade autosvar kan skickas till slutanvändaren beroende på filtreringskriterier. Skickas före "standard" autosvar.
tr: Kullanıcıya filtre sonucuna göre yeni kayıtta gönderilecek Otomatik Hazır Yanıt. Normal otomatik yanıtın yerine geçer.
uk: Шаблон відповіді відправлений користувачу на нову заявку, на підставі збігу фільтра. В заміну "звичайної" автовідповіді.
vi: Tự động phản hồi của người dùng dựa trên việc khớp bộ lọc. Tự động phản hồi ghi đè là 'thông thường'.

source: New Message Auto-response
ar: الرد التلقائي لرسالة جديدة
az: Yeni mesaj avtomatik cavabı
bg: Автоматичен отговор на ново съобщение
ca: Nou missatge de Resposta Automàtica
da: Ny besked Auto-svar
el: Αυτόματη απόκριση σε περίπτωση Νέου Μηνύματος
et: Uue sõnumi automaatvastus
fi: Uuden viestin Automaattinen vastaus
fr: Réponse automatique sur un nouveau message
he: מענה אוטומטי - הודעה חדשה
hu: Új üzenet automatikus válasz
id: Respon Otomatis Pesan Baru
ja: 新着メッセージ自動返信
km: សារថ្មីការឆ្លើយតបដោយស្វ័យប្រវត្តិ
ko: 새 메시지 자동회신
lt: Naujos žinutės automatinis atsakymas
mk: Автоматски одговор на нова порака
mn: Шинэ Мессеж (Автомат)
ms: Auto-respon mesej baru
pl: Automatyczna odpowiedź przy nowej wiadomości
pt_pt: Auto-resposta à nova mensagem
ro: Nou mesaj de autoraspuns
ru: Автоответ на Новое Сообщение
sk: Automatická odpoveď na novú správu
sl: Samodejni odgovor na novo sporočilo
sr_cs: Novi automatski odgovor
sv_se: Nytt Meddelande Autosvar
th: ข้อความใหม่ ตอบอัตโนมัติ
tr: Yeni Otomatik-Mesaj
uk: Автовідповідь на нове повідомлення
vi: Tin nhắn Tự động phản hồi mới

source: Confirmation sent to user when a new message is appended to an existing ticket.
ar: رسالة تأكيد ترسل للمستخدم عند اضافة رد جديد للتذكرة الحالية.
az: Mövcud sorğuya yeni mesaj gələndə istifadəçiyə göndərilən təsdiqləmə.
bg: Потвърждение, което се изпраща на потребителя, когато ново съобщение се добавя към съществуващ билет.
ca: Confirmació enviada a l'usuari quan un nou missatge es afegit a un Ticket existent.
da: Bekræftelse sendes til brugeren, når en ny besked er føjet til en eksisterende sag.
el: Επιβεβαίωση που αποστέλλεται στον χρήστη όταν ένα νέο μήνυμα προσαρτάται σε ένα υπάρχον δελτίο (ticket).
et: Kinnitus saadetakse kasutajale, kui olemasolevale piletile lisatakse uus teade.
fi: Vahvistus lähetetty käyttäjälle kun uusi viesti on luotu olemassa olevaan tikettiin.
fr: Confirmation envoyée à l'utilisation lorsqu'un nouveau message est ajouté à un ticket existant.
he: כאשר יש הודעה חדשה באשכול הקריאה התראה אוטמטית נשלחת למשתמש.
hu: Megerősítés küldve a felhasználónak, ha új üzenet érkezett egy meglévő jeggyel kapcsolatban.
id: Konfirmasi dikirimkan kepada pengguna ketika sebuah pesan baru ditambahkan pada tiket yang ada.
ja: 新しいメッセージが既存のチケットに追加されるときにユーザーに送られる確認。
km: ការបញ្ជាក់ដែលបានផ្ញើទៅអ្នកប្រើពេលសារថ្មីត្រូវបានបន្ថែមទៅសំបុត្រដែលមានស្រាប់។
ko: 기존 티켓에 새 메시지가 추가될 때 사용자에게 확인메시지 전송.
lt: Patvirtinimas siunčiamas vartotojui kuomet nauas pranešimas pridedamas prie egzistuojančios užklausos.
mk: Потврда испратена до корисникот кога ќе биде додадена нова порака на постоечки тикет.
mn: Өмнө нь үүссэн хүсэлт дээр шинэ тэмдэглэл нэмэгдэхэд хэрэглэгч уруу илгээх мессеж
ms: Pengesahan dihantar kepada pengguna apabila mesej baru dilampirkan pada tiket yang sedia ada.
pl: Powiadomienie wysyłane do użytkownika, gdy pojawi się nowa odpowiedź na zgłoszenie.
pt_pt: Confirmação enviada para o utilizador quando uma nova mensagem é anexada a um pedido de assistência existente.
ro: Confirmare trimisă utilizatorului când unui tichet existent i se atașează un mesaj nou.
ru: Подтверждение, которое отправляется пользователю, когда новое сообщение добавляется к существующей Заявке.
sk: Potvrdenie bolo odoslané, ak je k tiketu pripojená nová správa.
sl: Potrdilo poslano uporabniku, ko je obstoječemui zahtevku pripeto novo sporočilo.
sr_cs: Potvrda poslata korisniku prilikom odgovora na otvoren zahtev.
sv_se: Bekräftelse skickas till slutanvändare när ett nytt meddelande läggs till på befintligt ärende.
th: ยืนยันส่งไปยังผู้ใช้เมื่อข้อความใหม่จะถูกผนวกเข้ากับ Ticket ที่มีอยู่
tr: Var olan bir kayda yeni bir mesaj eklendiğinde kullanıcıya gönderilecek onay.
uk: Підтвердження, яке відправляється користувачу, коли нове повідомлення додається до існуючої заявки.
vi: Xác nhận đã gửi người dùng khi tin nhắn mới xuất hiện trong mục đã tồn tại.

source: New Ticket Notice
ar: الاشعار بتذكرة جديدة
az: Yeni sorğu xəbərdarlığı
bg: Известие за нова заявка
ca: Nou avís de Ticket
da: Ny sag varsel
el: Ενημέρωση σε περίπτωση Νέου Αιτήματος (Δελτίου)
et: Uue pileti teade
fi: Uuden Tiketin muistutus
fr: Notification de nouveau ticket
he: התרעת כרטיס חדש
hu: Új hibajegy értesítés
id: Pemberitahuan Tiket Baru
ja: 新しいチケットの通知
km: សេចក្តីជូនដំណឹងសំបុត្រថ្មី
ko: 새 티켓 알림
lt: Naujos užklausos pranešimas
mk: Известување за нов тикет
mn: Шинэ Хүсэлт (Тэмдэглэл)
ms: Notis Tiket Baru
pl: Powiadomienie o nowym zgłoszeniu
pt_pt: Aviso de novo pedido de assistência
ro: Atentionare de Tichet Nou
ru: Уведомление о Новой Заявке
sk: Oznámenie o novom tikete
sl: Obvestilo novega zahtevka
sr_cs: Obaveštenje o novom tiketu
sv_se: Nytt meddelande till Ärende
th: แจ้ง Ticket ใหม่
tr: Yeni Kayıt Bildirimi
uk: Повідомлення про нову заявку
vi: Thông báo lệnh mới

source: Notice sent to user, if enabled, on new ticket created by an agent on their behalf (e.g phone calls).
ar: الاشعار يرسل للمستخدم اذا كانت مفعلة على التذاكر المنشئة بواسطة وكيل نيابةً عنهم ( مثلا عن طريق الهاتف ).
az: Əgər aktivdirsə yeni sorğu agent tərəfindən onların adından yaradılanda istifadəçiyə göndərilən xəbərdarlıq (məs., telefon zəngləri).
bg: Ако е включено, известие, което се изпраща на потребителя, при създаване на нова заявка от сътрудник, от името на потребителя (например, след телефонно обаждане).
ca: Avís enviat a l'usuari, si està activat, en un nou Ticket creat per un agent en el seu nom (per exemple crides de telèfon).
da: Meddelelse sendt til brugeren, hvis aktiveret, på ny sag lavet af en agent på deres vegne (fx telefonopkald).
el: Ενημέρωση που αποστέλλεται στον χρήστη, εάν είναι ενεργοποιημένη, σε περίπτωση δημιουργίας νέου δελτίου (αιτήματος) από ένα εκπρόσωπο για λογαριασμό του χρήστη (π.χ. τηλεφωνικές κλήσεις).
et: Kui lubatud, siis saadetakse kasutajale teade, et agent on tema nimel pileti loonud (nt telefonikõned).
fi: Jos aktivoitu, Muistutus lähetetään käyttäjälle kun käsittelijä luo uuden tiketin asiakkaan puolesta (esim. puhelinsoitosta).
fr: Notification envoyée à l'utilisation, si activée, pour un nouveau ticket créé par un agent en son nom (i.e appel téléphonique).
he: הודעה תשלח למשתמש, אם הוא אישר זאת, כאשר תפתח קריאה חדשה שנוצרה על ידי סוכן בשמו.
hu: Értesítés lett küldve a felhasználónak, ha engedélyezett, egy új jegyen, amit egy ügynök a nevében hozott létre (pl telefonálás).
id: Pemberitahuan dikirim kepada pengguna, pada tiket baru yang dibuat oleh seorang agen berdasarkan nama mereka (mis. melalui telpon).
ja: ユーザーの代理でエージェントが作成する新しいチケットで有効になっている場合、ユーザーに送信される通知 (電話)。
km: សេចក្តីជូនដំណឹងត្រូវបានផ្ញើទៅអ្នកប្រើប្រសិនបើបានអនុញ្ញាតនៅលើសំបុត្រថ្មីដែលបានបង្កើតដោយភ្នាក់ងារក្នុងនាមរបស់ខ្លួន (ឧហៅទូរស័ព្ទ) មួយ។
ko: 활성화되어있는 경우, 사용자 대신 담당자가 생성한 새 티켓에 대해 사용자에게 알림을 전송합니다 (예: 전화).
lt: Pranešimas siunčiamas vartotojui, jei įjungta, naujai užklausai sukurtai agento vartotojo vardu (pvz. telefono skambučiai).
mk: Доколку е овозможена оваа опција, ќе биде испратено известување до агентите за нов тикет креиран од агент на услуга на корисниците (пр. телефонски повик).
mn: Идэвхижүүлсэн үед хэрэглэгчид ирэх агентын үүсгэж өгсөн шинэ хүсэлттэй холбоотой мэдээлэл (жишээ нь утсан дуудлага)
ms: Notis dihantar kepada pengguna, jika diaktifkan, pada tiket baru yang diwujudkan oleh ejen bagi pihak mereka (contohnya panggilan telefon).
pl: Powiadomienie wysyłane do użytkownika, jeżeli zaznaczone, w przypadku utworzenia zgłoszenia przez przedstawiciela w imieniu użytkownika (np. po rozmowie telefonicznej).
pt_pt: Aviso enviado ao utilizador, se activo, na criação de um novo pedido de assistência por um agente em seu nome (ex. contacto telefónico).
ro: Notă trimisă utilizatorului la crearea unui tichet în numele său de către un agent (de ex. prin telefon), dacă această opțiune este activă.
ru: Уведомление, которое, если включено, отправляется пользователю, когда новая Заявка создается сотрудником от имени пользователя (например, по телефонному звонку).
sk: Oznámenie bolo odoslané, ak je nastavené odoslanie pri tikete vytvorenom agentom v mene užívateľa (napr. pri telefonickom rozhovore).
sl: Obvestilo uporabniku, če je vklopljeno, ko agent kreira nov zahtevek v njegovem imenu (npr. tel.klic).
sr_cs: Ukoliko je ova opcija omogućena, šalje se obaveštenje korisniku, da je otvoren nov zahtev od stane agneta na njegovo ime (npr. ako je bilo telefonskog razgovora i sl.).
sv_se: Meddelande skickas till slutanvändare, om aktivt, när ett nytt ärende skapas för dennes räkning (exempelvis vid telefonkontakt).
tr: Etkinleştirilmişse, temsilci tarafından kullanıcı adına yeni kayıt oluşturulduğunda gönderilecek olan bildirim (ör. telefon araması).
uk: Повідомлення, яке, відправляється користувачу, коли нова заявка створюється співробітником від імені користувача (наприклад, за телефонним дзвінком) (якщо включено).
vi: Thông báo đã gửi cho người dùng, nhân viên sẽ tạo một lệnh mới dựa trên thái độ của họ (ví dụ như một cuộc gọi).

source: Over Limit Notice
ar: اشعار تخطي الحد
az: Limiti keçmə xəbərdarlığı
bg: Известие за превишаване на лимита на отворени заявки
ca: Avís de passar el límit
da: Over varsel grænsen
el: Ενημέρωση Υπέρβασης Ορίου
et: Limiidi ületamise teade
fi: Ylärajan huomautus
fr: Notification de dépassement de temps
he: מאבר לקצבה
hu: Limit túllépési értesítés
id: Pemberitahuan Kelebihan Limit
ja: 制限超過通知
km: ជាងដែនកំណត់សេចក្តីជូនដំណឹង
ko: 제한 초과 알림
lt: Viršyta pranešimo riba
mk: Известување за постигнатиот лимит на отворени тикети
mn: Хязгаараас хэтэрсэн (мэдээлэл)
ms: Notis Lebih Had
pl: Powiadomienia o przekroczeniu limitu
pt_pt: Aviso de limite excedido
ro: Notificare de depasire a limitei
ru: Уведомление о Превышении Лимита
sk: Oznámenie o prekročení limitu
sl: Obvestilo za prekoračitev meje
sr_cs: Obaveštenje o prekoračenju limita
sv_se: Meddelande om överskriden gräns
th: แจ้งเตือนเกินกำหนด
tr: Limit Aşımı Bildirimi
uk: Повідомлення про перевищення ліміту
vi: Vượt quá lượng thông báo bị hạn chế
