Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Internal Error. Action Denied
ar: خطأ داخلي. تم منع الإجراء
bg: Вътрешна грешка. Действието е отказано
ca: Error intern. Acció denegada
da: Intern fejl. Handling nægtet
el: Εσωτερικό Σφάλμα. Η ενέργεια δεν ήταν δυνατή
et: Sisemine viga. Tegevus on keelatud
fi: Sisäinen virhe. Toiminto estetty
fr: Erreur interne. Action interdite
he: שגיאה פנימית. פעולה לא מורשית
hu: Belső hiba. A művelet nem engedélyezett
id: Kesalahan internal. Aksi ditolak
ja: 内部エラー。アクションが拒否されました
km: កំហុស​ខាងក្នុង។ សកម្មភាពបដិសេធ
ko: 내부 오류. 작업이 거부되었습니다
lt: Vidinė klaida. Neleistinas veiksmas
mk: Внатрешна грешка. Акцијата е одбиена
mn: Дотоод алдаа. Үйлдэл буцаагдлаа
ms: Ralat Dalaman. Tindakan Dinafikan
pl: Błąd wewnętrzny. Odmowa wykonania akcji
pt_pt: Erro interno. Ação negada
ro: Eroare Interna. Actiune Respinsa
ru: Внутренняя ошибка. Действие запрещено
sk: Interná chyba. Prístup je zakázaný
sl: Interna napaka. Dejanje zavrnjeno
sr_cs: Interna greška. Akcija odbijena
sv_se: Internt fel. Åtgärd nekad
th: ข้อผิดพลาดภายใน การดำเนินการที่ถูกปฏิเสธ
tr: İç Hata. Eylem Reddedildi
uk: Внутрішня помилка. Дія заборонена
vi: Lỗi nội bộ. Phủ nhận hành động

source: Profile updated successfully
ar: تم تحديث الملف الشخصي بنجاح
bg: Профилът е успешно обновен
ca: Perfil actualitzat correctament
da: Profil opdateret
el: Το προφίλ ενημερώθηκε με επιτυχία
et: Profiil on edukalt värskendatud
fi: Profiili päivitetty
fr: Profil mis à jour avec succès
he: הפרופיל עודכן בהצלחה
hu: A profil frissítése sikeresen megtörtént
id: Perubahan profil berhasil
ja: プロフィールが正常に更新されました
km: ទម្រង់បន្ទាន់សម័យដោយជោគជ័យ
ko: 프로필이 성공적으로 업데이트되었습니다.
lt: Vartotojo profilis sėkmingai atnaujintas
mk: Профилот е успешно ажуриран
mn: Тохиргоо амжилттай шинэчлэгдлээ
ms: Profil berjaya dikemaskini
pl: Profil został zaktualizowany
pt_pt: Perfil atualizado com sucesso
ro: Actualizarea profilului a fost efectuata cu succes
ru: Профиль успешно обновлен
sk: Profil úspešne aktualizovaný
sl: Profil uspešno ažuriran
sr_cs: Profil uspešno ažuriran
sv_se: Profil uppdaterad
th: ประวัติถูกอัพเดทเรียบร้อยแล้ว
tr: Profil başarıyla güncellendi
uk: Профіль оновлено успішно
vi: Hồ sơ cá nhân cập nhật thành công

source: Profile update error. Try correcting the errors below and try again!
ar: خطأ في تحديث الملف الشخصي. الرجاء تصحيح الأخطاء بالأسفل والمحاولة مرة أخرى!
bg: Грешка при обновяване на профила. Отстранете грешките от по-долу и опитайте отново!
ca: Error d'actualització de perfil. Intenta corregir els errors a continuació i intente-ho una altra vegada!
da: Profil update fejl. Prøv at korrigere fejl nedenfor, og prøv igen!
el: Σφάλμα ενημέρωσης του Προφίλ. Προσπαθήστε να διορθώσετε τα παρακάτω σφάλματα και προσπαθήστε ξανά!
et: Profiili värskendamise viga. Paranda vead ja proovi uuesti!
fi: Tietojen tallennuksessa tapahtui virhe. Tarkista virheelliset kentät ja yritä uudelleen!
fr: Erreur de mise à jour du profil. Essayer de corriger les erreurs ci-dessous et essayez à nouveau !
he: שגיאה בעדכון הפרופיל. נסה לתקן את השגיאות הבאות ונסה שנית!
hu: Profil frissítés hiba. Probálja meg korrigálni a lent jelzett hibát és próbálja újra!
id: Kesalahan perubahan profil. Coba perbaiki kesalahan berikut dan coba lagi!
ja: プロフィールの更新エラー。以下のエラーを修正して、もう一度やり直してください。
km: កំហុសក្នុងការធ្វើឱ្យទាន់សម័យទម្រង់។ សូមព្យាយាមកែកំហុសដូចខាងក្រោមនិងព្យាយាមម្ដងទៀត!
ko: 프로필 업데이트 오류. 다음 오류를 수정하고 다시 시도하세요!
lt: Vartotojo profilio atnaujinimos klaida. Pamėginkite ištaisyti klaidas žemiau ir bandykite dar kartą!
mk: Грешка при надградба на профилот. Отстранете ги грешките кои што се прикажани подолу и обидете се повторно!
mn: Тохиргоо шинэчлэх алдаа. Доорхи алдааг хараад, дахин оролдоно уу.
ms: Ralat mengemaskini profil. Cuba betulkan ralat di bawah dan cuba lagi!
pl: Błąd aktualizacji profilu. Postaraj się usunąć przyczyny i spróbuj ponownie!
pt_pt: Erro de atualização de perfil. Tente corrigir o(s) erro(s) abaixo e tente novamente!
ro: Eroare de actualizare profil. Incercati sa corectati erorile de mai jos si reincercati!
ru: Ошибка обновления профиля. Исправьте ошибки ниже и попробуйте снова!
sk: Chyba aktulizácie profilu. Skúste opraviť chyby a skúste to znova!
sl: Napaka pri ažuriranju profila. Poskusi popraviti napake spodaj in poskusi ponovno!
sr_cs: Greška pri ažuriranju profila. Izmenite greške ispod i pokušajte ponovo!
sv_se: Fel vid profiluppdatering. Försök korrigera felen nedan och försök igen!
th: ข้อผิดพลาดปรับปรุงประวัติ พยายามแก้ไขข้อผิดพลาดด้านล่าง และลองอีกครั้ง
tr: Profile güncelleme hatası. Aşağıdaki hataları düzeltin ve tekrar deneyin!
uk: Помилка оновлення профілю. Виправте помилки і спробуйте ще раз!
vi: Lỗi cập nhật hồ sơ cá nhân. Sửa các lỗi bên dưới và thử lại!

source: <b>Hi %s</b> - You must change your password to continue!
ar: <b>مرحبا %s</b> - يجب عليك تغيير كلمة المرور للمتابعة!
bg: <b>Здравейте! %s</b> - Вие трябва да смените своята парола, за да можете да продължите!
ca: <b>Hola %s</b> - ha de canviar la contrasenya per A continuar!
da: <b>Hej %s</b> - Du skal ændre din adgangskode for at fortsætte!
el: <b>Αγαπητέ/ή %s</b> - Πρέπει να αλλάξετε τον κωδικό πρόσβασής σας για να συνεχίσετε!
et: <b>Tere %s!</b> - Enne jätkamist pead vahetama oma salasõna!
fi: <b>Hei %s</b> - Sinun täytyy vaihtaa salasanasi jatkaaksesi!
fr: <b>%s</b> - vous devez changer votre mot de passe pour continuer !
he: <b>היי %s</b> - עליך לשנות את הסיסמה כדי להמשיך!
hu: <b>Hello %s</b> - Meg kell változtatnod a jelszavad a folytatáshoz!
id: <b>Hallo %s</b> - Anda harus mengubah password untuk melanjutkan!
ja: <b>%sさん</b> - 続行するにはパスワードの変更が必要です!
km: <b>សួស្តី% s បាន</b> - អ្នកត្រូវតែផ្លាស់ប្តូរពាក្យសម្ងាត់របស់អ្នកដើម្បីបន្ត!
ko: <b>%s 님</b> - 계속하려면 패스워드를 변경해야 합니다!
lt: <b>Laba diena%s</b> - Jūs turite pakeisti slaptažodį norėdami tęsti!
mk: <b> Здраво %s </b> - Морате да ја промените вашата лозинка за да продолжите!
mn: <b>Сайн байна уу, %s ?</b> - Үргэлжлүүлэхийн тулд та нууц үгээ солих ёстой!
ms: <b>Hi %s</b> - Anda mesti menukar kata laluan anda untuk teruskan!
pl: <b>Cześć %s</b> - Musisz zmienić swoje hasło aby kontynuować!
pt_pt: <b>Olá %s</b> - deve alterar a sua palavra-passe para continuar!
ro: <b>Buna %s</b> - Trebuie sa iti shimbi parola pentru a continua!
ru: <b>Привет %s</b> - вы должны изменить свой пароль, чтобы продолжить!
sk: <b>Dobrý deň %s</b> - Pre pokračovanie si musíte zmeniť heslo!
sl: <b>Zdravo %s</b> - preden nadaljuješ, moraš spremeniti geslo!
sr_cs: <b>Zdravo %s</b> - Morate promeniti vašu lozinku da biste nastavili!
sv_se: <b>Hej %s</b> - Du måste ändra ditt lösenord för att fortsätta!
th: - <b>สวัสดี %s</b> คุณต้องเปลี่ยนรหัสผ่านของคุณเพื่อทำต่อ
tr: <b>Merhaba %s</b> - Devam etmek için şifrenizi değiştirmeniz gerekmektedir!
uk: <b>Вітаємо, %s</b> - Ви повинні змінити пароль для продовження користування системою!
vi: <b>Xin chào%s</b>- Bạn phải thay đổi mật khẩu để tiếp tục!

source: <b>Welcome back %s</b>! You are listed as 'on vacation' Please let your manager know that you are back.
ar: <b>مرحباً بعودتك %s</b>! أنت مسجل كـ 'في عطلة' الرجاء إبلاغ مديرك بعودتك.
bg: <b>Добре дошли отново %s</b>! Вие се водите в отпуск. Моля информирайте своя ръководител, за да знае, че сте се върнали.
ca: <b> Benvingut %s</b>! estàs llistat com " en vacances" per favor deixa saber al teu gerent que estàs de volta.
da: <b>Velkommen tilbage %s</b>! Du står som om du er "på ferie" så lad din chef vide, at du er tilbage.
el: <b>Καλώς ήλθατε ξανά %s</b>! Τα στοιχεία μας αναφέρουν ότι ήσασταν 'σε διακοπές'. Παρακαλούμε γνωρίστε στον διευθυντή σας ότι έχετε επιστρέψει.
et: <b>Tere tulemast tagasi, %s</b>! Sa oled märgitud kui 'puhkusel'. Palun anna oma juhile teada, et tagasi oled.
fi: <b>Tervetuloa takaisin %s</b>! Sinun tilaksi on merkitty 'lomalla'. Kerro esimiehellesi, että olet tullut takaisin.
fr: <b>De retour %s</b> ! Vous êtes marqué comme « en vacances » s'il vous plaît informez votre gestionnaire que vous êtes de retour.
he: <b>ברוכים השבים %s</b>! סומנת כ"בחופשה" בבקשה עדכן את המנהל שלך שחזרת.
hu: <b>Üdv újra %s</b>! a te állapotod 'vakáción' Kérlek tudasd a vezetőddel hogy visszatértél.
id: <b>Selamat Datang %s</b>! Anda terdaftar ' sedang berlibur'. Tolong beritahu manajer Anda bahwa Anda sudah kembali.
ja: <b>おかえりなさい%sさん</b>! あなたは「休暇中」に指定されています。戻ったことをマネジャーに伝えてください。
km: <b>សូមស្វាគមន៍ការត្រឡប់មកវិញ% s!</b> អ្នកត្រូវបានចុះបញ្ជីថា នៅលើវិស្សមកាល សូមអនុញ្ញាតឱ្យអ្នកគ្រប់គ្រងរបស់អ្នកដឹងថាអ្នកមានត្រឡប់មកវិញ។
ko: <b>복귀를 환영합니다 %s 님 </b>! 당신은 "휴가중"으로 지정되어 있습니다. 매니저가 당신이 복귀를 알려주세요.
lt: <b>Sveiki sugrįžę%s</b>! Jūs esate nurodytas kaip "atostogaujantis" Prašome pranešti savo vadybininkams, kad Jūs grįžote.
mk: <b> Добредојдовте назад %s </b>! Вашиот статус сеуште се воде како "годишен одмор". Ве молиме информирајте го својот раководител, за да знае дека сте се вратиле.
mn: <b>Эргэн уулзахад таатай байна, %s</b>! Таныг 'амралтаа авсан' гэж тэмдэглэсэн байна. Ажилдаа эргэж орсноо системийн зохицуулагчдаа мэдэгдэж бүртгэлээ засуулаарай.
ms: <b> Selamat kembali %s</b>! Anda disenaraikan sebagai 'bercuti' Sila beritahu pengurus anda bahawa anda sudah kembali.
pl: <b>Witamy z powrotem %s</b>! Jesteś oznaczony jako 'na wakacjach'. Powiadom swojego kierownika, że jesteś już w pracy.
pt_pt: <b>Bem-vindo de volta %s</b>! Está listado como 'de férias', por favor informe o seu gestor que está de volta.
ro: <b>Bine ai revenit %s</b>! Ești listat 'în vacanță'. Spune-i administratorului tău că te-ai întors.
ru: <b>С возвращением %s</b>! Вы числитесь 'в отпуске'. Пожалуйста, дайте вашему менеджеру знать, что вы вернулись.
sk: <b>Vitajte späť %s</b>! Stále ste evidovaný 'na dovolenke'. Oznámte svojmu manažérovi, že už ste v práci prosím.
sl: <b>Dobrodošli nazaj %s</b>! Vaš status je še vedno nastavljen na "na dopustu", prosim javite nadzornika, da ste se vrnili.
sr_cs: <b>Dobro došli nazad %s</b>! Vaš status je još uvijek "godišnji odmor", molimo Vas obavesite menadžera da ste se vratili.
sv_se: <b>Välkommen tillbaka %s</b>! Du är listad som "på semester", låt dina kollegor veta att du är tillbaka.
th: <b>ยินดีต้อนรับกลับ %s</b> คุณอยู่ 'ในวันพักร้อน' โปรดแจ้งให้ผู้จัดการของคุณทราบว่า คุณกลับมาแล้ว
tr: <b>Tekrar hoşgeldin %s</b>! Durumun 'tatildeyim' olarak görünüyor. Lütfen müdürünüze geldiğinizi bildirin.
uk: <b>З поверненням, %s</b>! У Вас встановлен статус "у відпустці". Будь ласка, дайте вашому менеджерові знати, що ви повернулися та змініть статус.
vi: <b>Chào mừng trở lại%s</b>! Bạn được nằm trong danh sách 'nghỉ phép'. Hãy để quản lý của bạn biết rằng bạn đã trở lại.

source: Unable to reset password. Contact your administrator
ar: تعذر إعادة تعيين كلمة المرور. إتصل بمدير النظام
bg: Не може да се смени паролата. Свържете се с администратора
ca: No es pot restablir la contrasenya. Contacti amb un administrador
da: Der kan ikke nulstilles adgangskode. Kontakt din administrator
el: Δεν κατέστη δυνατή η αλλαγή του κωδικού πρόσβασης. Επικοινωνήστε με τον διαχειριστή
et: Salasõna lähtestamine ebaõnnestus. Võta ühendust oma administraatoriga
fi: Salasanaa ei voitu resetoida. Ota yhteys järjestelmänvalvojaan
fr: Impossible de réinitialiser le mot de passe. Contactez votre administrateur
he: לא ניתן לבצע איפוס סיסמה. צור קשר עם המנהל האדמיניסטרטיבי שלך
hu: Nem lehet alapálapotba hozni a jelszavadat . Vedd fel a kapcsolatot a Hibajegykezelő rendszer adminisztrátorával
id: Tidak dapat mereset password. Hubungi administrator Anda
ja: パスワードをリセットできません。管理者にお問い合わせください。
km: មិនអាចកំណត់ឡើងវិញពាក្យសម្ងាត់។ សូមទាក់ទងអ្នកគ្រប់គ្រងរបស់អ្នក
ko: 패스워드를 재설정할 수 없습니다. 관리자에게 문의하세요.
lt: Nepavyko atstatyti slaptažodžio. Susisiekite su savo administratoriumi
mk: Во моментот неможе да ја ресетирате лозинката. Контактирајте со вашиот администратор
mn: Нууц үг дахин тохируулах боломжгүй. Админтай холбогдоно уу.
ms: Tidak boleh menetapkan semula kata laluan. Hubungi pentadbir anda
pl: Nie można zmienić hasła. Skontaktuj się z administratorem
pt_pt: Erro ao recuperar a palavra-passe. Contacte um administrador
ro: Parola nu poate fi resetată. Contactează administratorul
ru: Не удается сбросить пароль. Обратитесь к администратору
sk: Nie je možné zmeniť heslo. Kontaktujte administrátora
sl: Napaka pri spremembi gesla. Kontaktirajte administratorja
sr_cs: Greška pri resetovanju lozinke. Kontaktirajte vašeg administratora
sv_se: Det går inte att återställa lösenordet. Kontakta din administratör
th: ไม่สามารถรีเซ็ตรหัสผ่าน ติดต่อผู้ดูแลระบบของคุณ
tr: Şifre sıfırlanamıyor. Yöneticinize başvurun
uk: Неможливо відновити пароль. Зв'яжіться з адміністратором.
vi: Không thể cài đặt lại mật khẩu. Liên hệ với quản trị viên

source: Unable to verify username %s
ar: غير قادر على التحقق من اسم المستخدم %s
bg: Не може да се провери потребителското име %s
ca: Incapaç de verificar el nom d'usuari: %s
da: Ikke i stand til at bekræfte brugernavn: %s
el: Αδυναμία επαλήθευσης του ονόματος χρήστη: %s
et: Kasutajanime %s kontrollimine ebaõnnestus
fi: Käyttäjänimeä %s ei voitu varmistaa
fr: Impossible de vérifier le nom d'utilisateur : %s
he: לא ניתן לאמת את שם המשתמש %s
hu: Nem lehet megerősíteni a felhasználónevet %s
id: Tidak dapat memverifikasi nama pengguna: %s
ja: ユーザー名%sを確認できません
km: មិនអាចផ្ទៀងផ្ទាត់ឈ្មោះអ្នកប្រើ% s បាន
ko: 사용자 이름 %s를 확인할 수 없습니다
lt: Nepavyko patikrinti vartotojo vardo %s
mk: Не може да се провери корисничкото име %s
mn: Уучлаарай, %s нэртэй хэрэглэгч олдсонгүй
ms: Tidak dapat mengesahkan nama pengguna %s
pl: Nie można zweryfikować nazwy użytkownika %s
pt_pt: Erro ao verificar nome de utilizador %s
ro: Numele de utilizator nu poate fi verificat: %s
ru: Не удалось проверить имя пользователя %s
sk: Nie je možné overiť užívateľa %s
sl: Ni možno preveriti uporabniškega imena %s
sr_cs: Nije moguće proveriti korisničko ime: %s
sv_se: Det går inte att verifiera användarnamn %s
th: ไม่สามารถตรวจสอบชื่อผู้ใช้ %s
tr: Kullanıcı adı doğrulanamadı %s
uk: Не вдалося перевірити логін: %s
vi: Không thể xác minh tên người dùng %s

source: Please enter your username or email
ar: الرجاء إدخال إسم المستخدم أو البريد الإلكتروني
bg: Моля, въведете своето потребителско име или Email
ca: Si us plau, introdueixi el seu nom d'usuari o e-mail
da: Indtast venligst dit Brugernavn eller din e-mail
el: Παρακαλούμε πληκτρολογήστε το όνομα χρήστη ή την ηλεκτρονική σας διεύθυνση
et: Palun sisesta oma kasutajanimi või e-posti aadress
fi: Syötä käyttäjänimesi tai sähköpostiosoitteesi
fr: Veuillez entrer votre nom d'utilisateur ou courriel
he: אנא הכנס את שם המשתמש או כתובת הדוא"ל שלך
hu: Kérlek írd be a felhasználóneved vagy az emailcímed
id: Masukan nama pengguna atau email
ja: ユーザー名または電子メールを入力してください
km: សូមបញ្ចូលឈ្មោះអ្នកប្រើឬអ៊ីម៉ែលរបស់អ្នក
ko: 사용자명과 이메일을 입력하세요
lt: Prašome įvesti savo vartotojo vardą arba elektroninį paštą
mk: Ве молиме внесете го вашето корисничко име или емаил
mn: username эсвэл email хаягаа оруулна уу
ms: Sila masukkan nama pengguna atau e-mel anda
pl: Proszę wprowadzić swoją nazwę użytkownika lub emial
pt_pt: Insira o seu nome de utilizador ou e-mail
ro: Va rugam sa introduceti nume de utilizator sau adresa de email
ru: Пожалуйста, введите ваше имя пользователя или email
sk: Prosím zadajte Vaše používateľské meno alebo email
sl: Prosim vnesi uporabniško ime ali e-naslov
sr_cs: Molimo unesite vaše korisničko ime ili imejl
sv_se: Ange ditt användarnamn eller e-postadress
th: กรุณาป้อนชื่อผู้ใช้หรืออีเมล์ของคุณ
tr: Lütfen kullanıcı adı ve e-posta adresinizi girin
uk: Введіть логін або e-mail
vi: Điền tên người dùng hoặc email của bạn

source: Access Control
ar: التحكم في الوصول
bg: Контрол на достъпа
ca: Control d'accés
da: Adgangskontrol
el: Έλεγχος Πρόσβασης
et: Juurdepääsu haldus
fi: Pääsynhallinta
fr: Contrôle d'accès
he: בקרת גישה
hu: Hozzáférés vezérlő
id: Kontrol akses
ja: アクセスコントロール
km: ការត្រួតពិនិត្យការចូលដំណើរការ
ko: 접근 제어
lt: Prieigos kontrolė
mk: Контрола на пристап
mn: Нэвтрэх хяналт
ms: Kawalan akses
pl: Kontrola Dostępu
pt_pt: Controle de acesso
ro: Control Acces
ru: Контроль доступа
sk: Prístupové práva
sl: Kontrola dostopa
sr_cs: Kontrola pristupa
sv_se: Åtkomstkontroll
th: ควบคุมการเข้าถึง
tr: Erişim Kontrolü
uk: Керування доступом
vi: Điều khiển truy cập

source: Knowledgebase Settings
ar: إعدادات قاعدة المعرفة
bg: Настройки на базата знания
ca: Configuració de la Base de coneixements
da: Vidensdatabase Indstillinger
el: Ρυθμίσεις Γνωσιακής Βάσης
et: Teadmistebaasi sätted
fi: Tietopankin Asetukset
fr: Paramètres de la Base de connaissances
he: הגדרות מאגר ידע
hu: Tudásbázis beállítások
id: Pengaturan Basis Pengetahuan
ja: ナレッジベース設定
km: ការកំណត់មូលដ្ឋានចំណេះដឹង
ko: 지식베이스 설정
lt: Žinių bazės nustatymai
mk: Опции за базата на знаење
mn: Мэдээллийн сангийн тохиргоо
ms: Tetapan Pangkalan
pl: Ustawienia bazy wiedzy "Knowledge Base"
pt_pt: Configurações da base de conhecimento
ro: Setările pentru Baza de cunoștințe
ru: Настройки базы знаний
sk: Nastavenia znalostnej bázy
sl: Nastavitve baze znanj
sr_cs: Podešavanja baze znanja
sv_se: Inställningar för Kunskapsdatabas
th: การตั้งค่าองค์ความรู้
tr: Bilgi Bankası Ayarları
uk: Налаштування бази знань
vi: Cài đặt cơ sở thông tin

source: Alerts and Notices Settings
ar: إعدادات التنبيهات والإشعارات
bg: Настройки на предупреждения и съобщения
ca: Configuració d'avisos i alertes
da: Advarsler og meddelelser indstillinger
el: Ρυθμίσεις Ειδοποιήσεων και Ενημερώσεων
et: Hoiatuste ja teadete sätted
fi: Ilmoituksien ja Muistutuksien Asetukset
fr: Paramétres des Alertes et notifications
he: הגדרות התראות והודעות
hu: Figyelmeztetési és Értesítési beállítások
id: Pengaturan Alert dan pemberitahuan
ja: アラートと通知設定
km: ការជូនដំណឹងនិងការកំណត់សេចក្តីជូនដំណឹង
ko: 경고 및 알림 설정
lt: Įspėjimų ir pastabų nustatymai
mk: Подесувања за алерти и известувања
mn: Анхааруулга болон тэмдэглэлийн тохиргоо
ms: Tetapan Peringatan dan Notis
pl: Ustawienia alertów i powiadomień
pt_pt: Configurações de avisos e alertas
ro: Setari alerte si notificari
ru: Параметры уведомлений и оповещений
sk: Nastavenia upozornení a poplachov
sl: Nastavitve opozoril in opomb
sr_cs: Podešavanje upozorenja i obaveštenja
sv_se: Varning och meddelande Inställningar
th: ตั้งค่าแจ้งเตือน
tr: Uyarı ve Bildirim Ayarları
uk: Налаштування оповіщень
vi: Cài đặt cảnh báo và ghi chú

source: Unable to update settings - correct errors below and try again
ar: غير قادر على تحديث الإعدادات - قم بتصحيح الأخطاء بالأسفل ثم حاول مرة أخرى
bg: Не можа да се обнови настройката - отстранете грешките по-долу и опитайте отново
ca: Incapaç d'actualitzar la configuració - corregeixin errors més avall i torneu a intentar-lo
da: Kan ikke opdatere indstillinger - ret fejlene nedenfor og prøve igen
el: Αδυναμία ενημέρωσης των ρυθμίσεων - διορθώστε τα παρακάτω σφάλματα και προσπαθήστε ξανά
et: Sätete uuendamine ebaõnnestus - paranda järgmised vead ja proovi uuesti
fi: Ei voitu päivittää asetuksia - korjaa alla olevat virheet ja yritä uudestaan
fr: Impossible d'actualiser les paramètres - corriger les erreurs ci-dessous et essayez à nouveau
he: לא ניתן לעדכן הגדרות - תקן את השגיאות הבאות ונסה שוב
hu: Beállítások módosítása nem lehetséges - javítsa az alábbi hibákat majd próbálja újra
id: Tidak dapat mengubah pengaturan - perbaiki kesalahan berikut dan coba lagi
ja: 設定を更新できません。以下のエラーを修正して、もう一度やり直してください。
km: មិនអាចធ្វើឱ្យទាន់សម័យការកំណត់ - កំហុសត្រឹមត្រូវខាងក្រោមហើយព្យាយាមម្ដងទៀត
ko: 설정을 갱신할 수 없습니다 - 다음 오류를 수정하고 다시 시도하세요
lt: Nepavyko atnaujinti parametrų - ištaisykit klaidas ir bandykite dar kartą
mk: Невозможно да се ажурираат подесувањата - корегирајте ги грешките подолу и обидете се повторно
mn: Тохиргоог шинэчлэх боломжгүй - дахин оролдоно уу
ms: Tidak boleh mengemaskini tetapan - betulkan ralat di bawah dan cuba lagi
pl: Nie można zaktualizować ustawień - popraw błędy i spróbuj jeszcze raz
pt_pt: Erro ao atualizar configurações - corrija o(s) erro(s) abaixo e tente novamente
ro: Nu pot actualiza setările - corectează erorile de mai jos și încearcă din nou
ru: Не удалось обновить настройки - исправьте ошибки ниже и попробуйте снова
sk: Nie je možne aktualizovať nastavenia - opravte chyby a skúste to znova
sl: Ne morem posodabit nastavitev - popravi napake spodaj in poskusi ponovno
sr_cs: Greška prilikom ažuriranja podešavanja - ispravite greške ispod i pokušajte ponovo
sv_se: Kan ej uppdatera inställningar - korrigera felen nedan och försök igen
th: ไม่สามารถปรับปรุงการตั้งค่า - การแก้ไขข้อผิดพลาดด้านล่าง และลองอีกครั้ง
tr: Ayarlar güncellenemiyor - aşağıdaki hataları düzeltin ve tekrar deneyin
uk: Неможливо оновити налаштування. Виправте помилки та спробуйте ще раз!
vi: Không thể cài đặt cập nhật- sửa lỗi bên dưới và thử lại

source: a SLA plan
ar: خطة اتفاقية مستوى الخدمة
bg: SLA план
ca: Un pla SLA
da: en SLA plan
el: ένα σχέδιο SLA
et: TTL plaan
fi: Palvelutasosopimus
fr: un plan de SLA
hu: egy SLA terv
id: Perencanaan SLA
ja: SLAプラン
km: ផែនការសេវាកម្ម
ko: SLA 계획
lt: sLA planas
mk: SLA план
mn: Үйлчилгээний стандарт
ms: rancangan SLA
pl: Plan SLA
pt_pt: um plano de SLA
ro: planul ANS
ru: план SLA
sk: SLA
sl: načrt zagotavljanja storitev (SLA)
sr_cs: SLA plan
sv_se: en SLA-plan
th: แผน SLA
tr: SLA planı
uk: План SLA
vi: Kế hoạch SLA

source: one SLA plan
ar: خطة اتفاقية مستوى الخدمة
bg: SLA план
ca: Un pla SLA
da: én SLA plan
el: ένα σχέδιο SLA
et: üks TTL plaan
fi: yksi palvelutaso
fr: un plan de SLA
hu: egy SLA terv
id: Satu perencanaan SLA
ja: 1つのSLAプラン
km: មួយផែនសេវាកម្ម
ko: 하나의 SLA 계획
lt: vienas SLA planas
mk: еден SLA план
mn: нэг Үйлчилгээний стандарт
ms: satu rancangan SLA
pl: jeden plan SLA
pt_pt: um plano de SLA
ro: un plan ANS
ru: один план SLA
sk: jedno SLA
sl: 1 načrt zagotavljanja storitev (SLA)
sr_cs: jedan SLA plan
sv_se: en SLA-plan
th: แผน SLA หนึ่ง
tr: bir SLA planı
uk: один план SLA
vi: Kết hoạch SLA

source: Session timed out due to inactivity
ar: الجلسة متوقفة مؤقتاً بسبب قلة النشاط
bg: Сесията изтече, поради липса на активност
ca: Sesió tancada a causa de inactivitat
da: Session timeout på grund af inaktivitet
el: Η συνεδρία έληξε λόγω έλλειψης δραστηριότητας
et: Sessioon aegus passiivsuse tõttu
fi: Istunnon aikakatkaisu
fr: Votre session a expirée pour inactivité
he: זמן החיבור תם עקב חוסר פעילות
hu: A munkamenet inaktivitás miatt időn túli lett
id: Sesi habis karena tidak aktif
ja: アクティビティがないためセッションがタイムアウトしました。
km: សម័យដែលបានអស់ពេលដោយសារតែការអសកម្ម
ko: 활동이 없기 때문에 세션 시간이 만료되었습니다.
lt: Sesijos laikas baigėsi dėl neveiklumo
mk: Сесијата заврши заради неактивност
mn: Идэвхигүй байснаас шалтгаалан хэсгийг хаалаа
ms: Sesi tamat masa kerana tidak aktif
pl: Upłynął limit czasu sesji z powodu braku aktywności
pt_pt: Sessão expirou devido a inatividade
ro: Sesiunea a expirat datorită lipsei de activitate
ru: Сессия истекла из-за отсутствия активности
sk: Relácia bola prerušena z dôvodu neaktivity
sl: Seja se je iztekla zaradi neaktivnosti
sr_cs: Sesija je istekla zbog neaktivnosti
sv_se: Session timeout på grund av inaktivitet
tr: Bir işlem yapılmadığından oturum zaman aşımına uğradı
uk: Сесія закінчилася через відсутність активності
vi: Hết phiên thực hiện do không hoạt động
