Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Can Ban Emails
ar: يستطيع حظر عناوين البريد الإلكتروني
az: E-poçtları ban etmək olar
bg: Може да забранява e-mail адреси
ca: Pot prohibir els missatges de correu electrònic
da: Kan bandlyse emails
el: Δυνατότητα Αποκλεισμού Ηλ. Διευθύνσεων
et: Võib e-kirju blokeerida
fi: Voi asettaa sähköpostiosoitteille estoja
fr: Peut interdire des e-mails
he: יכול לחסום מיילים
hu: Letilthat emailcímeket
id: Dapat menangkal surel
ja: メールアドレスを禁止できる
km: អាចហាមឃាត់អ៊ីមែល
ko: 이메일 금지
lt: Gali užblokuoti elektroninius paštus
mk: Може да забранува емаил адреси
mn: Имэйлийг хориглож чадна
ms: Boleh Mengharamkan Tiket
pl: Może blokować e-maile
pt_pt: Pode proibir e-mails
ro: Poate bana emailuri
ru: Может банить e-mail.
sk: Môže blokovať emaily
sl: Lahko blokira e-naslov
sr_cs: Može da zabranjuje elektronsku poštu
sv_se: Tillåts svartlista e-post
th: สามารถสั่ง Ban อีเมล์
tr: E-posta engelleyebilir
uk: Може блокувати e-mail
vi: Có thể cấm email

source: Ability to add/remove emails from banlist via ticket interface.
ar: إمكانية إضافة/إزالة عنواين البريد الإلكتروني من قائمة الحظر عبر شاشة التذاكر.
az: Sorğu interfeysi vasitəsilə ban siyahısından e-poçtları silmək və ya əlavə etmək bacarığı.
bg: Възможност за добавяне/премахване на e-mail адреси от забранителния списък, чрез уеб-интерфейса.
ca: Capacitat d'afegir i de borrar emails de la lista de prohibits via la interfície de Tickets.
da: Evnen til at tilføje/fjerne emails fra banlisten via bestillings grænsefladen.
el: Δυνατότητα προσθήκης/αφαίρεσης ηλ. διευθύνσεων από την λίστα αποκλεισμού μέσω των ιστοσελίδων διαχείρισης δελτίων.
et: Õigus lisada/kustutada emaile mustast nimekirjast pileti vaates.
fi: Oikeus lisätä/poistaa sähköpostiosotteita estolistalta tikettinäkymässä.
fr: Possibilité d'ajouter/supprimer des e-mails dans la liste d’interdiction via l'interface du ticket.
he: יכולת להוסיף / להסיר הודעות דוא"ל מרשימת חסומים באמצעות ממשק קריאת שירות.
hu: Email hozzáadás/eltávolítás a kizárásilistáról a jegyen keresztül.
id: Dapat menambah/hapus surel dari daftar tangkal dengan antarmuka tiket.
ja: チケットのインターフェイスを通じて禁止リストにメールアドレスを追加、禁止リストからメールアドレスを削除できるようにします。
km: សមត្ថភាពក្នុងការបន្ថែម / យកអ៊ីមែលពី banlist តាមរយៈចំណុចប្រទាក់សំបុត្រ។
ko: 티켓의 인터페이스를 통해 금지 목록에 이메일 주소를 추가/삭제할 수 있도록합니다.
lt: Galimybė pridėti / pašalinti elektroninius paštus iš uždraustų sąrašo per užklausos sąsaja.
mk: Можност да додава/брише емаил адреси од забранетата листа преку веб интерфејсот.
mn: Хүсэлтийн дэлгэцэн дээрх хар жагсаалтаас имэйл хасах/нэмэх боломжтой.
ms: Keupayaan untuk menambah / membuang e-mel dari senarai larangan melalui antara muka tiket.
pl: Możliwość dodania/usunięcia adresów e-mail z listy blokowanych poprzez interfejs zgłoszenia.
pt_pt: Capacidade de adicionar/remover e-mails da lista de exclusão via interface do pedido de assistência.
ro: Abilitatea de a adauga/sterge emailuri din lista de emailuri banate din intefata(pagina) tichetului.
ru: Может добавлять/удалять e-mail из списка блокировки через веб-интерфейс.
sk: Umožňuje pridávať/odoberať emaily z čiernej listiny (banlist).
sl: Možnost dodajanja/brisanja e-naslovov na črno listo preko vmesnika zahtevkov.
sr_cs: Mogućnost dodavanja/uklanjanja email adresa iz ban liste putem interfejsa zahteva.
sv_se: Rättighet att lägga till/ta bort e-post från svartlista via gränssnittet för ärenden.
th: สามารถเพิ่ม/ลบอีเมล์จาก banlist ผ่านอินเตอร์เฟซที่ Ticket
tr: Kayıt arayüzünü kullanarak yasaklı listesine e-mail ekleme/listeden çıkarma yetkisi.
uk: Може додавати/видаляти e-mail з чорного списку через веб-інтерфейс.
vi: Có thể thêm/ xóa email từ danh sách cấm thông qua giao diện thẻ.

source: Can Manage Premade
ar: قادر على إدارة المعد مسبقاً
az: Hazır cavabları idarə etmək olar
bg: Може да управлява готовите отговори
ca: Pot gestionar prefets
da: Kan Administrer Premade
el: Δυνατότητα Διαχείρισης Προκατασκευασμένων
et: Võib hallata ettevalmistatud vastuseid
fi: Voi hallita ennakkoon luotuja
fr: Peut gérer des réponses pré-enregistrées
he: יכול לנהל Premade
hu: Előkészítettek kezelése
id: Dapat mengatur pra-siap
ja: 事前作成を管理できる
km: អាចគ្រប់គ្រង Premade
ko: 사전생성(Premade) 관리
lt: Gali valdyti iš anksto paruoštus
mk: Може да управува со предефинираните одговори
mn: Бэлдсэн хариултыг зохицуулж чадна
ms: Boleh Mengurus Pra-Dibuat
pl: Może zarządzać szablonami
pt_pt: Pode gerir "Premade"
ro: Poate Administra Predefinite
ru: Может управлять готовыми ответами
sk: Môže spravovať prípravy
sl: Lahko upravlja predpripravljeno
sr_cs: Može upravljati pripremljenim
sv_se: Tillåts hantera förval
th: สามารถจัดการ Premade
tr: Hazır tasklakları düzenleyebilir
uk: Може керувати готовими відповідями
vi: Có thể quản lý thẻ đã làm trước

source: Ability to add/update/disable/delete canned responses and attachments.
ar: إمكانية إضافة/تحديث/تعطيل/حذف الرسائل والمرفقات المسبقة.
az: Hazır cavablar və əlavələri əlavə etmək/yeniləmək/deaktiv etmək/silmək bacarığı.
bg: Възможност да добавя, обновява, изключва и изтрива готови отговори и прикачени файлове.
ca: Capacitat de afegir, actualitzar, desactivar i borrar respostes predeterminades i els fitxers adjunts.
da: Evnen til at til´føje/opdatere/deaktivere/slette var og vedhæftede filer.
el: Δυνατότητα προσθήκης/ενημέρωσης/απενεργοποίησης/διαγραφής τυποποιημένων αποκρίσεων και συνημμένων.
et: Õigus lisada/uuendada/keelata/kustutada ettevalmistatud vastuseid ja manuseid.
fi: Oikeus lisätä/päivittää/estää/poistaa yleisiä vastauksia ja liitteitä.
fr: Possibilité d'ajouter/modifier/désactiver/supprimer les réponses pré-enregistrées et les pièces jointes.
he: יכולת להוסיף / עדכון / להשבית / למחוק תגובות וקבצים מצורפים מתגובות שמורות.
hu: Képes felvenni / frissíteni / letiltani / törölni a megírt válaszokat és a mellékleteket.
id: Dapat menambah/mengubah/tak aktif/menghapus jawaban tersiapkan dan lampiran.
ja: canned responseと添付ファイルを追加/更新/無効/削除できます。
km: សមត្ថភាពក្នុងការបន្ថែម / ធ្វើឱ្យទាន់សម័យ / បិទ / លុបការឆ្លើយតបលុបចោលនិងឯកសារភ្ជាប់។
ko: 준비된 답변 및 첨부파일을 추가/업데이트/비활성화/삭제할 수 있는 권한
lt: Galimybė pridėti / atnaujinti / išjungti / trinti atidėtus atsakymus ir priedus.
mk: Можност да додава/ажурира/оневозможува/брише предефинирани одговори и додатоци.
mn: Бэлдсэн хариулт болон хавсралт нэмэх/шинэчлэх/идэвхгүй болгох/устгах боломжтой.
ms: Kebolehan untuk menambah/mengemaskini/melumpuhkan/memadam respon dan lampiran terkumpul.
pl: Możliwość dodania/edycji/wyłączenia/usunięcia przygotowanych odpowiedzi i załączników.
pt_pt: Capacidade de adicionar/actualizar/desactivar/excluir fragmentos de respostas e anexos.
ro: Abilitatea de a adauga/actualiza/sterge raspunsuri predefinite si atasamente.
ru: Возможность добавлять/изменять/отключать/удалять готовые ответы и вложения.
sk: Umožňuje pridať/modifikovať/mazať predpripravené odpovede a prílohy.
sl: Možnost dodajanja/popravljanja/onemogočanja/brisanja pripravljenih odgovorov in prilog.
sr_cs: Mogućnost dodavanja/ažuriranja/onemogućavanja/brisanja pripremljenih odgovora i priloga.
sv_se: Rättighet att lägga till/uppdatera/radera standardsvar och bilagor.
th: ความสามารถในการเพิ่ม/ปรับปรุง/ปิด/ลบ Canned response และไฟล์แนบ
tr: Hazır cevapları ve eklentileri ekleme/düzenleme/geçersiz kılma/silme.
uk: Можливість додавати/змінювати/відключати/видаляти готові відповіді та вкладення.
vi: Có thể thêm/ cập nhật/vô hiệu hóa/ xóa phản hồi và đính kèm trước.

source: Can Manage FAQ
ar: يستطيع إدارة الأسئلة الشائعة
az: FAQı idarə etmək olar
bg: Може да управлява ЧЗВ
ca: Pot gestionar FAQ
da: Kan administrer FAQ
el: Δυνατότητα Διαχείρισης των FAQ
et: Võib hallata KKK
fi: Voi Hallita FAQ:ta
fr: Peut gérer la FAQ
he: יכול לנהל FAQ
hu: Kezelheti a GYIK-et
id: Dapat mengatur FAQ
ja: よくある質問を管理できる
km: អាចគ្រប់គ្រងសំណួរគេសួរញឹកញាប់
ko: FAQ를 관리할 수 있음
lt: Gali valdyti DUK
mk: Може да управува со ЧПП
mn: ТАХ-г зохицуулж чадна
ms: Boleh mengurus soalan lazim
pl: Może zarządzać FAQ
pt_pt: Pode gerir FAQ
ro: Poate administra Intrebari Frecvente
ru: Может управлять FAQ
sk: Môže spravovať FAQ
sl: Lahko upravlja FAQ
sr_cs: Može upravljati često postavljenim pitanjima
sv_se: Tillåts hantera FAQ
th: สามารถจัดการ FAQ
tr: SSS kısmını düzenleyebilir
uk: Може керувати FAQ
vi: có thể quản lý FAQ

source: Ability to add/update/disable/delete knowledgebase categories and FAQs.
ar: إمكانية إضافة/تحديث/تعطيل/حذف تصنيفات الأسئلة الشائعة وقاعدة المعرفة.
az: Bilik bazası kateqoriyaları və FAQları əlavə etmək/yeniləmək/deaktiv etmək/silmək bacarığı.
bg: Възможност да добавя, обновява, изключва или изтрива категории в базите знания и ЧЗВ.
ca: Capacitat per afegir, actualitzar, desactivar i eliminar categories de la base de coneiximents i de les FAQs.
da: Mulighed for at tilføje / opdatere / deaktivere / slette vidensdatabase kategorier og FAQ.
el: Δυνατότητα προσθήκης/ενημέρωσης/απενεργοποίησης/διαγραφής κατηγοριών της γνωσιακής βάσης και FAQs.
et: Õigus lisada/uuendada/keelata/kustutada teadmistebaasi kategooriaid ja KKK'sid.
fi: Oikeus lisätä/päivittää/estää/poistaa Tietopankin kategorioita ja FAQ:ta.
fr: Possibilité d'ajouter/modifier/désactiver/supprimer les catégories de la base de connaissance et les FAQ.
he: יכולת להוסיף / לעדכן / להשבית / למחוק קטגוריות בבסיס ידע ובשאלות נפוצות.
hu: Létrehozhat/módosíthat/letilthat/törölhet tudásbázis kategóriákat és GYIK-eket.
id: Dapat menambah/mengubah/tak aktif/menghapus kategori pengetahuan dan FAQ.
ja: ナレッジベースのカテゴリとよくある質問を追加/更新/無効/削除できます。
km: សមត្ថភាពក្នុងការបន្ថែម / ធ្វើឱ្យទាន់សម័យ / បិទ / លុបប្រភេទមូលដ្ឋានចំណេះដឹងនិងសំនួរ។
ko: 지식베이스의 분류 및 FAQ를 추가/갱신/비활성화/삭제할 수 있습니다.
lt: Galimybė pridėti / atnaujinti / išjungti / trinti žinių bazių kategorijas ir DUK.
mk: Можност да додава/ажурира/оневозможува/брише категории од базата на знаење и ЧПП.
mn: Мэдлэгийн сангийн ангилал болон ТАХ-г нэмэх/шинэчлэх/идэвхгүй болгох/устгах боломжтой.
ms: Kebolehan untuk menambah/mengemaskini/melumpuhkan/memadam kategori asas pengetahuan dan soalan lazim.
pl: Możliwość dodania/edycji/wyłączenia/usunięcia kategorii bazy wiedzy i FAQ.
pt_pt: Capacidade de adicionar/atualizar/desativar/eliminar categorias da base de conhecimento e FAQs.
ro: Abilitatea de a adauga/actualiza/sterge categorii din baza de cunostiinte si Intrebari Frecvente.
ru: Возможность добавлять/изменять/отключать/удалять категории базы знаний и FAQ.
sk: Umožňuje pridať/modifikovať/mazať FAQ a ich kategórie.
sl: Možnost dodajanja/enomogočanja/brisanja kategorij baze znanja in FAQ.
sr_cs: Mogućnost dodavanja/ažuriranja/onemogućavanja/brisanja kategorija baza znanja i često postavljenih pitanja.
sv_se: Rättighet att lägga till/uppdatera/radera kategorier i kunskapsdatabasen och FAQ's.
th: สามารถเพิ่ม/ปรับปรุง/ปิด/ลบ ประเภทและถาม-ตอบ
tr: Bilgi bankası kategorilerini ve SSSları ekleyebilir/düzenleyebilir/geçersiz kılabilir/silebilir.
uk: Можливість додавати/змінювати/відключати/видаляти категорії бази знань і FAQ.
vi: Có thể thêm/ cập nhật/ vô hiệu hóa/ xóa loại cơ sở dữ liệu và FAQ.

source: Can View Agent Stats
ar: يستطيع مشاهدة إحصائيات الوكيل
az: Agentin statistikasına baxmaq olar
bg: Може да преглежда статуса на сътрудниците
ca: Pot veure les estadistiques dels agents
da: Kan se Agent status
el: Δυνατότητα Εμφάνισης Στατιστικών Εκπροσώπων
et: Võib vaadata agentide statistikat
fi: Voi katsoa Käsittelijöiden tilastot
fr: Peut voir les statistiques des agents
he: יכול ולצפות סטטיסטיקת סוכן
hu: Megnézheti a munkatársak statisztikáit
id: Dapat melihat statistik Agen
ja: エージェントのステータスを表示できる
km: អាចមើលស្ថិតិភ្នាក់ងារ
ko: 담당자 상태를 볼 수 있음
lt: Gali žiūrėti agento statistiką
mk: Може да го гледа статусот на агентите
mn: Ажилтнуудын статистикийг харж чадна
ms: Boleh Papar statistik ejen
pl: Może oglądać statystyki przedstawicieli
pt_pt: Pode ver estatísticas de agentes
ro: Poate vedea statisticile agentului
ru: Может просматривать статистику менеджера
sk: Môže prezerať štatistiky
sl: Lahko pogleda statistiko agenta
sr_cs: Može videti statistiku agenta
sv_se: Tillåts se statistik för handläggare
th: สามารถดูสถิติ Staff
tr: Temsilci İstatistiklerini Görebilir
uk: Може переглядати статистику співробітників
vi: Có thể xem trình trạng nhân viên

source: Ability to view stats of other agents in allowed departments.
ar: القدرة على عرض الإحصائيات للوكلاء الآخرين في الأقسام المسموح بها.
az: İcazə verilmiş şöbələrdə digər agentlərin statistikalarına baxmaq bacarığı.
bg: Възможност да преглежда статуса на други сътрудници в позволени отдели.
ca: Habilitat per veure estadístiques d'altres agents en els departaments permesos.
da: Evnen til at se status for andre agenter i tilladte afdelinger.
el: Δυνατότητα εμφάνισης στατιστικών άλλων εκπροσώπων σε επιτρεπόμενα τμήματα.
et: Õigus näha teiste agentide statistikat lubatud osakondades.
fi: Mahdollista katsoa muiden käsittelijöiden tilastoja sallituissa osastoissa.
fr: Possibilité de voir les statistiques des autres agents dans les services autorisés.
he: היכולת לצפות בנתונים סטטיסטיים של סוכנים אחרים במחלקות מותרות.
hu: Lehetősége van munkatársak statisztikáit megtekinteni az engedélyezett osztályokon.
id: Dapat melihat statistik agenl lain dalam departemen terkait.
ja: 許可された部門で他のエージェントのステータスを表示できます。
km: សមត្ថភាពក្នុងការមើលស្ថិតិនៃភ្នាក់ងារផ្សេងទៀតនៅក្នុងនាយកដ្ឋានអនុញ្ញាត។
ko: 허용된 부서에서는 다른 담당자의 상태를 볼 수 있습니다.
lt: Galimybė peržiūrėti kitų agentų statistiką leidžiamuose skyriuose.
mk: Можност да го гледа статусот на другите агенти во дозволените оддели.
mn: Зөвшөөрөгдсөн албаны агентуудын статистикийг харах боломжтой.
ms: Keupayaan untuk melihat statistik ejen lain dalam jabatan yang dibenarkan.
pl: Możliwość oglądania statystyk innych przedstawicieli w dozwolonych departamentach.
pt_pt: Capacidade de ver estatísticas de outros agentes em departamentos permitidos.
ro: Abilitatea de a vizualiza statistici ale altor agenti in departamentele permise.
ru: Может просматривать статистику других сотрудников в разрешенных отделах.
sk: Umožňuje prezerať štatistiky iných agentov v povolených oddeleniach.
sl: Lahko pogleda statistico drugih agentov v dovoljenih oddelkih.
sr_cs: Mogućnost pregledanja statistike drugih zaposlenih u dozvoljenim odeljenjima.
sv_se: Rättighet att se statistik över handläggare i upplåtna avdelningar.
th: สามารถดูสถิติของ Staff อื่นในแผนกที่ได้รับอนุญาต
tr: İzin verilen bölümlerdeki diğer temsilcilerin istatistiklerini görebilme.
uk: Може переглядати статистику інших співробітників в дозволених відділах.
vi: Có thể xem tình trạng các nhân viên khác trong phòng ban cho phép.

source: Department Access
ar: الوصول لقسم
az: Şöbəyə giriş
bg: Достъп до отдел
ca: Departament d'accés
da: Afdelings adgang
el: Πρόσβαση σε Τμήματα
et: Osakonna ligipääs
fi: Osaston Pääsynhallinta
fr: Accès au service
he: גישת מחלקה
hu: Részlegek hozzáférési engedélyei
id: Akses Departemen
ja: 部門アクセス
ko: 부서 접근
lt: Padalinio prieiga
mk: Присап за Одделот
mn: Албаны хандах эрх
ms: Akses Jabatan
pl: Dostęp do departamentów
pt_pt: Acesso ao departamento
ro: Acces departament
ru: Доступ к отделу
sk: Prístup k oddeleniam
sl: Dostop Oddelka
sr_cs: Pristup odeljenja
sv_se: Avdelningsrättigheter
th: สิทธิ์ในการเข้าถึงแผนก
tr: Bölümü Erişimi
uk: Доступ відділу
vi: Quyền truy cập Ban ngành

source: Select All
ar: اختيار الكل
az: Hamısını seçmək
bg: Избери всичко
ca: selecciona tot
da: Vælg alle
el: Επιλογή Όλων
et: Vali kõik
fi: Valitse kaikki
fr: Tout sélectionner
he: בחר הכל
hu: Mind kiválasztása
id: Pilih semua
ja: すべて選択
km: ជ្រើស​យក​ទាំងអស់
ko: 전체 선택
lt: Pasirinkti visus
mk: Избери ги сите
mn: Бүгдийг сонгох
ms: Pilih Semua
pl: Zaznacz wszystkie
pt_pt: Selecionar todos
ro: Selecteaza tot
ru: Выбрать все
sk: Označiť všetko
sl: Izberi vse
sr_cs: Selektuj sve
sv_se: Välj allt
th: เลือกทั้งหมด
tr: Hepsini Seç
uk: Обрати все
vi: Chọn tất cả

source: Select None
ar: لا يوجد إختيار
az: Heç birini seçmək
bg: Избери нищо
ca: no selecciones res
da: Vælg ingen
el: Επιλογή Κανενός
et: Võta valik tagasi
fi: Poista valinnat
fr: Sélectionner aucun
he: נקה בחירה
hu: Kiválasztások törlése
id: Tak memilih
ja: 何も選択しない
km: ជ្រើសគ្មាន
ko: 전체 해제
lt: Atšaukti pasirinkimą
mk: Не избирај ништо
mn: Тэмдэглэл сонгох
ms: Pilih Tiada
pl: Odznacz wszystkie
pt_pt: Selecionar nenhum
ro: Deselecteaza
ru: Отменить выбор
sk: Nič neoznačiť
sl: Ne izberi ničesar
sr_cs: Izaberite ništa
sv_se: Välj inget
th: ไม่เลือก
tr: Hiçbirini Seçme
uk: Відмінити вибір
vi: Không chọn

source: Internal notes viewable by all admins.
ar: الملاحظات الداخلية يمكن مشاهدتها بواسطة جميع الإداريين.
az: Bütün adminlər tərəfindən görüləbilən daxili qeydlər.
bg: Вътрешните бележки се виждат от всички администратори.
ca: Notes internes visibles per a tots els administradors.
da: Interne notater kan ses af alle admins.
el: Εσωτερικά σημειώματα που μπορούν να εμφανίσουν όλοι οι διαχειριστές.
et: Sisemised märkmed on vaadatavad kõikidele administraatoritele.
fi: Sisäiset muistiot kaikkien järjestelmänvalvojien nähtävissä.
fr: Notes internes visibles par tous les administrateurs.
he: הערות פנימיות לצפייה על ידי כל המנהלים.
hu: Belső feljegyzés amely látható az adminok számára.
id: Catatan internal dapat dilihat seluruh admin.
ja: すべての管理者が表示できる内部メモ。
km: កំណត់ត្រាអាចមើលបានដោយអ្នកគ្រប់គ្រងផ្ទៃក្នុងទាំងអស់។
ko: 모든 관리자가 볼 수 ㅇㅆ는 내부 노트
lt: Vidinės pastabos matomos visiems administratoriams.
mk: Внатрешни белешки видливи од сите администратори.
mn: Бүх админд харагдах боломжтой дотоод тэмдэглэл
ms: Nota dalaman bole dilihat oleh semua admin.
pl: Wewnętrzne notatki widoczne dla wszystkich administratorów.
pt_pt: Notas internas visíveis por todos os administradores.
ro: Note interne vizibile tuturor administratorilor.
ru: Внутренние заметки могут просматривать все администраторы.
sk: Interné poznámky viditeľné administrátormi.
sl: Interna opomba, vidna vsem administratorjem.
sr_cs: Interne beleške vidljive od strane svih administratora.
sv_se: Interna anteckningar kan läsas av alla administratörer.
th: หมายเหตุภายในสามารถดูได้ โดยผู้ดูแลระบบทั้งหมด
tr: Bütün yöneticiler tarafından görülebilecek kurum içi notlar.
uk: Внутрішні нотатки можуть переглядати всі адміністратори.
vi: Ghi chú nội bộ có thể được xem bởi tất cả các admin.

source: Showing 1-%1$d of %2$d groups
ar: عرض 1-%1$d من %2$d مجموعة
az: %2$d qruplarının 1-%1$d göstərmək
bg: Показани са 1-%1$d от %2$d групи
ca: S'estan mostrant 1-%1$d de %2$d grups
da: Viser 1-%1$d af %2$d grupper
el: Εμφάνιση 1-%1$d από %2$d κλάσεις
et: Näitan 1-%1$d / %2$d osakonnast
fi: Näytetään 1-%1$d / %2$d ryhmää
fr: Voir 1-%1$d de %2$d groupes
he: מראה 1- %1$d מתוך %2$d קבוצות
hu: Mutatja 1-%1$d a %2$d Csoportokat
id: Menampilkan 1-%1$d dari %2$d grup
ja: 1-%1$d / %2$d グループを表示
km: ការបង្ហាញ 1-% 1 $ d នៃ% 2 $ d ក្រុម
ko: 1-%1$d / %2$d 그룹 보기
lt: Rodoma 1-%1$d iš %2$d grupių
mk: Прикажување на 1-%1$d од %2$d групи
mn: Нийт %2$d бүлгийн 1-%1$d-г харуулж байна
ms: Menunjukkan 1-%1$d daripada %2$d kumpulan
pl: Wyświetlanie 1-%1$d z %2$d grup
pt_pt: Mostrando 1-%1$d de %2$d grupos
ro: Arata 1-%1$d din %2$d grupuri
ru: Показаны 1-%1$d %2$d группы
sk: Zobrazené 1-%1$d z %2$d skupín
sl: Prikaz 1-%1$d od %2$d skupin
sr_cs: Prikazivanje 1-%1$d od %2$d grupa
sv_se: Visar 1-%1$d av %2$d grupper
th: แสดง 1-%1$d จาก %2$d กลุ่ม
tr: 1-%1$d %2$d arası grouplar gösteriliyor
uk: Показано 1-%1$d з %2$d груп
vi: Hiển thị 1-%1$d trong%2$d nhóm

source: No groups found!
ar: لم يتم العثور على أي مجموعات!
az: Qrup tapılmadı!
bg: Не са намерени групи!
ca: ¡no s'han trobat grups!
da: Ingen grupper fundet!
el: Δεν εντοπίστηκαν κλάσεις!
et: Ei leidnud gruppe!
fi: Ryhmiä ei löytynyt!
fr: Pas de groupes trouvés !
he: לא נמצאו קבוצות!
hu: Nem talált csoportot!
id: Kelompok tak ditemukan!
ja: グループが見つかりません!
km: រកមិនឃើញក្រុម!
ko: 그룹을 찾을 수 없습니다!
lt: Nerasta grupių!
mk: Не се пронајдени групи!
mn: Бүлэг олдсонгүй
ms: Tiada kumpulan dijumpai!
pl: Nie znaleziono grupy!
pt_pt: Nenhum grupo encontrado!
ro: Nici un grup gasit!
ru: Группы не найдены!
sk: Žiadne skupiny neboli nájdené!
sl: Ne najdem skupin!
sr_cs: Nisu pronađene grupe!
sv_se: Inga grupper hittades!
th: ไม่พบกลุ่ม
tr: Hiç bir grup bulunamadı!
uk: Груп немає!
vi: Không tìm thấy nhóm!

source: Agent Groups
ar: مجموعات الوكيل
az: Agent qrupları
bg: Групи от сътрудници
ca: Grups de l'agent
da: Agent Grupper
el: Κλάσεις Εκπροσώπων
et: Agendi grupid
fi: Käsittelijän Ryhmät
fr: Groupes d'agents
he: קבוצות סוכנים
hu: Munkatárs csoportok
id: Grup Agen
ja: エージェントのグループ
km: ក្រុមភ្នាក់ងារ
ko: 에이전트 그룹
lt: Agento grupės
mk: Групи на агенти
mn: Агент групп
ms: Kumpulan Ejen
pl: Grupy przedstawicieli
pt_pt: Grupos de agentes
ro: Grupuri de Agenti
ru: Группы сотрудников
sk: Skupiny agentov
sl: Skupine agentov
sr_cs: Grupe agenata
sv_se: Grupper Handläggare
th: กลุ่ม
tr: Temsilci Grupları
uk: Групи співробітників
vi: Nhóm nhân viên

source: Group Name
ar: اسم المجموعة
az: Qrup adı
bg: Име на група
ca: Nom del grup
da: Ggruppe navn
el: Όνομα Κλάσεως
et: Grupi nimi
fi: Ryhmän nimi
fr: Nom du groupe
he: שם קבוצה
hu: Csoport név
id: Nama Grup
ja: グループ名
km: ឈ្មោះក្រុម
ko: 그룹명
lt: Grupės pavadinimas
mk: Име на групата
mn: группын нэр
ms: Nama Kumpulan
pl: Nazwa grupy
pt_pt: Nome do grupo
ro: Numele grupului
ru: Название группы
sk: Názov skupiny
sl: Ime skupine
sr_cs: Ime grupe
sv_se: Gruppnamn
th: ชื่อกลุ่ม
tr: Grup İsmi
uk: Назва групи
vi: Tên nhóm

source: Members
ar: أعضاء
az: Üzvlər
bg: Членове
ca: Membres
da: Medlemmer
el: Μέλη
et: Liikmed
fi: Jäsenet
fr: Membres
he: משתמשים
hu: Tagok
id: Anggota
ja: メンバー
km: សមាជិក
ko: 회원
lt: Nariai
mk: Членови
mn: Гишүүд
ms: Ahli-ahli
pl: Członków
pt_pt: Membros
ro: Membrii
ru: Участники
sk: Členovia
sl: Člani
sr_cs: Članovi
sv_se: Medlemmar
th: สมาชิก
tr: Üyeler
uk: Члени
vi: Thành viên

source: Created On
ar: تم إنشاءها في
az: Yaradılıb
bg: Създадена на
ca: Creat en
da: oprettet på
el: Δημιουργήθηκε στις
et: Loodud
fi: Luotu
fr: Créé le
he: נוצרה ב
hu: Létrehozva
id: Dibuat pada
ja: 作成日時
km: បានបង្កើតនៅលើ
ko: 등록일시
lt: Sukurta
mk: Креиран(а) на
mn: Үүсгэсэн
ms: Dicipta pada
pl: Utworzona
pt_pt: Criado em
ro: Creat pe
ru: Создано
sk: Vytvorené
sl: Ustvarjeno
sr_cs: Kreirano
sv_se: Skapad den
th: สร้างขึ้นบน
tr: Oluşturulma Tarihi
uk: Дата створення
vi: Được tạo trên

source: selected group
ar: مجموعات مختاره
az: seçilmiş qrup
bg: избрана група
ca: grup seleccionat
da: valgte gruppe
el: επιλεγμένη κλάση
et: valitud grupp
fi: valittu ryhmä
fr: groupe sélectionné
he: קבוצה שנבחרה
hu: kiválasztott csoport
id: Grup Terpilih
ja: 選択されたグループ
km: ក្រុមដែលបានជ្រើស
ko: 선택된 그룹
lt: pasirinkta grupė
mk: избрана група
mn: Сонгосон групп
ms: kumpulan-kumpulan yang dipilih
pl: wybrana grupa
pt_pt: grupo selecionado
ro: grupuri selectate
ru: Выбранные группы
sk: vybraná skupina
sl: izbrana skupina
sr_cs: izabrana grupa
sv_se: vald grupp
th: กลุ่มที่เลือก
tr: seçili grup
uk: обрана група
vi: nhóm đã chọn
