Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Signature is made available as a choice, on ticket reply.
ar: التوقيع متوفر كخيار عند الرد على تذكرة.
az: Sorğuya cavabda imza seçim kimi qeyd edilib.
bg: Може да използвате подпис при отговор на заявка.
ca: La signatura és farà disponible com una elecció, en resposta de Ticket.
da: Signaturen er gjort tilgængeligt som et valg på bestillings svar.
el: Η υπογραφή προσφέρεται ως επιλογή, κατά την απάντηση σε ένα αίτημα.
et: Allkirja võib soovi korral piletile vastates kasutada.
fi: Allekirjoitus on luotu vapaaehtoisesti käytettäväksi kun vastataan tikettiin.
fr: La signature est mise à disposition comme un choix, sur la réponse à un ticket.
he: חתימה מאפשרת כבחירה, במענה לקריאת שירות.
hu: Hibajegy válasznál, az Aláírás választása elérhető.
id: Tanda tangan disediakan sebagai pilihan, pada jawaban tiket.
ja: 署名はチケットの返信で希望に応じて使用できます。
km: ហត្ថលេខាត្រូវបានធ្វើឱ្យអាចប្រើបានជាជម្រើសមួយលើការឆ្លើយតបសំបុត្រ។
ko: 티켓 답변 시, 선택적으로 서명을 사용할 수 있습니다.
lt: Parašas yra prieinamas kaip pasirinkimas, atsakyme į užklausą.
mk: Потписот се прави достапен по избор, или на одговарање на тикет.
mn: Хүсэлтэд хариу өгөхдөө гарын үсгээ хавсаргаж болно.
ms: Tandatangan yang tersedia sebagai pilihan, pada balasan tiket.
pl: Podpis jest dostępny do wyboru, przy odpowiadaniu na zgłoszenie.
pt_pt: Assinatura é disponibilizada como uma escolha, na resposta ao pedido de assistência.
ro: Semnătura este disponibilă ca opțiune pentru răspunsurile la tichete.
ru: Подпись доступна как выбор, при ответе на Заявку.
sk: Podpis je dostupný ako voľba, pri písaní odpovede.
sl: Izbirni podpis na odgovoru na zahtevek.
sr_cs: Potpis je izborni kada se odgovora na zahtev.
sv_se: Signaturen blir tillgänglig och kan väljas vid svar på ett ärende.
th: เมื่อเราตอบ Ticket จะปรากฏตัวเลือกลายเซ็นต์ที่เราสร้างไว้นี้
tr: Kayıt için yanıt verirken imza özelliği seçeneğe bağlı olarak açılır.
uk: Підпис можна обрати, при відповіді на заявку.
vi: Chữ kí được tại ra như một lựa chọn, trên phản hồi thẻ.

source: Reset Changes
ar: مسح التعديلات
az: Dəyişiklikləri sıfırlamaq
bg: Отмени промените
ca: Restablir els canvis
da: Nulstil ændringer
el: Επαναφορά Αλλαγών
et: Lähtesta muudatused
fi: Palauta muutokset
fr: Réinitialiser les modifications
he: אפס שינויים
hu: Változások visszaállítása
id: Reset Perubahan
ja: 変更のリセット
km: កំណត់ឡើងវិញការផ្លាស់ប្តូរ
ko: 변경 재설정
lt: Atstatyti pakeitimus
mk: Ресетирај ги промените
mn: Өөрчлөлтийг буцаах
ms: Menetapkan Semula Perubahan
pl: Resetuj zmiany
pt_pt: Repor alterações
ro: Resetează modificările
ru: Сбросить изменения
sk: Vymazať zmeny
sl: Prekliči spremembe
sr_cs: Poništi promene
sv_se: Återställ ändringar
th: Reset
tr: Değişiklikleri Sıfırla
uk: Скинути зміни
vi: Cài đặt lại thay đổi

source: Cancel Changes
ar: إلغاء التعديلات
az: Dəyişiklikləri ləğv etmək
bg: Откажи промените
ca: Cancel.lar els canvis
da: Annullere ændringer
el: Ακύρωση Αλλαγών
et: Tühista muudatused
fi: Peruuta muutokset
fr: Annuler les modifications
he: בטל שינויים
hu: Változások eldobása
id: Batalkan Perubahan
ja: 変更のキャンセル
km: បោះបង់ការផ្លាស់ប្តូរ
ko: 변경 취소
lt: Atšaukti pakeitimus
mk: Откажи промени
mn: Өөрчлөлтийг болиулах
ms: Batal Perubahan
pl: Anuluj zmiany
pt_pt: Cancelar alterações
ro: Anulează modificările
ru: Отменить изменения
sk: Zrušiť zmeny
sl: Prekliči spremembe
sr_cs: Otkaži promene
sv_se: Avbryt ändringar
th: Cancel
tr: Değişiklikleri İptal Et
uk: Відмінити зміни
vi: hủy thay đổi

source: A confirmation email has been sent
ar: تم إرسال إيميل التحقق
az: Təsdiq e-poçtu göndərildi
bg: Беше изпратено ел. писмо за потвърждение
ca: S'ha enviat un email de confirmació
da: En bekræftelses e-mail er blevet sendt
el: Έχει αποσταλεί email επιβεβαίωσης
et: Kinnitav e-kiri on saadetud
fi: Vahvistus sähköpostiviesti on lähetetty
fr: Un e-mail de confirmation a été envoyé
he: דוא"ל אישור נשלח
hu: Elküldtük a megerősítő emailt
id: Surel konfirmasi telah dikirim
ja: 確認メールが送信されました
km: អ៊ីម៉ែលបញ្ជាក់ត្រូវបានផ្ញើ
ko: 확인 이메일이 발송되었습니다
lt: Patvirtinimo laiškas buvo išsiųstas
mk: Испратен вие емаил за потврда
mn: Баталгаажуулалтын имэйл илгээгдсэн байгаа
ms: E-mel pengesahan telah dihantar
pl: E-mail potwierdzający został wysłany
pt_pt: Foi enviado um e-mail de confirmação
ro: A fost trimis un email de confirmare
ru: Письмо-подтверждение было отправлено
sk: Email s potvrdením bol zaslaný
sl: Potrditvena e-pošta je bila poslana
sr_cs: Email za potvrdu je poslat
sv_se: En bekräftelse har skickats via e-post
th: ระบบได้ส่งข้อมูลไปยัง Email ของคุณ
tr: Doğrulama e-postası gönderildi
uk: Лист-підтвердження було відправлено
vi: Email xác nhận đã được gửi

source: A password reset email was sent to the email on file for your account. Follow the link in the email to reset your password.
ar: تم إرسال رسالة إعادة تعيين كلمة المرور إلى عنوان بريدك الإلكتروني. الرجاء الضغط على الرابط في الرسالة لتتمكن من تغيير كلمة المرور الخاصة بك.
az: Şifrə sıfırlama e-poçtu hesabınızdakı faylda yazılan ünvana göndərildi. Şifrəni sıfırlamaq üçün linkə daxil olun.
bg: Писмо за смяна на паролата беше изпратено на адреса, указан във файла с Вашия акаунт. Щракнете върху връзката в имейла, за да смените Вашата парола.
ca: Un Email de reinicialització de contrasenya s'ha manat al teu comte. Siga el enllaç en el Email per a restaurar la contrasenya.
da: En adgangskode nulstillings e-mail blev sendt til e-mailen som filen til din konto. Følg linket i e-mailen for at nulstille adgangskoden.
el: Απεστάλη email αλλαγής κωδικού πρόσβασης στην ηλεκτρονική διεύθυνση που τηρείται στον λογαριασμό σας. Ακολουθήστε τον σύνδεσμο που περιλαμβάνεται στο email, για να αλλάξετε τον κωδικό σας.
et: Salasõna lähtestamise email saadeti sinu konto emaili aadressile. Salasõna lähtestamiseks vajuta emailis olevat linki.
fi: Salasanan resetointi sähköpostiviesti on lähetetty tilillä olevaan osoitteeseen. Seuraa viestissä olevaa linkkiä resetoidaksesi salasanasi.
fr: Un e-mail de réinitialisation de mot de passe a été envoyé à l'adresse e-mail de votre compte. Suivez le lien dans l'e-mail pour réinitialiser votre mot de passe.
he: הודעת דוא"ל לאיפוס סיסמה נשלחה לכתובת הדוא"ל שמופיע בפרטים של החשבון שלך. לחץ על הקישור בדוא"ל כדי לאפס את הסיסמה שלך.
hu: A jelszó alaphelyzetbe állító email, egy emailt küld a felhasználói fiókban megadott emailcímre. Kövesd a linket hogy alaphelyzetbe állítsd a jelszavad.
id: Surel pengembalian kata sandi telah dikirim untuk akun anda. Ikuti tautan pada surel untuk mengembalikan kata sandi anda.
ja: アカウントに記録されてるメールアドレスにパスワードのリセットのメールが送信されました。メールに記載されたリンクにアクセスしてパスワードをリセットしてください。
km: អ៊ីមែលប្ដូរពាក្យសម្ងាត់ត្រូវបានផ្ញើទៅអ៊ីម៉ែលនៅលើឯកសារសម្រាប់គណនីរបស់អ្នក។ តំណរភ្ជាប់នេះនៅក្នុងអ៊ីម៉ែលដើម្បីកំណត់ពាក្យសម្ងាត់របស់អ្នក។
ko: 계정에 기록되어 있는 이메일 주소로 패스워드 재설정 메일을 전송하였습니다. 이메일에 포함된 링크에 접속하여 패스워드를 재설정하세요.
lt: Jūsų paskyros slaptažodžio keitimo laiškas buvo išsiųstas prie Jūsų paskyros nurodytu elektroniniu paštu. Sekite nuoroda laiške, kad iš naujo nustatytumėte slaptažodį.
mk: Емаил пораката за ресетирање на лозинка ви е испратена на вашата емаил адреса. Притиснете на линкот од емаил пораката за да ја ресетирате вашата лозинка.
mn: Нууц үг сэргээх имэйлийг таны имэйлээр явууллаа. Имэйл дэх холбоосоор орж нууц үгээ сэргээгээрэй.
ms: Satu e-mel set semula kata laluan telah dihantar ke e-mel dalam fail untuk akaun anda. Ikut pautan dalam e-mel untuk menetapkan semula kata laluan anda.
pl: E-mail resetowania hasła został wysłany na adres e-mail podany w ustawieniach konta. Kliknij na link w mailu, aby zresetować hasło.
pt_pt: Um e-mail de recuperação de palavra-passe foi enviado para o e-mail definido na sua conta. Siga a ligação no e-mail para redefinir a sua palavra-passe.
ro: A fost trimis un email de resetare a parolei la adresa asociată contului tău. Accesează link-ul din email pentru a-ți reseta parola.
ru: Письмо для сброса пароля было отправлено на адрес, указанный в файле Вашей учетной записи. Проследуйте по ссылке в письме для сброса Вашего пароля.
sk: Bol Vám zaslaný email s odkazom. Pre reset hesla pokračujte kliknutím na odkaz.
sl: E-pošta za ponastavitev gesla je bila poslana na vaš naslov. Sledite povezavi v sporočilu za spremembo gesla.
sr_cs: Email za resetovanje lozinke je poslat na Vašu email adresu koju imamo u bazi. Kliknite na link u emailu kako biste resetovali lozinku.
sv_se: Ett meddelande med en återställningslänk har skickats till den registrerade e-postadressen för kontot. Klicka på länken i det meddelandet och följ anvisningarna för att återställa lösenordet.
th: ระบบได้ส่งข้อมูลไปยังบัญชี Email ที่คุณได้ลงทะเบียนไว้ คลิกลิงค์จากอีเมลล์ที่ได้รับเพื่อตั้งรหัสผ่านใหม่
tr: Şifre sıfırlama e-postası kayıtlarımızdaki adresinize gönderildi. E-postadaki linki takip ederek şifrenizi sıfırlayın.
uk: Лист для зміни паролю було надіслано на адресу, вказану у обліковому запису. Перейдіть за посиланням в листі для зміни Вашого пароля.
vi: Một email cài đặt lại mật khẩu được gửi tới email trên thư mục tài khoản của bạn. Theo link dẫn trong email để cài đặt lại mật khẩu.

source: Access Control Settings
ar: إعدادات التحكم بالوصول
az: Giriş nəzarət tənzimləmələri
bg: Настройки за управление на достъпа
ca: Configuració del Control d'accés
da: Indstillinger for adgangskontrol
el: Ρυθμίσεις Ελέγχου Πρόσβασης
et: Ligipääsu seaded
fi: Pääsynhallinnan asetukset
fr: Paramètres de contrôle d'accès
he: הגדרות בקרת גישה
hu: Hozzáférés Vezérlő Beállítások
id: Pengaturan Akses Kontrol
ja: アクセスコントロール設定
km: ការកំណត់វត្ថុបញ្ជាការចូលដំណើរការ
ko: 접근 제어 설정
lt: Prieigos kontrolės nustatymai
mk: Пристап на поставувањата на контрола
mn: Хандах эрхийн тохируулгууд
ms: Tetapan Kawalan Akses
pl: Ustawienia kontroli dostępu
pt_pt: Configurações de controlo de acesso
ro: Setările pentru controlul accesului
ru: Параметры управления доступом
sk: Nastavenie prístupových práv
sl: Nastavitve dostopa
sr_cs: Pristupite kontrolnim postavkama
sv_se: Åtkomstinställningar
th: ตั้งค่าการเข้าสู่ระบบ
tr: Erişim Kontrol Ayarları
uk: Параметри керування доступом
vi: Cài đặt điều khiển truy cập

source: Configure Access to this Help Desk
ar: ضبط الوصول للدعم الفني
az: Bu help deskə girişi konfiqurasiya etmək
bg: Настройки за достъпа до тази система за поддръжка
ca: Configurar l'accés a aquest sistema de suport
da: Konfigurere adgang til dette Help Desk
el: Διαμόρφωση Πρόσβασης στο παρόν Κέντρο Υποστήριξης
et: Seadista ligipääs kasutajatoele
fi: Määritä pääsynhallinta tälle tukijärjestelmälle
fr: Configurer l'accès à ce HelpDesk
he: הגדרות גישה למערכת קריאות שירות
hu: Hozzáférések beállítása ehhez a helpdeskhez
id: Akses Konfigurasi ke Help Desk ini
ja: このヘルプデスクへのアクセスを設定
km: កំណត់រចនាសម្ព័ន្ធការចូលទៅកាន់កន្លែងផ្តល់ជំនួយនេះ
ko: 이 헬프데스크를 위한 접속 설정
lt: Konfigūruoti prieigą prie šios pagalbos sistemos
mk: Конфигурирајте пристап до оваа техничка поддршка
mn: Тусламжийн систем уруу хандах эрх тохируулах
ms: Konfigurasi Akses kepada Meja Bantuan ini
pl: Konfiguracja dostępu do systemu pomocy
pt_pt: Configurar o acesso a este sistema de suporte
ro: Configurează accesul la acest helpdesk
ru: Настройка политики доступа к системе
sk: Konfigurácia prístupových práv do helpdesku
sl: Konfigurirajte dostop do tega sistema podpore
sr_cs: Uredite pristup ovom sistemu podrške
sv_se: Inställningar för åtkomst till denna helpdesk
th: กำหนดค่า
tr: Bu Yardım Masasına Erişimi Düzenleyin
uk: Налаштування політики доступу до системи
vi: Truy cập cấu hình tới Phần trợ giúp

source: Agent Authentication Settings
ar: إعدادات مصادقة الوكيل
az: Agent identifikasiya tənzimləməsi
bg: Настройка на автентикацията на сътрудници
ca: Configuració d'autenticació de l'agent
da: Agent godkendelsesindstillinger
el: Ρυθμίσεις Ελέγχου Ταυτότητας Εκπροσώπου
et: Agendi autentimise seaded
fi: Käsittelijän Kirjautumisasetukset
fr: Paramètres d'authentification des agents
he: הגדרות אימות סוכן
hu: Munkatárs hitelesítő beállítások
id: Pengaturan Otentikasi Agen
ja: エージェント認証設定
km: ការកំណត់ការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវភ្នាក់ងារ
ko: 담당자 인증 설정
lt: Agento atpažinimo parametrai
mk: Автентикациски подесувања на агент
mn: Агент баталгаажуулалтын тохиргоо
ms: Tetapan Pengesahan Ejen
pl: Ustawienia uwierzytelniania przedstawiciela
pt_pt: Configurações de autenticação do agente
ro: Setările pentru autentificarea agenților
ru: Параметры аунтефикации сотрудников
sk: Nastavenie overovania agenta
sl: Nastavitve identifikacije agenta
sr_cs: Postavke autentifikacije agenata
sv_se: Autentiseringsinställningar för handläggare
th: ตั้งค่าการเข้าระบบของ Staff
tr: Temsilci Doğrulama Ayarları
uk: Параметри аутентифікації співробітників
vi: Cài đặt xác thực nhân viên

source: Password Expiration Policy
ar: سياسة صلاحية كلمة المرور
az: Şifrən vaxtının bitməsi siyasəti
bg: Политика за срока на действие на паролите
ca: Política d'expiració de contrasenyes
da: Udløbende adgangskodepolitik
el: Πολιτική Λήξης Κωδικού Πρόσβασης
et: Salasõna aegumise poliitika
fi: Salasanan vanhentumiskäytäntö
fr: Politique d'expiration de mot de passe
he: מדיניות תפוגת סיסמה
hu: Jelszó érvényesség házirend
id: Kebijakan sandi kadaluarsa
ja: パスワードの有効期限ポリシー
ko: 패스워드 만료 정책
lt: Slaptažodžio galiojimo laiko politika
mk: Политика на истекување на лозинката
mn: Нууц үгийн хугацаа дуусан зарчим
ms: Dasar Tamat Tempoh Kata Laluan
pl: Polityka wygasania haseł
pt_pt: Política de expiração de palavra-passe
ro: Politica de expirare a parolei
ru: Политика срока действия пароля
sk: Politika uplynutia platnosti hesiel
sl: Politika poteka gesla
sr_cs: Polisa isteka lozinke
sv_se: Princip för lösenords gilltighet
th: นโยบายรหัสผ่านหมดอายุ
tr: Parola Süresi Bitiş İlkesi
uk: Політика терміну дії пароля
vi: Chính sách hết hạn mật khẩu

source: No expiration
ar: بلا فترة صلاحية
az: Bitmə vaxtı yoxdur
bg: Безкрайна валидност
ca: Sense venciment
da: Ingen udløbsdato
el: Χωρίς Λήξη
et: Ei aegu
fi: Ei vanhene
fr: Pas d'expiration
he: ללא תפוגה
hu: Nincs lejárat
id: Tidak Kadaluwarsa
ja: 有効期限なし
km: គ្មានការផុតកំណត់
ko: 만료 기간 없음
lt: Nėra galiojimo
mk: Без истекување
mn: Дуусах хугацаа заагаагүй
ms: Tiada tamat tempoh
pl: Nie wygasa
pt_pt: Sem expiração
ro: Fără expirare
ru: Без срока действия
sk: Bez obmedzenia
sl: Ne poteče
sr_cs: Bez isteka
sv_se: Inget slutdatum
th: ไม่หมดอายุ
tr: Son kullanma tarihi yok
uk: Необмежено
vi: Không hết hạn

source: Monthly
ar: كل %d أشهر
az: Aylıq
bg: Ежемесечно
ca: Mensual
da: Månedlige
el: Μηνιαία
et: Iga kuu
fi: Kuukausittain
fr: Tous les mois
he: חודשי
hu: Havi
id: %d Bulan
ja: %d月毎
km: ប្រចាំខែ
ko: 매 %d개월
lt: Mėnesinis
mk: Секои %d месеци
mn: Сар тутмын
ms: Bulanan
pl: Miesięcznie
pt_pt: Mensalmente
ro: Lunar
ru: Ежемесячно
sk: Mesačne
sl: Mesečno
sr_cs: Mesečno
sv_se: Månadsvis
th: ทุก ๆ เดือน %d
tr: Aylık
uk: Місяц
vi: Theo tháng Mỗi %dtháng

source: Allow Password Resets
ar: السماح بإعادة تعيين كلمة المرور
az: Şifrələrin sıfırlanmasına icazə vermək
bg: Разрешаване на смяна на паролата
ca: Permetre Restableiment de contrasenyes
da: Tillad nulstilling
el: Να Επιτρέπονται οι Αλλαγές Κωδικού Πρόσβασης
et: Luba salasõna lähtestamine
fi: Salli salasanan resetoinnit
fr: Autoriser la réinitialisation de mot de passe
he: אפשר החלפת סיסמא
hu: Jelszó-visszaállítás engedélyezése
id: Izinkan Ganti Sandi
ja: パスワードのリセットを許可
ko: 패스워드 재설정 허용
lt: Leisti slaptažodžio nustatymą iš naujo
mk: Овозможи ресетирање на лозинка
mn: Дахин нууц үгээ шинэчлэхийг зөвшөөрнө үү
ms: Benarkan Penetapan Semula Kata Laluan
pl: Zezwalaj na resetowanie hasła
pt_pt: Permitir recuperação de palavra-passe
ro: Permite resetarea parolei
ru: Разрешить сброс пароля
sk: Povoliť obnovenie hesla
sl: Dovoli ponastavitev gesla
sr_cs: Dozvoli promene lozinki
sv_se: Tillåt lösenordåterställning
th: อนุญาตให้ตั้งค่ารหัสผ่านใหม่
tr: Parola Sıfırlamalarına İzin Ver
uk: Дозволити відновлення паролю
vi: Cho phép đặt lại mật khẩu

source: Reset Token Expiration
ar: إعادة تعيين صلاحية الـ Token
bg: Срок на валидност на токена за смяна на паролата
ca: Reinicialitzar expiració de token
da: Nulstille tokenudløb
el: Επαναφορά Λήξης Αναγνωριστικών
et: Lähtesta tunnuse aegumine
fi: Resetoinnin erääntyminen
fr: Durée de validité de l'e-mail pour la réinitialisation du mot de passe
he: איפוס תפוגת אסימון
hu: alaphelyzet token lejárat
id: Reset Token Kadaluarsa
ja: リセットトークンの有効期限
km: កំណត់ឡើងវិញផុតកំណត់ Token
ko: 토큰 만료 재설정
lt: Atstatyti požymio galiojimą
mk: Token-от за поништување е истечен
mn: Token-ы дуусах хугацааг дахин шинэчлэх
ms: Tetapkan semula Token Tamat Tempoh
pl: Wygaśnięcie tokenu resetowania
pt_pt: Repor token de expiração
ro: Resetează expirarea token-ului
ru: Истечение токена сброса
sk: Platnosť resetu
sr_cs: Token za poništavanje je istekao
sv_se: Återställ sluttid för token
th: ตั้งค่าการหมดอายุของโทเค็น
tr: Simgenin Sona Ermesini Sıfırla
uk: Термін дії ключа зміни
vi: Cài đặt lại ngày hết hạn thẻ xác thực

source: Agent Excessive Logins
ar: تسجيل الدخول المفرط للوكيل
az: Agentin həddən artıq girişi
bg: Прекалено много неправилни опити за вход на сътрудник
ca: Excessius accesos de l'agent
da: Agent overdreven Logins
el: Υπερβολικός Αριθμός Συνδέσεων Εκπροσώπου
et: Agendi liigsed sisselogimiskatsed
fi: Käsittelijän liiallinen kirjautumismäärä
fr: Politique d'échec d'authentification
he: כניסות סוכן מוגזמות
hu: Munkatárs túl sok bejelentkezései
id: Agen Login Berlebihan
ja: エージェントの過剰ログイン
km: ចូលហួសហេតុភ្នាក់ងារ
ko: 담당자 로그인 실패 허용 횟수 초과
lt: Agent pernelyg dažni prisijungimai
mk: Прекумерна најава на агент
mn: Илүү агентын нэвтрэх
ms: Log masuk berlebihan ejen
pl: Nieudane logowanie przedstawiciela
pt_pt: Entradas em sessão excessivar para o agente
ro: Autentificări excesive ale agenților
ru: Многочисленные попытки входа
sk: Nadmerné prihlásenia
sl: Pretirane prijave agenta
sr_cs: Učestale prijave agenata
sv_se: För många inloggningsförsök handläggare
th: จำนวนการล็อกอิน
tr: Aşırı Temsici Girişi
uk: Численні спроби входу
vi: Lần đăng nhập tối đa của nhân viên

source: failed login attempt(s) allowed before a lock-out is enforced
ar: عدد محاولات تسجيل الدخول الفاشلة قبل أن يتم تجميد الحساب تلقائياً
az: uğursuz giriş cəhdləri hesab kilidlənməmişdən əvvəl qəbul edilib
bg: броя неуспешни опити за влизане, преди блокиране на акаунта
ca: Nombre de intent(s) de sessió fallits abans de bloquejar el accés
da: mislykkede login forsøg tilladt før en lock-out håndhæves
el: αποτυχημένες προσπάθειες επιτρέπονται πριν εφαρμοστεί κλείδωμα
et: vigaseid sisselogimise katseid lubatud enne konto lukustumist
fi: virheellisien kirjautumisyrityksien määrä ennen kuin tili lukitaan
fr: tentative(s) de connexion en échec avant un blocage temporaire
he: מספר ניסיונות כניסה כושלים לפני נעילת חשבון
hu: hibás bejelentkezési kísérlet után felhasználó letiltva
id: usaha gagal login diizinkan sebelum dikunci paksa
ja: アカウントがロックアウトされるまでに許可されるログインの試行回数
km: ប៉ុនប៉ងចូលបានបរាជ័យ (s) បានអនុញ្ញាតឱ្យមុនពេលចាក់សោចេញត្រូវបានអនុវត្ត
ko: 계정이 잠길 때까지 허용되는 로그인 시도 횟수
lt: maksimalus leidžiamas nesėkmingų prisijungimo bandymų skaičius prieš užblokavimą
mk: број на неуспешни обиди за најавување пред блокирање на корисник
mn: Нэвтрэх оролдлого амжилтгүй боллоо.
ms: gagal percubaan(s) log masuk dibenarkan sebelum kunci keluar dikuatkuasakan
pl: nieudane logowania dozwolone, zanim dostęp zostanie zablokowany
pt_pt: tentativa(s) falhada(s) de entrada em sessão até que a conta seja temporáriamente bloqueada
ro: încercări eșuate de autentificare sunt acceptate înainte de blocarea contului
ru: попыток входа до блокировки аккаунта
sk: povolený počet neúspešných prihláseni (po prekročení sa účet uzamkne)
sl: Število neuspešnih prijav pred blokado uporabnika
sr_cs: broj neuspešnih prijava pre blokade korisnika
sv_se: antal felaktiga inloggningsförsök innan en utelåsning träder in
th: จำนวนครั้งที่ใส่ข้อมูลเข้าสู่ระบบผิดพลาด (บังคับให้ออกจากระบบก่อน)
tr: kilitlenmeden önce izin verilecek hatalı giriş deneme sayısı(ları)
uk: спроб входу до блокування аккаунту
vi: Đăng nhập thất bại được phép trước khi bắt truy xuất

source: minutes locked out
ar: فترة تجميد الحساب بالدقائق
bg: минути продължителност на блокирането
ca: minuts bloquejats
da: minutter låst ude
el: λεπτά κλειδωμένος
et: minutiks blokeeritud
fi: lukituksen minuutit
fr: minutes de bannissement
he: דקות נעילה
hu: percig letiltva
id: menit terkunci
ja: 分ロックアウト
km: នាទីចាក់សោរជាប់
ko: 잠김 시간(분)
lt: minučių užrakinta
mk: време на блокирање во минути
mn: Түгжигдсэн минут
ms: minit dikunci
pl: minuty blokady
pt_pt: minutos impedido de entrar em sessão
ro: minute blocat
ru: минут, заблокирована
sk: doba uzamknutia účtu (v minútach)
sl: Čas blokade v minutah
sr_cs: vreme blokade u minutama
sv_se: utlåsning antal minuter
th: นาทีที่ locked out
tr: dakika kilitlendi
uk: хвилини блокування
vi: Số phút phải truy xuất

source: Agent Session Timeout
ar: مهلة جلسة الوكيل
az: Agent seansı vaxtının bitməsi
bg: Максимална продължителност на сесията на сътрудник
ca: Temps d'espera de sessió de l'agent
da: Agent sessionstimeout
el: Λήξη Χρόνου Συνεδρίας Εκπροσώπου
et: Agendi sessiooni aegumine
fi: Käsittelijän istunnon aikakatkaisu
fr: Durée de la session
he: הפסקת session של סוכן
hu: munkatárs munkafolyamat időntúl
id: Agen Batas Waktu Sesi
ja: エージェントセッションのタイムアウト
km: អស់ពេលសម័យភ្នាក់ងារ
ko: 담당자 세션 타임아웃
lt: Agento sesijos laikas
mk: Истечено време на сесијата на агент
mn: Ажилтны нэвтрэлтийн үргэлжлэх хугацаа
ms: Sesi masa tamat ejen
pl: Czas wygasania sesji przedstawiciela
pt_pt: Tempo limite de sessão do agente
ro: Durata sesiunilor agenților
ru: Максимальное время сеанса сотрудника
sk: Max.doba nečinnosti
sl: Čas neaktivnosti agenta pred odjavo
sr_cs: Vreme neaktivnosti agenta prije automatske odjave
sv_se: Handläggare Session timeout
th: หมดเวลาของ Session
tr: Temsilci Oturum Zaman Aşımı
uk: Завершення сеансу співробітника
vi: Thời gian tạm ngưng của nhân viên

source: (0 to disable)
ar: (0 للتعطيل)
az: (deaktiv etmək üçün 0)
bg: (0 за изключване)
ca: (0 per a desactivar)
da: (0 for at deaktivere)
el: (0 για απενεργοποίηση)
et: (välja lülitamiseks 0)
fi: (aseta 0 poistaaksesi)
fr: (0 pour désactiver)
he: (0 להשבית)
hu: (0 a letiltáshoz)
id: (0 untuk non aktif)
ja: (無効にするには0)
km: (0 ដើម្បីបិទ)
ko: (비활성화 하려면 0)
lt: (0 norėdami išjungti)
mk: (0 за да ја оневозможите оваа опција)
mn: (0 байвал хамаагүй)
ms: (0 untuk dilumpuhkan)
pl: (0 żeby wyłączyć)
pt_pt: (0 para desativar)
ro: (0 pentru dezactivare)
ru: (0, чтобы отключить)
sk: (0 zakázať odhlásenie)
sl: (0 za onemogočanje)
sr_cs: (0 za onemogućavanje)
sv_se: (0 för att inaktivera)
th: (0 = ปิดใช้งาน)
tr: (0 yazarak kapatın)
uk: (0 для деактивації)
vi: (0 đến vô hiệu)

source: Bind Agent Session to IP
ar: ربط جلسة الوكيل بعنوان IP
bg: Свързване на сесията на сътрудника с IP
ca: Unir la sessió del agent a una IP
da: Bind Agent Session til IP
el: Δέσμευση Συνεδρίας Εκπροσώπου στην IP Διεύθυνση
et: Seo agendi sessioon IP-ga
fi: Sido käsittelijän istunto IP-osoitteeseen
fr: Lier la session de l'Agent à IP
he: צרף session סוכן ל-IP
hu: Munkatárs munkafolyamat hozzárendelése IP-hez
id: Mengikat Sesi Agen ke IP
ja: エージェントセッションをIPにバインド
km: ចងភ្នា​​ក់ងារសម័យទៅកាន់ IP
ko: 담당자 세션을 IP에 바인딩
lt: Surišti agento sesiją su IP
mk: Врзување на сесијата на агентот до IP адресата
mn: Ажилтны нэвтрэлтийг IP хаягтай нь уях
ms: Mengikat Sesi Ejen kepada IP
pl: Powiąż sesję z IP przedstawiciela
pt_pt: Associar a sessão do agente ao IP
ro: Leagă sesiunile agenților de IP
ru: Закреплять сеанс сотрудника за IP
sk: Zviazať agenta s IP adresou
sl: Zveži sejo agenta z IP naslovom
sr_cs: Poveži sesiju agenta za IP adresom
sv_se: Knyt handläggarens session till IP
th: ไม่แสดง IP ของ Staff
tr: Temsilcinin oturumunu IP ye bağlayın
uk: Закріплювати сеанс співробітника за IP
vi: Nối thời gian giao dịch của nhân viên tới IP
