Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: %1$d consecutive errors. Maximum of %2$d allowed
ar: %1$d اخطاء متتالية. الأقصى السموح به %2$d
az: %1$d ardıcıl xətalar. %2$d maksimumu qəbul olunub
bg: %1$d поредни грешки. Допуска се максимум %2$d
ca: %1$d errors de consecutius. Màxim de %2$d admesos
da: %1$d mange fejl i træk. Maksimum på %2$d tilladt
el: %1$d διαδοχικά σφάλματα. Επιτρέπονται το πολύ %2$d
et: %1$d järjestikust viga. Maksimum %2$d lubatust
fi: %1$d peräkkäistä virhettä. Maksimimissaan %2$d sallittu
fr: %1$d erreurs() consécutive(s). Maximum de %2$d autorisée(s)
he: שגיאות %1$d רצופות, כמות מקסימלית של %2$d מותרת
hu: %1$d egymást követő hiba. Legfeljebb %2$d megengedett
id: %1$d kesalahan berturut-turut. Maksimum dari %2$d yang diperbolehkan
ja: %1$d連続エラー。最大%2$dが許可されます
km: % 1 $ d កំហុសជាប់គ្នា។ អតិបរមានៃ% 2 $ d ដែលបានអនុញ្ញាត
ko: %1$d 연속 오류. 최대 %2$d 허용됩니다.
lt: %1$d nuoseklių klaidų. Maksimaliai %2$d leidžiama
mk: %1$d редоследни грешки. Максимум %2$d дозволени
mn: %1$d дараалсан алдаанууд. Хамгийн ихдээ %2$d зөвшөөрөгдсөн
ms: %1$d kesalahan berturut-turut. Maksimum %2$d dibenarkan
pl: %1$d kolejnych błędów. Maksymalnie %2$d dozwolone
pt_pt: %1$d erros consecutivos. Máximo de %2$d permitido
ro: %1$d erori consecutive. Maximum %2$d permise
ru: %1$d ошибок подряд. Допускается максимум %2$d
sk: %1$d opakujúce sa chyby. Maximum povolených je %2$d
sl: %1$d zaporednih napak. Maksimalno %2$d dovoljenih
sr_cs: %1$d uzastopnih grešaka. Najviše %2$d grešaka je dopušteno
sv_se: %1$d fel i rad av maximalt %2$d tillåtna
th: %1$d ข้อผิดพลาดต่อเนื่องกันจากจำนวนที่รับได้สูงสุด %2$d
tr: %1$d üst üste hatalar. En fazla izin verilen %2$d
uk: %1$d помилок поспіль. Допускається максимум: %2$d
vi: lỗi %1$d liên tiếp. Cho phép đạt mức tôi đa của %2$d

source: This could be connection issues related to the mail server. Next delayed login attempt in aprox. %d minutes
ar: ربما تكون مسألة تتعلق بمشاكل الاتصال بخادم البريد. محاولة تسجيل الدخول التالي ستتأخر حوالي %d دقيقة تقريباً
az: Bu, poçt serverinə aid olan əlaqə problemi ola bilər. Növbəti təxirə salınmış giriş cəhdi təxminən %d dəqiqə sonra
bg: Това може да са проблеми с връзката, отнасящи се до пощенския сървър. Следващия отложен опит за вход, ще е след около %d минути
ca: Això podria ser problemes de connexió amb el servidor de correu. Proper intent de connexió retardat a aprox. %d minuts
da: Dette kunne være en forbindelses fejl relateret til mail servreen. næste forsinket login forsøg er ca. %d minutter
el: Μπορεί να εμφανίστηκαν προβλήματα σύνδεσης με τον εξυπηρετητή ηλεκτρονικής αλληλογραφίας. Η επόμενη καθυστερημένη προσπάθεια σύνδεσης θα πραγματοποιηθεί σε περίπου %d λεπτά
et: See võib olla e-posti serveri ühenduse probleem. Järgmine sisselogimise katse toimub umbes %d minuti pärast
fi: Tämä voi olla sähköpostipalvelimen yhteysvirhe. Seuraava viivästetty kirjautumisyritys noin %d minuutin päästä
fr: Cela pourrait être des problèmes de connexion liés au serveur de messagerie. Prochaine tentative de connexion retardée dans aproximativement %d minutes
he: זה יכול להיות שגיאות התחברות לשרת הדואר. ניסיון התחברות המעוכב הבא בקירוב. %d דקות
hu: A levelező szerver kapcsolódásához köthető probléma. A következő késleltetett belépés %d perc múlva várható.
id: Ini bisa menjadi masalah sambungan yang terkait dengan mail server. Percobaan Login tertunda berikutnya kira - kira. %d menit
ja: これは、メールサーバーに関係する接続の問題である可能性があります。次のログインが約%d分後に試行されます
km: នេះអាចជាបញ្ហាការតភ្ជាប់ដែលទាក់ទងទៅនឹងម៉ាស៊ីនបម្រើសំបុត្រ។ បន្ទាប់ពន្យារពេលប៉ុនប៉ងចូលក្នុង aprox ។ % d នាទី
ko: 이는 메일 서버와 관련된 연결 이슈일 가능성이 있습니다. 다음 로그인이 약 %d 분 후에 시도됩니다
lt: Tai gali būti ryšio problemos susijusios su pašto serveriu. Kitas uždelstas prisijungimo bandymas po maždaug %d minučių
mk: Ова може да биде грешка поврзана со конекцијата со маил серверот. Повторен обид за најава ќе биде за %d минути
mn: Мэйл сервертэй холбогдох үед алдаа гарлаа. Дараагийн холболтыг %d минутын дараа хийнэ
ms: Ini boleh menjadi isu-isu sambungan yang berkaitan dengan server mel. Seterusnya tangguhkan cubaan login di Aprox. %d minit
pl: Może to być związane z problemami z połączeniem z serwerem poczty. Następna opóźniona próba logowania nastąpi za około %d minut
pt_pt: Isto podem ser problemas de ligação relacionados com o servidor de mail. Próxima tentativa de autenticação em %d minutos aproximadamente
ro: Aceasta poate fi o problema de la conexiunea cu serverul de email. Urmatoarea incercare de login este in aprox. %d minute
ru: Это могут быть проблемы со связью, относящиеся к почтовому серверу. Следующая отложенная попытка входа через прибл. %d минут
sk: To by môhli byť problémy s pripojením k mailovému serveru. Ďalší pokus o prihlásenie bude za %d minút
sl: Možne težave s povezavo do poštnega strežnika. Naslednji poskus prijave v %d minutah
sr_cs: Ovo bi mogle biti greške prilikom povezivanja sa mail serverom. Ponovni pokušaj poveyivanja biće za %d minuta
sv_se: Problemet kan vara relaterat till åtkomstsvårigheter med mailservern. Nytt inloggningförsök görs om cirka %d minuter
tr: Bu posta sunucusuyla ilgili bağlantı sorunları olabilir. Aprox Sonraki Gecikmeli oturum açma girişimi. %d dakika
uk: Це можуть бути проблеми зі зв'язком, що відносяться до поштового сервера. Наступна відкладена спроба буде через прибл. %d хвилин
vi: Đây có thể do vấn đề kết nối liên quan đến server thư. Đăng nhập bị chậm tiếp theo sẽ xuất hiện trong khoảng %d phút

source: Mail Fetch Failure Alert
ar: تنبيه الفشل في جلب البريد
bg: Известие за проблем при изтегляне на пощата
ca: Alerta d'error de cerca d'Emails
da: hentet mail mislykkede alarm
el: Ειδοποίηση Αποτυχίας Λήψης Ηλεκτρονικής Αλληλογραφίας
et: Emaili tõmbamise tõrke hoiatus
fi: Viestin noutovirheen Ilmoitus
fr: Alerte d'échec de récupération de courrier
he: התראת "שליחת דואר נכשלה"
hu: Email lehívási hiba figyelmeztetés
id: Pemberitahuan kegagalan pengambilan email
ja: メールの取得失敗アラート
km: សំបុត្រទៅយកព្រមានការបរាជ័យ
ko: 메일 전송 실패 경고
lt: Pašto perdavimo klaidos pranešimas
mk: Известување за проблем при превземање на пораки
mn: Мэйл татаж авах алдааны Сануулга
ms: Peringatan kegagalan mengambil mel
pl: Alert błędu modułu pobierania poczty
pt_pt: Alerta de falha de obtenção de e-mails
ro: Alerta la eșuarea preluării Email-urilor
ru: Оповещение о Сбое Выборки Почты
sk: Chyba vyzdvihnutia mailu
sl: Opozorilo - neuspešno prejemanje e-pošte
sr_cs: Upozorenje, greška prilikom prijema e-pošte
sv_se: Larm vid fel av hämtning av e-post
tr: Posta gidip getirmek hata uyarısı
uk: Оповіщення про збій перевірки пошти
vi: Thông báo trình tải thư bị lỗi

source: Dashboard
ar: لوحة التحكم
az: İdarə lövhəsi
bg: Контролен панел
ca: Panell de contol
da: Instrumentbræt
el: Πίνακας Ελέγχου
et: Avakuva
fi: Etusivu
fr: Tableau de Bord
he: לוח מחוונים
hu: Főoldal
ja: ダッシュボード
km: ផ្ទាំងគ្រប់គ្រង
ko: 대시보드
lt: Prietaisų skydelis
mk: Контролен панел
mn: Хянах самбар
ms: Papan Pemuka
pl: Tablica
pt_pt: Painel de supervisão
ro: Panoul principal
ru: Панель
sl: Nadzorna plošča
sr_cs: Komandna tabla
sv_se: Kontrollpanel
tr: Gösterge Paneli
uk: Головна
vi: Bảng điều khiển

source: Agent Dashboard
ar: لوحة تحكم الوكيل
az: Agent idarə lövhəsi
bg: Контролен панел на Сътрудник
ca: Quadre de comandament de l'agent
da: Agent instrumentbræt
el: Πίνακας Ελέγχου Εκπροσώπου
et: Agendi avakuva
fi: Käsittelijän työpöytä
fr: Agent de Tableau de bord
he: לוח בקרה לנציג
hu: Kezelői főoldal
id: Dashboard Agen
ja: エージェントダッシュボード
km: ភ្នាក់ងារផ្ទាំងគ្រប់គ្រង
ko: 에이전트 대시보드
lt: Agento prietaisų skydelis
mk: Агентска контролна табла
mn: Ажилтны хянах самбар
ms: Papan Pemuka Ejen
pl: Panel przedstawiciela
pt_pt: Painel de supervisão do agente
ro: Panoul principal pentru Agenți
ru: Панель Управления Сотрудника
sk: Dashboard agenta
sl: Nadzorna plošča agentov
sr_cs: Komandna tabla agenta
sv_se: Kontrollpanel Handläggare
th: แดชบอร์ด Staff
tr: Temsilci Panosu
uk: Панель управління співробітника
vi: Bảng điều khiển nhân viên

source: Users
ar: المستخدمين
az: İstifadəçilər
bg: Потребители
ca: Usuaris
da: Brugere
el: Χρήστες
et: Kasutajad
fi: Käyttäjät
fr: Utilisateurs
he: משתמשים
hu: Felhasználók
id: Pengguna
ja: ユーザー
km: អ្នកប្រើ
ko: 사용자
lt: Vartotojai
mk: Корисници
mn: Хэрэглэгчид
ms: Pengguna
pl: Użytkownicy
pt_pt: Utilizadores
ro: Utilizatori
ru: Пользователи
sk: Užívatelia
sl: Uporabniki
sr_cs: Korisnici
sv_se: Användare
th: ผู้ใช้
tr: Kullanıcılar
uk: Користувачі
vi: Người dùng

source: User Directory
ar: دليل المستخدم
az: İstifadəçi rəhbərliyi
bg: Списък с потребители
ca: Directori d'usuari
da: Bruger bibliotek
el: Κατάλογος Χρηστών
et: Kasutajate nimekiri
fi: Käyttäjäluettelo
fr: Répertoire de l'utilisateur
he: ספריית משתמשים
hu: Felhasználók
id: Direktori Pengguna
ja: ユーザーディレクトリ
km: ថតអ្នកប្រើ
ko: 사용자 목록
lt: Vartotojo katalogas
mk: Кориснички директориум
mn: Хэрэглэгчийн лавлах
ms: Direktori Pengguna
pl: Katalog użytkowników
pt_pt: Lista de utilizadores
ro: Lista utilizatorilor
ru: Директория Пользователей
sk: Adresár užívateľov
sl: Seznam uporabnikov
sr_cs: Korisnički direktorijum
sv_se: Användarregister
th: รายชื่อผู้ใช้งานระบบ
tr: Kullanıcı Dizini
uk: Каталог користувачів
vi: Thư mục người dùng

source: Tickets
ar: التذاكر
az: Sorğular
bg: Заявки
da: Sager
el: Δελτία (Αιτημάτων)
et: Piletid
fi: Tiketit
he: כרטיסים
hu: Hibajegyek
id: Tiket
ja: チケット
km: សំបុត្រចូលទស្សនា
ko: 티켓
lt: Bilietai
mk: Тикети
mn: Хүсэлтүүд
ms: Tiket
pl: Zgłoszenia
pt_pt: Pedidos
ro: Tichete
ru: Заявки
sk: Tickety
sl: Zahtevki
sr_cs: Tiketi
sv_se: Ärenden
th: Ticket
tr: Kayıtlar
uk: Заявки
vi: Lệnh

source: Ticket Queue
ar: قائمة انتظار التذاكر
az: Sorğu cərgəsi
bg: Опашка от заявки
ca: Cua de Tickets
da: bestillings kø
el: Ουρά Αιτημάτων
et: Pileti järjekord
fi: Tikettijono
fr: File d'attente du ticket
he: תור כרטיס
hu: Hibajegy sor
id: Antrian Tiket
ja: チケットキュー
km: ជួរសំបុត្រ
ko: 티켓 큐
lt: Užklausos eilė
mk: Редица на чекање за тикети
mn: Хүсэлтийн дараалал
ms: Barisan Tiket
pl: Kolejka zgłoszeń
pt_pt: Fila de pedidos de assistência
ro: Lista de tichete
ru: Очередь заявки
sk: Fronta tiketov
sl: čakalna vrsta zahtevkov
sr_cs: Red tiketa
sv_se: Ärendekö
th: คิว Ticket
tr: Kayıt Kuyruğu
uk: Черга заявки
vi: Dãy các lệnh

source: Knowledgebase
ar: قاعدة المعرفة
az: Bilik bazası
bg: База знания
ca: Base de coneiximents
da: Vidensdatabase
el: Γνωσιακή Βάση
et: Teadmistebaas
fi: Tietopankki
fr: Base de connaissances
he: מאגר ידע
hu: Tudásbázis
id: Basis Pengetahuan
ja: ナレッジベース
km: មូលដ្ឋានចំណេះដឹង
ko: 지식베이스
lt: Žinių bazė
mk: База на Знаење
mn: Мэдлэгийн сан
ms: Pengetahuan Asas
pl: Baza wiedzy
pt_pt: Perguntas Frequentes
ro: Bază de cunostinte
ru: База знаний
sk: Databáza znalostí
sl: Baza znanja
sr_cs: Baza znanja
sv_se: Kunskapsbank
th: คลังความรู้
tr: Sık Sorulan Sorular
uk: База знань
vi: Kiến thức chung

source: Applications
ar: التطبيقات
az: Tətbiqetmələr
bg: Приложения
ca: Aplicacions
da: Applikationer
el: Εφαρμογές
et: Rakendused
fi: Sovellukset
he: יישומים
hu: Alkalmazások
id: Aplikasi
ja: アプリケーション
km: ការកម្មវិធី
ko: 응용프로그램
lt: Programos
mk: Апликации
ms: Aplikasi
pl: Aplikacje
pt_pt: Aplicações
ro: Aplicatii
ru: Приложения
sk: Aplikácie
sl: Aplikacije
sr_cs: Aplikacije
sv_se: Tillämpningar
th: โปรแกรมประยุกต์
tr: Uygulamalar
uk: Додатки
vi: ứng dụng

source: My&nbsp;Tickets
ar: التذاكر&nbsp;الخاصة&nbsp;بي
az: Mənim&nbsp;sorğularım
bg: Моите&nbsp;заявки
ca: Els meus &nbsp; Tickets
da: Mine&nbsp;bestillinger
el: Τα&nbsp;Αιτήματά μου
et: Minu&nbsp;piletid
fi: Omat&nbsp;Tiketit
fr: Mes&nbsp;Tickets
he: שלי&nbsp;הקריאות
hu: Saját&nbsp;Hibajegyeim
id: My&nbsp;Tiket
ja: マイ&nbsp;チケット
km: របស់ខ្ញុំ
ko: 내&nbsp;티켓
lt: Mano&nbsp;užklausos
mk: Мои&nbsp;Тикети
mn: Миний&nbsp;хүсэлтүүд
ms: Saya&nbsp;Tiket
pl: Moje&nbsp;zgłoszenia
pt_pt: Meus&nbsp;pedidos de assistência
ro: Tichetele&nbsp;mele
ru: Мои&nbsp;Заявки
sk: Moje &nbsp; Tickety
sl: Moji&nbsp;Ticketi
sr_cs: Moji&nbsp;tiketi
sv_se: Mina&nbsp;Ärenden
tr: Kayıtlarım
uk: Мої&nbsp;Заявки
vi: &nbsp;của tôi, các lệnh

source: New Ticket
ar: تذكرة جديدة
az: Yeni sorğu
bg: Нова заявка
ca: Nou Ticket
da: Ny supportsag
el: Νέο αίτημα
et: Uus pilet
fi: Uusi tiketti
fr: Nouveau ticket
he: כרטיס חדש
hu: Új hibajegy
id: Tiket Baru
ja: 新着チケット
ko: 새 티켓
lt: Naujas bilietas
mk: Нов тикет
mn: Шинэ хүсэлт
ms: Tiket baru
pl: Nowe zgłoszenie
pt_pt: Novo pedido de assistência
ro: Tichet nou
ru: Новая заявка
sk: Nový tiket
sl: Nov zahtevek
sr_cs: Novi tiket
sv_se: Nytt ärende
th: Ticket ใหม่
tr: Yeni Talep
uk: Створити Нову Заявку
vi: Lệnh mới

source: Agent Directory
ar: دليل الوكيل
az: Agent rəhbərliyi
bg: Сътрудници
ca: Directori de l'agent
da: Agent Register
el: Κατάλογος Εκπροσώπων
et: Agentide nimekiri
fi: Käsittelijät
fr: Répertoire de l'agent
he: ספריית סוכנים
hu: Munkatársak
id: Direktori Agen
ja: エージェントディレクトリ
km: ថតភ្នាក់ងារ
ko: 담당자 목록
lt: Agento katalogas
mk: Агентски директориум
mn: Ажилтны лавлах
ms: Direktori Ejen
pl: Katalog/Lista przedstawicieli
pt_pt: Lista de Agentes
ro: Lista agenților
ru: Сотрудники
sk: Adresár agentov
sl: Seznam agentov
sr_cs: Direktorijum agenata
sv_se: Register Handläggare
th: Staff Directory
tr: Temsilci Rehberi
uk: Персонал
vi: Thư mục nhân viên

source: My Profile
ar: ملفي الشخصي
az: Profilim
bg: Моят профил
ca: El meu perfil
da: Min profil
el: Το Προφίλ Μου
et: Minu profiil
fi: Omat tiedot
fr: Mon profil
he: הפרופיל שלי
hu: Saját profil
id: Profil Saya
ja: マイプロフィール
km: ប្រវត្តិរូបខ្ញុំ
ko: 내 정보
lt: Mano profilis
mk: Мој профил
mn: Миний бүртгэл
ms: Profil Saya
pl: Mój profil
pt_pt: Meu perfil
ro: Profilul meu
ru: Мой профиль
sk: Moje nastavenie
sl: Moj Profil
sr_cs: Moj profil
sv_se: Min Profil
tr: Profilim
uk: Мій профіль
vi: Thông tin cá nhân của tôi

source: Organizations
ar: المؤسسات
az: Təşkilatlar
bg: Организации
ca: Organitzacions
da: Organisationer
el: Οργανισμοί
et: Ettevõtted
fi: Organisaatiot
fr: Organisations
he: ארגונים
hu: Szervezetek
id: Organisasi
ja: 組織
km: អង្គការ
ko: 조직
lt: Organizacijos
mk: Организации
mn: Байгууллагууд
ms: Organisasi
pl: Organizacje
pt_pt: Organizações
ro: Organizatii
ru: Организации
sk: Organizácie
sl: Organizacije
sr_cs: Organizacije
sv_se: Organisationer
th: องค์กร
tr: Kuruluşlar
uk: Організації
vi: Tổ chức

source: FAQs
ar: الأسئلة الشائعة
az: FAQ
bg: Често задавани въпроси (ЧЗВ)
da: Ofte stillede spørgsmål
el: Συχνές Ερωτήσεις
et: KKK
fi: FAQ:t
fr: Foire aux questions
he: שאלות נפוצות
hu: GYIK
ja: よくある質問
km: សំនួរញឹកញាប់
ko: 자주 묻는 질문
lt: Dažnai užduodami klausimai
mk: ЧПП
mn: Асуулт Хариулт
pl: FAQ
ro: Intrebari frecvente
ru: Часто задаваемые вопросы
sl: Pogosto zastavljena vprašanja
sr_cs: Često postavljena pitanja
th: ถาม-ตอบ
tr: SSS
uk: ЧаПи

source: Categories
ar: التصنيفات
az: Kateqoriyalar
bg: Категории
da: Kategorier
el: Κατηγορίες
et: Kategooriad
fi: Kategoriat
fr: Catégories
he: קטגוריות
hu: Kategóriák
id: Kategori
ja: カテゴリ
km: ប្រភេទ
ko: 카테고리
lt: Kategorijos
mk: Категории
mn: Ангилалууд
ms: Kategori
pl: Kategorie
pt_pt: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sl: Kategorije
sr_cs: Kategorije
sv_se: Kategorier
th: หมวดหมู่
tr: Kategoriler
uk: Категорії
vi: các hạng mục

source: Admin Dashboard
ar: لوحة التحكم الإدارية
az: Admin idarə lövhəsi
bg: Администраторски панел
ca: Panel de l'administrador
da: Admin instrumentbrættet
el: Πίνακας Ελέγχου Διαχείρισης
et: Administraatori avakuva
fi: Järjestelmävalvojan työpöytä
fr: Tableau de bord admin
he: לוח בקרה למנהל
hu: Admin főoldal
id: Dashboard Admin
ja: 管理者ダッシュボード
km: ផ្ទាំងគ្រប់គ្រង admin
ko: 관리자 대시보드
lt: Administratoriaus prietaisų skydelis
mk: Администраторски панел
mn: Админы хянах самбар
ms: Papan Pemuka Admin
pl: Panel administratora
pt_pt: Painel de supervisão da administração
ro: Tablou de bord Administrator
ru: Панель администратора
sk: Dashboard administrátora
sl: Nadzorna plošča administracije
sr_cs: Administratorska komandna tabla
sv_se: Admin Kontrollpanel
tr: Yönetici Ekranı
uk: Панель адміністратора
vi: Bảng điều khiển của Admin

source: Settings
ar: الإعدادات
az: Tənzimləmələr
bg: Настройки
ca: Configuració
da: Indstillinger
el: Ρυθμίσεις
et: Seaded
fi: Asetukset
fr: Paramètres
he: הגדרות
hu: Beállítások
id: Setting
ja: 設定
km: ការកំណត់
ko: 설정
lt: Nustatymai
mk: Опции
mn: Тохируулга
ms: Tetapan
pl: Ustawienia
pt_pt: Definições
ro: Setari
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr_cs: Podešavanja
sv_se: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt

source: System Settings
ar: إعدادات النظام
az: Sistem tənzimləmələri
bg: Системни настройки
ca: Configuració del sistema
da: Systemindstillinger
el: Ρυθμίσεις Συστήματος
et: Süsteemi seaded
fi: Järjestelmäasetukset
fr: Paramètres système
he: הגדרות מערכת
hu: Rendszer beállítások
id: Setting System
ja: システム設定
km: ការកំណត់ប្រព័ន្ធ
ko: 시스템 설정
lt: Sistemos nustatymai
mk: Системски опции
mn: Системийн тохируулга
ms: Tetapan Sistem
pl: Ustawienia systemu
pt_pt: Configurações do sistema
ro: Setarile sistemului
ru: Настройки системы
sk: Systémové nastavenia
sl: Sistemske nastavitve
sr_cs: Sistemska podešavanja
sv_se: Systeminställningar
th: การตั้งค่าระบบ
tr: Sistem Ayarları
uk: Системні налаштування
vi: Cài đặt hệ thống

source: Manage
ar: إدارة
az: İdarə etmək
bg: Управление
ca: Administrar
da: Administrere
el: Διαχείριση
et: Halda
fi: Hallinnoi
fr: Gérer
he: נהל
hu: Rendszer
id: Mengelola
ja: 管理
km: គ្រប់គ្រង
ko: 관리
lt: Valdyti
mk: Управување
mn: Зохицуулах
ms: Urus
pl: Zarządzaj
pt_pt: Gerir
ro: Administreaza
ru: Управление
sk: Definícia
sl: Upravljaj
sr_cs: Uredi
sv_se: Hantera
th: จัดการ
tr: Yönet
uk: Керування
vi: Quản lí

source: Manage Options
ar: ادارة الخيارات
az: Parametrləri idarə
bg: Управление на Настройките
ca: Administrar opcions
da: Administrere indstillinger
el: Διαχείριση Επιλογών
et: Halda seadeid
fi: Hallinnoi vaihtoehtoja
fr: Gérer les Options
he: נהל אפשרויות
hu: Rendszer beállítások
id: Pilihan Mengelola
ja: 管理オプション
km: គ្រប់គ្រងជម្រើស
ko: 관리옵션
lt: Valdymo parinktys
mk: Управување со опции
mn: Удирдлагын тохиргоо
ms: Urus Pilihan
pl: Opcje zarządzania
pt_pt: Opções de gestão
ro: Optiuni de administrare
ru: Управление Настройками
sk: Možnosti definície
sl: Upravljaj nastavitve
sr_cs: Opcije uređivanja
sv_se: Hanteringsalternativ
th: จัดการตัวเลือก
tr: Seçeneklerini Yönet
uk: Керування настройками
vi: Các lựa chọn quản lý

source: Email Settings
ar: اعدادات البريد الالكتروني
az: E-poçt tənzimləmələri
bg: Настройки на ел. поща
ca: Configuració de l'Email
da: E-mail-indstillinger
el: Ρυθμίσεις Email
et: Emaili seaded
fi: Sähköpostiasetukset
fr: Paramètres de Messagerie
he: הגדרות אימייל
hu: Email beállítások
id: Setting Email
ja: メール設定
km: កំណត់អ៊ីម៉ែល
ko: 이메일 설정
lt: El. pašto nustatymai
mk: Емаил подесувања
mn: Имэйлийн тохиргоо
ms: Tetapan E-mel
pl: Ustawienia email
pt_pt: Definições de e-mail
ro: Setari de email
ru: Настройки Email
sk: Emailové nastavenia
sl: E-poštne nastavitve
sr_cs: Imejl podešavanja
sv_se: E-postinställningar
th: การตั้งค่าอีเมล์
tr: E-posta Ayarları
uk: Настройки e-mail
vi: Cài đặt email

source: Agents
ar: الوكلاء
az: Agentlər
bg: Сътрудници
da: Agenter
el: Χρήστες
et: Agendid
fi: Käsittelijät
he: סוכנים
hu: Munkatársak
id: Agen
ja: エージェント
km: ភ្នាក់ងារ
ko: 직원
lt: Agentai
mk: Агенти
mn: Ажилтнууд
ms: Ejen
pl: Przedstawiciele
pt_pt: Agentes
ro: Agenți
ru: Сотрудники
sk: Pracovníci (agenti)
sl: Agenti
sr_cs: Zaposleni
sv_se: Agenter
th: Staff
tr: Temsilciler
uk: Персонал
vi: Nhân viên

source: Manage Agents
ar: ادارة الوكلاء
az: Agentləri idarə edin
bg: Управление на сътрудниците
ca: Administrar Agents
da: Administrere agenter
el: Διαχείριση χρηστών
et: Halda agente
fi: Hallinnoi käsittelijöitä
fr: Gérer les Agents
he: ניהול סוכנים
hu: Ügynökük kezelése
id: Mengatur Agen
ja: エージェントの管理
km: គ្រប់គ្រងភ្នាក់ងារ
ko: 에이전트 관리
lt: Valdyti Agentus
mk: Управување со агенти
mn: Ажилтнуудыг зохицуулах
ms: Urus ejen
pl: Zarządzaj przedstawicielami
pt_pt: Gerir agentes
ro: Administrare Agenti
ru: Управление Сотрудниками
sk: Definícia pracovníkov (agentov)
sl: Upravljaj agente
sr_cs: Upravljanje zaposlenima
sv_se: Hantera supportpersonal
th: จัดการ Staff
tr: Temsilcileri Yönet
uk: Керування співробітниками
vi: Quản lý nhân viên

source: System Logs
ar: سجلات النظام
az: Sistemə girişlər
bg: Системни записи
ca: Registres del sistema
da: Systemets logfiler
el: Αρχεία καταγραφής συστήματος
et: Süsteemi logid
fi: Järjestelmäloki
fr: Fichiers journaux
he: יומני רישום של המערכת
hu: Rendszernaplók
id: Sistem log
ja: システムログ
km: កំណត់ហេតុប្រព័ន្ធ
ko: 시스템 로그
lt: Sistemos žurnalas
mk: Системски логови
mn: Системийн лог
ms: Log sistem
pl: Logi systemowe
pt_pt: Registos do sistema
ro: Jurnale de sistem
ru: Системные журналы
sk: Systémové udalosti
sl: Sistemski logi
sr_cs: Sistemski dnevnici
sv_se: Systemloggar
tr: Sistem Günlükleri
uk: Системні журнали
vi: Lịch sử hệ thống

source: Company
ar: الشركة
az: Şirkət
bg: Фирма
ca: Empresa
da: Virksomhed
el: Εταιρεία
et: Ettevõte
fi: Yritys
fr: Société
he: חברה
hu: Cég
id: Perusahaan
ja: 会社
km: ក្រុមហ៊ុន
ko: 회사
lt: Įmonė
mk: Компанија
mn: Байгууллага
ms: Syarikat
pl: Firma
pt_pt: Empresa
ro: Companie
ru: Компания
sk: Spoločnosť
sl: Podjetje
sr_cs: Kompanija
sv_se: Företag
th: องค์กร
tr: Şirket
uk: Компанія
vi: Công ty

source: System
ar: النظام
az: Sistem
bg: Система
ca: Sistema
el: Σύστημα
et: Süsteem
fi: Järjestelmä
fr: Système
he: מערכת
hu: Rendszer
ja: システム
km: ប្រព័ន្ធ
ko: 시스템
lt: Sistema
mk: Систем
mn: Систем
ms: Sistem
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
sl: Sistem
sr_cs: Sistem
th: ระบบ
tr: Sistem
uk: Система
vi: hệ thống

source: Access
ar: الوصول
az: Giriş
bg: Достъп
ca: Accés
da: Adgang
el: Πρόσβαση
et: Ligipääs
fi: Pääsy
fr: Accès
he: גישה
hu: Hozzáférés
id: Akses
ja: アクセス
km: ការចូលដំណើរការ
ko: 접속
lt: Prieiga
mk: Пристап
mn: Нэвтрэх
ms: Akses
pl: Dostęp
pt_pt: Acesso
ro: Acces
ru: Доступ
sk: Prístup
sl: Dostop
sr_cs: Pristup
sv_se: Tillträde
th: การเข้าถึง
tr: Erişim
uk: Доступ
vi: Quyển truy nhập

source: Autoresponder
ar: الرد الآلي
az: Avtomatik cavab verən
bg: Авто отговор
ca: Resposta automàtica
el: Αυτόματη Απόκριση
et: Automaatvastaja
fi: Automaattivastaaja
fr: Répondeur automatique
he: מענה אוטומטי
hu: Automatikus válaszadó
ja: 自動返信
ko: 자동응답기
lt: Autoatsakiklis
mk: Автоматски генератор на одговори
mn: Автомат хариулагч
ms: Autorespon
ro: Robot raspuns automat
ru: Автоответчик
sk: Automatické odpovede
sl: Samodejni odgovori
sr_cs: Automatsko slanje odgovora
th: ข้อมูลตอบกลับอัตโนมัติ
tr: Otomatik Yanıtlayıcı
uk: Автовідповідач
vi: Tự động trả lời

source: Alerts and Notices
ar: التنبيهات والإشعارات
az: Siqnallar və xəbərdarlıqlar
bg: Предупреждения и уведомления
ca: Alertes i avisos
da: Advarsler og meddelelser
el: Ειδοποιήσεις και Πληροφορίες
et: Hoiatused ja teated
fi: Ilmoitukset ja Muistutukset
fr: Alertes et avis
he: התראות והודעות
hu: Jelzések és riasztások
id: Tanda dan Pemberitahuan
ja: アラートと通知
ko: 알림과 통보
lt: Įspėjimai ir pranešimai
mk: Известувања и забелешки
mn: Сануулга ба мэдэгдэл
ms: Peringatan dan Notis
pl: Alerty i powiadomienia
pt_pt: Alertas e avisos
ro: Alerte si Notificari
ru: Оповещения и уведомления
sk: Upozornenia
sl: Opozorila in Zaznamki
sr_cs: Upozorenja i obaveštenja
sv_se: Meddelanden och Notifieringar
th: แจ้งเตือนและแจ้งให้ทราบ
tr: Uyarılar ve Bildirimler
uk: Оповіщення та повідомлення
vi: Cảnh báo và Chú thích

source: Help Topics
ar: مواضيع المساعدة
az: Kömək mövzuları
bg: Помощни теми
ca: Temes d'ajuda
da: Hjælp-emner
el: Τομείς Βοήθειας
et: Abiteemad
fi: Ohjeotsikot
fr: Rubriques d'aide
he: נושאי עזרה
hu: Témakörök
id: Topik Bantuan
ja: ヘルプトピック
km: ប្រធានបទជំនួយ
ko: 도움말 항목
lt: Pagalbos temos
mk: Теми на поддршка
mn: Тусламжийн төрөл
ms: Topik Bantuan
pl: Tematy pomocy
pt_pt: Tópicos de ajuda
ro: Subiecte Ajutor
ru: Категории Заявок
sk: Témy tiketu
sl: Teme pomoči
sr_cs: Tema pomoći
sv_se: Hjälpavsnitt
tr: Yardım Konuları
uk: Розділи довідки
vi: Chủ đề Trợ giúp
