Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Item Properties
ar: خصائص العنصر
az: Elementin xüsusiyyətləri
bg: Свойства на елемента
ca: Propietats de l'element
da: Elementegenskaber
el: Ιδιότητες Στοιχείων Λίστας
et: Elemendi omadused
fi: Kohteen ominaisuudet
fr: Propriétés de l'élément
he: מאפייני פריט
hu: Listaelem tulajdonságok
id: Atribut satuan
ja: 項目プロパティ
km: លក្ខណៈសម្បត្តិធាតុ
ko: 아이템 속성
lt: Elemento Ypatybės
mk: Својства на елементот
mn: Зүйлийн шинж чанар
ms: Item hartanah
pl: Właściwości pozycji
pt_pt: Propriedades do item
ro: Proprietatile obiectelor
ru: Свойства Элемента
sk: Vlastnosti položky
sl: Lastnosti postavk
sr_cs: Svojstva predmeta
sv_se: Objektegenskaper
th: คุณสมบัติ
tr: Öğe Özellikleri
uk: Налаштування елементу
vi: Thuộc tính hạng mục

source: properties definable for each item
ar: الخصائص المعرفة لكل عنصر
az: Xüsusiyyətlər hər element üçün təyin olunandır
bg: свойства, определени за всеки елемент
ca: Propietats definibles per a cada element
da: Egenskaber definerbart for hvert element
el: ιδιότητες που μπορούν να οριστούν για κάθε στοιχείο
et: iga elemendi defineeritavad omadused
fi: ominaisuudet määriteltävissä jokaiselle kohteelle
fr: propriétés définissables pour chaque élément
he: מאפיינים להגדרה עבור כל פריט
hu: Meghatározható tulajdonságok az egyes elemekhez
id: atribut yang bisa ditentukan untuk setiap satuan
ja: 各項目に定義できるプロパティ
km: លក្ខណៈសម្បត្តិ definable សម្រាប់ធាតុគ្នា
ko: 각 항목에 정의할 수 있는 속성
lt: ypatybės apibrėžiamos kiekvienam elementui
mk: прилагодени својства за секој елемент
mn: Зүйлд тодорхойлж болох шинж чанарууд
ms: hartanah ditakrif untuk setiap item
pl: Właściwości definiowane dla każdego elementu
pt_pt: propriedades personalizaveis por item
ro: proprietati definibile pentru fiecare element
ru: свойства, определяемые для каждого элемента
sk: vlastnosti definované pre každú položku
sl: lastnosti, ki jih lahko določite za vsako postavko
sr_cs: prilagodljive osobine za svaku stavku
sv_se: egenskaperna kan definieras för varje post
th: คุณสมบัติเองสำหรับสินค้าแต่ละรายการ
tr: her bir öğe için tanımlanabilecek özellikler
uk: властивості, які визначаються для кожного елемента
vi: thuộc tính được xác định cho mỗi hạng mục

source: list items
ar: عناصر القائمة
az: elementlərin siyahısı
bg: елементи от списъка
ca: Elements de la llista
da: listepunkter
el: στοιχεία λίστας
et: nimekirja elemendid
fi: Lista kohteista
fr: liste des éléments
he: רשימת פריטים
hu: lista elemek
id: daftar satuan
ja: リスト項目
km: ធាតុបញ្ជី
ko: 목록 항목
lt: sąrašo elementai
mk: листа на елементи
mn: Зүйлсийн жагсаалт
ms: senarai item
pl: pozycji listy
pt_pt: itens da lista
ro: listeaza obiecte
ru: элементы списка
sk: položky zoznamu
sl: seznam postavk
sr_cs: predmeti liste
sv_se: lista objekt
th: รายการ
tr: liste öğeleri
uk: список елементів
vi: danh sách hạng mục

source: Add a few initial items to the list
ar: إضافة عناصر للقائمة
az: Siyahıya bir neçə ilkin elementlər əlavə etmək
bg: Добавяне на няколко първоначални елементи в списък
ca: Afegir uns quants elements inicial a la llista
da: Tilføj et par indledende elementer til listen
el: Προσθέστε λίγα αρχικά στοιχεία στην λίστα
et: Lisa nimekirja mõned esialgsed elemendid
fi: Lisää muutama vaihtoehtoinen kohde listaan
fr: Ajouter quelques premiers éléments à la liste
he: הוסף כמה פריטים ראשוניים לרשימה
hu: Adj néhány kezedeti érteket a listához
id: Tambah beberapa satuan awal ke dalam daftar
ja: リストにいくつかの初期項目を追加します
km: បន្ថែមធាតុដំបូងមួយចំនួនដើម្បីបញ្ជី
ko: 각 항목에 정의할 수 있는 속성
lt: Pridėti kelis pirminius elementus į sąrašą
mk: Додади неколку почетни елементи на листата
mn: Жагсаалтад цоон тооны эхний зүйлсийг нэмнэ үү
ms: Tambah beberapa perkara awal ke dalam senarai
pl: Dodaj kilka początkowych elementów do listy
pt_pt: Adicione alguns items iniciais à lista
ro: Adaugati cateva articole initiale in lista
ru: Добавить несколько первоначальных элементов в список
sk: Pridajte pár úvodných položiek do zoznamu
sl: Dodaj nekaj postavk na seznam
sr_cs: Dodajte nekoliko osnovnih stavki u listu
sv_se: Lägg till några poster på listan till att börja med
tr: Listeye bir kaç başlangıç öğesi ekleyin
uk: Додати кілька первинних елементів в список
vi: Thêm 1 vài hạng mục ban đầu vào danh sách

source: Value
ar: القيمة
az: Dəyər
bg: Стойност
ca: Valor
da: Værdi
el: Τιμή
et: Väärtus
fi: Arvo
fr: Valeur
he: ערך
hu: Érték
id: Nilai
ja: 値
km: តម្លៃ
ko: 값
lt: Reikšmė
mk: Вредност
mn: Утга
ms: Nilai
pl: Wartość
pt_pt: Valor
ro: Valoare
ru: Значение
sk: Hodnota
sl: Vrednost
sr_cs: Vrednost
sv_se: Värde
tr: Değer
uk: Значення
vi: Giá trị

source: abbreviations and such
ar: الإختصارات مثل
az: ixtisarlar və oxşarları
bg: абревиатури и подобни
ca: abreviatures i tal
da: forkortelser og sådan
el: Συντμήσεις και άλλα αντίστοιχα
et: lühendid ja muu selline
fi: Lyhenteet ja vastaavat
fr: Abréviations et autres
he: קיצורים וכדומה
hu: Rövidítések és hasonlóak
id: singkatan dan sejenis
ja: 略語など
km: អក្សរកាត់និងបែប
ko: 약어 등
lt: santrumpos ir tokie
mk: кратенки и слично
mn: Товчлол
ms: singkatan dan apa-apa
pl: skróty i inne
pt_pt: abreviaturas e tal
ro: abrevieri si lucruri asemanatoare
ru: аббревиатуры и подобное
sk: skrátene a tak
sl: okrajšave in podobno
sr_cs: skraćenice i slično
sv_se: förkortningar och liknande
tr: kısaltmalar
uk: абревіатури і подібне
vi: từ viết tắt và các từ tương tự

source: custom list
ar: قوائم مخصصة
az: xüsusi siyahı
bg: потребителски списък
ca: llista personalitzada
da: Brugerdefineret liste
el: ειδική λίστα
et: kohandatud nimekiri
fi: muokattava lista
fr: liste personnalisée
he: רשימה מותאמת אישית
hu: saját lista
id: daftar gubahan
ja: カスタムリスト
km: បញ្ជីផ្ទាល់ខ្លួន
ko: 사용자 정의 리스트
lt: individualizuotas sąrašas
mk: прилагодена листа
mn: тусгай жагсаалт
ms: senarai kebiasaan
pl: lista niestandardowa
pt_pt: lista personalizada
ro: lista personalizata
ru: пользовательский список
sk: užívateľský zoznam
sl: seznam po meri
sr_cs: prilagođena lista
sv_se: Egendefinierad lista
th: ตั้งค่ารายการ
tr: özel liste
uk: користувацький список
vi: danh sách tùy thích

source: List Name
ar: إسم القائمة
az: Siyahı adı
bg: Име на списъка
ca: Nom de la llista
da: List navn
el: Όνομα Λίστας
et: Loendi nimetus
fi: Listan nimi
fr: Nom de la liste
he: רשימת שמות
hu: Lista neve
id: Daftar Nama
ja: リスト名
km: ឈ្មោះបញ្ជី
ko: 리스트명
lt: Sąrašo pavadinimas
mk: Име на листа
mn: Жагсаалтын нэр
ms: Senarai Nama
pl: Nazwy list
pt_pt: Nome da lista
ro: Nume lista
ru: Имя Списка
sk: Názov zoznamu
sl: Ime seznama
sr_cs: Ime liste
sv_se: Namn på lista
th: ชื่อรายการ
tr: Liste İsmi
uk: Ім'я списку
vi: Tên danh sách

source: Created
ar: تاريخ الإنشاء
az: Yaradıldı
bg: Създаден
ca: Creat
da: Oprettet
el: Δημιουργήθηκε
et: Loodud
fi: Luotu
fr: Créé le
he: נוצר
hu: Létrehozva
id: Dibuat
ja: 作成
km: បានបង្កើត
ko: 생성됨
lt: Sukurtas
mk: Креиран
mn: Үүсгэсэн
ms: Dicipta
pl: Utworzono
pt_pt: Criado
ro: Creat la
ru: Создано
sk: Vytvorené
sl: Ustvarjeno
sr_cs: Izrađeno
sv_se: Skapat
th: สร้าง
tr: Oluşturulduğu Tarih
uk: Створено
vi: Đã tạo

source: No custom lists defined yet &mdash; %s add one %s!
ar: لم يتم تعريف أي قوائم مخصصة حتى الآن &mdash; %s أضف قائمة %s !
az: Hələ xüsusi siyahı təyin olunmayıb &mdash; %s birini əlavə etmək %s!
bg: За сега няма дефинирани потребителски списъци &mdash; добавете нов %s %s!
ca: No hi ha llistes personalitzades definits encara &mdash; afegir %s %s un!
da: Ingen brugerdefineret lister defineret endnu &mdash; %s tilføj en %s!
el: Δεν έχουν ακόμη οριστεί ειδικές λίστες &mdash; %s Προσθέστε μία %s!
et: Veel pole kohandatud loendit &mdash; %s lisa üks %s!
fi: Muokattuja listoja ei vielä määritelty &mdash; %s lisää %s!
fr: Pas de listes personnalisées encore définies &mdash; %s ajoutez-en une %s !
he: עדיין לא הגדרו טפסים מותאמים אישית &mdash;%s הוסף אחד %s!
hu: Még nincs saját lista definiálva &mdash; %s adjon meg egyet %s!
id: Belum ada daftar gubahan &mdash; %s tambah satu %s!
ja: カスタムリストがまだ定義されていません&mdash; %s 1つ%sを追加してください!
km: គ្មានបញ្ជីផ្ទាល់ដែលបានកំណត់នៅឡើយទេ
ko: 아직 사용자 정의 리스트가 정의되지 않았습니다 &mdash; %s %s 하나를 추가하세요!
lt: Nėra individualizuotų sąrašų &mdash;%s pridėti vieną %s!
mk: Сеуште нема дефинирано прилагодена листа &mdash; %s додади листа %s!
mn: Нэмэлт жагсаалт одоогоор тодорхойлж өгөөгүй байна &mdash; %s нэгийг нэмж оруулах %s!
ms: Tiada senarai biasa ditakrifkan lagi &mdash;%s menambah satu%s!
pl: Brak zdefiniowanych niestandardowych list &mdash; %s dodaj nową %s!
pt_pt: Nenhuma lista personalizada definida ainda &mdash; %s adicione uma %s!
ro: Nici o lista personalizata nu a fost adaugata inca &mdash; %s adaugati una %s!
ru: Пользовательские списки не определены &mdash; добавить %s %s!
sk: Užívateľský zoznam zatiaľ nie je definovaný &mdash; %s vytvorte ho %s!
sl: Seznami po meri še niso definirani &mdash; %s dodaj enega %s!
sr_cs: Još nisu odabrane prilagođene liste &mdash; %s dodajte jednu %s!
sv_se: Inga egna listor definierade ännu &mdash; %s lägg till en %s!
tr: Özel bir liste tanımlanmamış &mdash;%s bir tane ekleyin %s!
uk: Немає користувальницьків списків. &mdash; Додати %s %s!
vi: Không có danh sách tùy thích nào được xác định&mdash;%sthêm 1%s!

source: selected custom list
ar: قوائم مخصصة مختارة
az: seçilmiş xüsusi siyahı
bg: избран потребителски списък
ca: llista personalitzada seleccionada
da: valgte brugerdefinerede liste
el: επιλεγμένη ειδική λίστα
et: valitud kohandatud nimekiri
fi: valittu muokattu lista
fr: liste personnalisée sélectionnée
he: רשימה מותאמת אישית נבחרת
hu: kiválasztott saját lista
id: daftar gubahan terpilih
ja: 選択されたカスタムリスト
km: បញ្ជីផ្ទាល់ខ្លួនដែលបានជ្រើសរើស
ko: 선택된 사용자 정의 리스트
lt: pasirinktas individualizuotas sąrašas
mk: избрана прилагодена листа
mn: Тусгай жагсаалтын сонгосон
ms: senarai biasa dipilih
pl: wybrana lista własna
pt_pt: lista personalizada selecionada
ro: lista personalizata selectata
ru: выбранный пользовательский список
sk: vybraný užívateľský zoznam
sl: izbran seznam po meri
sr_cs: izabrana prilagođena lista
sv_se: vald anpassad lista
th: เลือกรายการที่กำหนดเอง
tr: seçili özel liste
uk: обраний користувацький список
vi: danh sách tùy thích đã chọn

source: Update Email
ar: تحديث البريد الإلكتروني
az: E-poçtu yeniləmək
bg: Промяна на Email
ca: Actualització d'E-mail
da: Opdater email
el: Ενημέρωση Email
et: Värskenda e-posti aadressi
fi: Päivitä sähköpostiosoite
fr: Mettre à jour l'adresse e-mail
he: עדכן אימייל
hu: E-mail frissítés
id: Ubah Surel
ja: メールの更新
km: ធ្វើឱ្យទាន់សម័យអ៊ីម៉ែល
ko: 이메일 업데이트
lt: Atnaujinti el. paštą
mk: Ажурирај емаил
mn: и-мэйл шинэчлэх
ms: Kemaskini E-mel
pl: Uaktualnij adres e-mail
pt_pt: Atualizar E-mail
ro: Actualizeaza Email
ru: Изменить Адрес Почты
sk: Aktualizujte email
sl: Posodobi E-pošto
sr_cs: Ažurirati imejl
sv_se: Uppdatera e-post
tr: E-postayı güncelle
uk: Оновити e-mail
vi: Cập nhật email

source: To change password enter new password above.
ar: لتغيير كلمة المرور أدخل كلمة مرور جديدة بالأعلى.
az: Şifrəni dəyişmək üçün yuxarıda yeni şifrəni daxil edin.
bg: За промяна на паролата, въведете новата парола по-горе.
ca: Per canviar contrasenya introduïxca la nova contrasenya.
da: For at skifte adgangskode skriv ny adgangskode over.
el: Για να αλλάξετε τον κωδικό, πληκτρολογήστε ένα νέο κωδικό παραπάνω.
et: Salasõna vahetamiseks sisesta uus salasõna ülalpool.
fi: Vaihtaaksesi salasanan syötä uusi salasanasi yläpuolelle.
fr: Pour changer le mot de passe entrer un nouveau mot de passe ci-dessus.
he: כדי לשנות את הסיסמה הזן את הסיסמה החדשה לעיל.
hu: A jelszó megváltoztatásához írja be az új jelszót fentebb.
id: Untuk ganti kata sandi masukkan kata sandi baru diatas.
ja: パスワードを変更するには、上に新しいパスワードを入力してください。
km: ដើម្បីផ្លាស់ប្តូរពាក្យសម្ងាត់បញ្ចូលពាក្យសម្ងាត់ថ្មីខាងលើ។
ko: 패스워드를 변경하려면 위의 새 패스워드를 입력하세요
lt: Norėdami pakeisti slaptažodį įveskite naują slaptažodį aukščiau.
mk: За да ја промените лозинката внесете нова погоре.
mn: Нууц үгийг солихдоо шинэ нууц үгийг дээр оруулна уу
ms: Untuk ubah kata laluan, masukkan kata laluan baru di atas.
pl: W celu zmiany hasła podaj nowe powyżej.
pt_pt: Para alterar a palavra-passe digite a nova palavra-passe acima.
ro: Pentru a schimba parola introduceti o parola noua deasupra.
ru: Для изменения пароля введите новый пароль вверху.
sk: Pre zmenu hesla zadajte nové heslo.
sl: Za spremembo gesla vnesi zgoraj novo geslo.
sr_cs: Kako biste promenili lozinku, unesite novu u polje iznad.
sv_se: För att ändra lösenordet skriv in det nya här ovanför.
th: กรุณาใส่รหัสผ่านใหม่ที่ต้องการเปลี่ยนแปลงด้านบนนี้
tr: Şifreyi değiştirmek için yukarıya yeni şifreyi girin.
uk: Для зміни пароля введіть новий пароль.
vi: Để thay đổi mật khẩu nhập mật khẩu mới ở trên.

source: Add New Email
ar: إضافة بريد إلكتروني جديد
az: Yeni e-poçt əlavə etmək
bg: Добавяне на нов имейл
ca: Afegixca nou E-mail
da: Tilføj ny Email
el: Προσθήκη Νέας Ηλ. Διεύθυνσης
et: Lisa uus e-posti aadress
fi: Syötä uusi Sähköpostiosoite
fr: Nouvel E-mail
he: הוסף דוא"ל חדש
hu: Új e-mail hozzáadása
id: Tambah Email Baru
ja: 新しいメールを追加
km: បន្ថែមថ្មីអ៊ីម៉ែល
ko: 새 이메일 추가
lt: Pridėti naują el. pašto adresą
mk: Додади нова емаил адреса
mn: Шинэ и-мэйл хаяг нэмэх
ms: Tambah E-mel Baru
pl: Dodaj nowy e-mail
pt_pt: Adicionar novo e-mail
ro: Adauga Email Nou
ru: Добавить новый адрес
sk: Pridať nový email
sl: Dodaj novo e-pošto
sr_cs: Dodati novi imejl
sv_se: Lägg till ny e-post
th: เพิ่ม Email ใหม่
tr: Yeni E-posta Ekle
uk: Додати новий e-mail
vi: Thêm email mới

source: Submit
ar: إرسال
az: Təsdiqləmə
bg: Изпрати
ca: Envia
da: Indsend
el: Υποβολή
et: Saada
fi: Lähetä
fr: Soumettre
he: שלח
hu: Mentés
id: Kirimkan
ja: 送信
km: ដាក់​​ស្នើ
ko: 제출
lt: Pateikti
mk: Испрати
mn: Оруулах
ms: Hantar
pl: Zatwierdź
pt_pt: Submeter
ro: Salveaza
ru: Отправить
sk: Odoslať
sl: Potrdi
sr_cs: Izvrši
sv_se: Skicka in
th: ส่ง
tr: Gönder
uk: Відправити
vi: Đệ trình

source: Email Information and Settings
ar: إعدادات البريد الإلكتروني
az: E-poçt məlumatı və tənzimləmələri
bg: Информация и настройки на имейл
ca: Informació d'e-mail i configuració
da: Email information og indstillinger
el: Στοιχεία και Ρυθμίσεις Ηλ. Διεύθυνσης
et: E-posti info ja seaded
fi: Sähköpostin Tiedot ja Asetukset
fr: Informations et paramètres e-mail
he: מידע והגדרות דוא"ל
hu: email információ és beállítások
id: Pengaturan & informasi Surel
ja: メール情報と設定
km: ពអ៊ីមែលនិងការកំណត់
ko: 이메일 정보 설정
lt: El. pašto informacija ir nustatymai
mk: Емаил информации и подесувања
mn: И-мэйл мэдээлэл болон тохиргоо
ms: Maklumat dan Tetapan E-mel
pl: Ustawienia i informacje o e-mailu
pt_pt: Informações e configurações de e-mail
ro: Informatii Email si Setari
ru: Информация о Почте и Настройки Почты
sk: Informácie o emaile a nastavenia
sl: Podatki e-pošte in nastavitve
sr_cs: Informacije i podešavanja emejla
sv_se: E-post information och inställningar
tr: E-posta Bilgi ve Ayarları
uk: Інформація про e-mail та налаштуваня e-mail
vi: Thông tin email và cài đặt

source: Email Name
ar: إسم البريد الإلكتروني
az: E-poçt adı
bg: Имe на ел. поща
ca: Nom de correu electrònic
da: Email navn
el: Όνομα Ηλ. Διεύθυνσης
et: E-posti nimi
fi: Sähköpostin nimi
fr: Nom de l'e-mail
he: שם דוא"ל
hu: Email neve
id: Nama Surel
ja: メール名
km: ឈ្មោះអ៊ីម៉ែល
ko: 이메일 이름
lt: El. pašto pavadinimas
mk: Име на електронска пошта
mn: И-мэйл нэр
ms: Nama E-mel
pl: Nazwa e-maila
pt_pt: Nome de e-mail
ro: Nume Email
ru: Имя Почты
sk: Názov emailu
sl: Naslov e-pošte
sr_cs: Ime imejla
sv_se: E-post namn
tr: E-posta İsmi
uk: Ім'я e-mail
vi: Tên email

source: New Ticket Settings
ar: إعدادات تذكرة جديدة
az: Yeni sorğu tənzimləmələri
bg: Настройки за нова заявка
ca: Nous paràmetres de tiquet
da: Ny sags indstillinger
el: Ρυθμίσεις Νέων Αιτημάτων
et: Uued pileti seaded
fi: Uudet Tikettiasetukset
fr: Paramètres d'un nouveau ticket
he: הגדרות קריאת שירות חדשה
hu: Új Hibajegy beállításai
id: Pengaturan Tiket baru
ja: 新しいチケットの設定
km: ការកំណត់សំបុត្រថ្មី
ko: 새 티켓 설정
lt: Naujos užklausos nustatymai
mk: Подесувања за нов тикет
mn: Шинэ хүсэлтийн тохиргоо
ms: Tetapan Tiket Baru
pl: Ustawienia nowego zgłoszenia
pt_pt: Configurações do novo pedido de assistência
ro: Setari tichet nou
ru: Установки Новой Заявки
sk: Nastavenie nového tiketu
sl: Nastavitev novega zahtevka
sr_cs: Podešavanja novog tiketa
sv_se: Nya inställningar för ärenden
th: ตั้งค่า Ticket ใหม่
tr: Yeni Kayıt Ayarları
uk: Налаштування нової заявки
vi: Cài đặt thẻ mới

source: Auto-Response
ar: الرد الآلي
az: Avtomatik cavab
bg: Автоматичен отговор
ca: Resposta automàtica
da: Auto-respons
el: Αυτόματη Απόκριση
et: Automaatvastus
fi: Automaattinen vastaus
fr: Réponse automatique
he: מענה אוטומטי
hu: Automatikus válaszüzenet
id: Tanggapan Otomatis
ja: 自動返信
km: ឆ្លើយតបដោយស្វ័យប្រវត្តិ
ko: 자동응답
lt: Automatinis-atsakymas
mk: Автоматски одговор
mn: Автомат хариулагч
ms: Auto-respon
pl: Automatyczna odpowiedź
pt_pt: Auto-resposta
ro: Auto-raspuns
ru: Автоответ
sk: Automatická odpoveď
sl: Samodejni odzivnik
sr_cs: Automatski odgovor
sv_se: Automatsvar
th: ตอบรับอัตโนมัติ
tr: Otomatik Cevap
uk: Автовідповідь
vi: Tự động phản hồi

source: <strong>Disable</strong> for this Email Address
ar: <strong>تعطيل</strong> لهذا البريد الإلكتروني
az: Bu e-poçt ünvanı üçün <strong>deaktiv etmək</strong>
bg: <strong>Изключи</strong> за този адрес за ел. поща
ca: <strong>Impossibilitar</strong> per a aquesta adreça de correu electrònic
da: <strong>Deaktiveret</strong> for denne Email addresse
el: <strong>Απενεργοποίηση</strong> γι' αυτήν την Ηλεκτρονική Διεύθυνση
et: <strong>Lülita välja</strong> selle e-posti aadressi jaoks
fi: <strong>Poista</strong> tästä Sähköpostiosoitteesta
fr: <strong>Désactiver</strong> pour cette adresse e-mail
he: <strong>בטל</strong> עבור כתובת דוא"ל זה
hu: <strong>Kikapcsolás</strong> ennél az E-mail címnél
id: <strong>Tak aktif</strong> dari alamat Surel
ja: このメールアドレスを<strong>無効</strong>にする
km: <strong>បិទសម្រាប់អាសយដ្ឋានអ៊ីមែលនេះ</strong>
ko: 이 이메일 주소 <strong>해제</strong>
lt: <strong>Išjungtas</strong> šiam el. pašto adresui
mk: <strong>Оневозможи</strong> за оваа емаил адреса
mn: Энэ имэйл хаягийн хувьд <strong>идэвхгүй болгох</strong>
ms: <strong>Dilumpuhkan</strong> untuk alamat e-mel ini
pl: <strong>Wyłącz</strong> dla tego adresu
pt_pt: <strong>Desativar</strong> para este endereço de e-mail
ro: <strong>Dezactiveaza</strong> pentru aceasta Adresa de Email
ru: <strong>Отключить</strong> для этого Адреса Электронной Почты
sk: <strong>Zakázať</strong> pre tento email
sl: <strong>Onemogoči</strong> za to e-pošto
sr_cs: <strong>Onemogući</strong> za ovu email adresu
sv_se: <strong>Avaktivera</strong> för denna e-postadress
th: <strong>ปิดใช้งาน</strong>สำหรับที่อยู่อีเมล์นี้
tr: Bu E-posta Adresi için <strong>Kapat</strong>
uk: <strong>Вимкнено</strong> для цієї e-mail адреси
vi: <strong>Vô hiệu hóa</strong>cho địa chỉ email này

source: Email Login Information
ar: بيانات تسجيل الدخول للبريد الإلكتروني
az: E-poçt girişi məlumatı
bg: Информация за влизане в имейл
ca: Informació d'accés al Email
el: Στοιχεία Σύνδεσης στο email
et: Emaili sisselogimise andmed
fi: Sähköpostin Kirjautumistiedot
fr: Informations des identifiants de l'e-mail
he: פרטי גישה לתיבת הדוא"ל
hu: Email bejelentkezési adatok
id: Email Informasi Login
ja: 電子メールのログイン情報
km: អ៊ីម៉ែលចូល Info
ko: 이메일 로그인 정보
lt: Elektroninio pašto prisijungimo informacija
mk: Информации за најавување на емаил
mn: И-мэйл нэвтрэх мэдээлэл
ms: Maklumat log masuk e-mel
pl: Informacja co do logowania za pomocą email
pt_pt: Informações de e-mail
ro: Informații de autentificare la serviciul e-mail
ru: Информация об Логине Почты
sk: Prihlasovacie údaje e-mailu
sl: Informacije prijave e-sporočila
sr_cs: Podaci za prijavu putem imejla
sv_se: E-post inloggningsinformation
th: ข้อมูล อีเมลเข้าสู่ระบบ
tr: E-posta Giriş Bilgileri
uk: Інформація про поштовий логін
vi: Thông tin đăng nhập Email

source: Fetching Email via IMAP or POP
ar: جلب رسائل البريد الإلكتروني عبر بروتوكول IMAP و POP
az: E-poçtu IMAP və POP vasitəsilə seçmək
bg: Получаване на писмата чрез IMAP или POP
ca: Obtenint correu electrònic mitjançant IMAP o POP
da: Henter Email via IMAP eller POP
el: Λήψη Email μέσω IMAP ή POP
et: E-posti saamine IMAP või POP kontodelt
fi: Noudetaan sähköpostiviestejä IMAP tai POP tileiltä
fr: Relever les e-mails via IMAP ou POP
he: הבא דוא"ל דרך IMAP או POP
hu: E-mail lehívás IMAP vagy POP -al
id: Mengambil Surel dari IMAP atau POP
ja: IMAPまたはPOPでメールを取得
km: កំពុងទៅប្រមូលយកអ៊ីមែលតាមរយៈ IMAP ឬ POP
ko: IMAP 또는 POP을 통한 이메일 전송
lt: Gaunami laiškai per IMAP arba POP
mk: Превземање на емаил пораките преку IMAP или POP
mn: IMAP эсвэл POP ашиглаж имэйл татаж авах
ms: Mengambil E-mel melalui IMAP atau POP
pl: Pobieranie e-mail za pośrednictwem protokołu IMAP lub POP
pt_pt: Leitura de e-mail via IMAP ou POP
ro: Preluare Email via IMAP sau POP
ru: Выборка Писем через IMAP или POP
sk: Prevziať email pomocou IMAP alebo POP
sl: Prenesi e-pošto preko IMAP ali POP
sr_cs: Prijem email-a putem IMAP-a ili POP-a
sv_se: Hämta e-post via IMAP eller POP
tr: E-posta IMAP veya POP ile alınıyor
uk: Вибірка листів через IMAP або POP
vi: Truy cập email thông qua IMAP hoặc POP

source: Hostname
ar: اسم المضيف
az: Host adı
bg: Адрес на сървъра
ca: Nom de host
da: Værtsnavn
el: Όνομα Εξυπηρετητή
et: Hosti nimi
fi: Isäntänimi
fr: Nom d'hôte
he: שם מארח
hu: szerver neve
ja: ホスト名
km: ឈ្មោះម៉ាស៊ីន
ko: 호스트명
lt: Prieglobos serverio pavadinimas
mk: Име на хост
mn: Хостын нэр
ms: Nama hos
pl: Nazwa hosta
pt_pt: Nome de anfitrião
ru: Имя Хоста
sk: Názov serveru
sv_se: Värdnamn
th: ชื่อโฮสต์
tr: Sunucu adı
uk: Ім'я хосту
vi: Tên máy chủ

source: Port Number
ar: رقم البورت
az: Port nömrəsi
bg: Номер на порта
ca: Número de port
da: Portnummer
el: Αριθμός Πόρτας
et: Pordi number
fi: Porttinumero
fr: Numéro de port
he: מספר פורט
hu: Port száma
id: Nomor Port
ja: ポート番号
km: លេខច្រក
ko: 포트 번호
lt: Prievado skaičius
mk: Број на порта
mn: Портын дугаар
ms: Nombor Port
pl: Numer portu
pt_pt: Número da porta
ro: Numar port
ru: Номер Порта
sk: Číslo portu
sl: Port:številka
sr_cs: Broj porta
sv_se: Port nummer
th: หมายเลขพอร์ต
tr: Port Numarası
uk: Номер порту
vi: Tên địa chỉ

source: Mail Box Protocol
ar: بروتوكول البريد الإلكتروني
az: Poçt qutusu protokolu
bg: Протокол на пощенска кутия
ca: Protocol de la safata de correu
da: Mail boks protokol
el: Πρωτόκολλο Θυρίδας Ηλ. Αλληλογραφίας
et: Postkasti protokoll
fi: Sähköpostilaatikon protokolla
fr: Protocole de boîte mail
he: פרוטוקול תיבת דואר
hu: Levelező fiók protokoll
ja: メール ボックス プロトコル
km: ពិធីការប្រអប់សំបុត្រ
ko: 메일함 프로토콜
lt: Pašto dėžutės protokolas
mk: Mail Box протокол
mn: Имэйлийн протокол
ms: Protokol peti surat
pl: Protokół Skrzynki Email
pt_pt: Protocolo da caixa de correio
ro: Protocolul casutei de email
ru: Протокол Почтового Ящика
sk: Protokol mailovej schranky
sl: Protokol poštnega predala
sr_cs: Mail Box protokol
sv_se: E-post protokoll
tr: Posta Kutusu Protokolü
uk: Протокол електронної пошти
vi: Biên bản hộp thư

source: Fetch Frequency
ar: تردد جلب البيانات
az: Tezliyi almaq
bg: Честота на изтегляне
ca: freqüència de busqueda
da: Hent frekvens
el: Συχνότητα Λήψης
et: Allalaadimise sagedus
fi: Noudon tiheys
fr: Fréquence de relève
he: תדירות שליפת המיילים
hu: Letöltés gyakorisága
id: Mengambil frekuensi
ja: 周波数をフェッチします。
ko: 가져오는 빈도
lt: Skaitymo dažnumas
mk: Честота на преземање
mn: Мэйл шалгах давтамж
ms: Ambil Kekerapan
pl: Częstotliwość pobierania
pt_pt: Frequência de atualização
ro: Frecventa preluare
ru: Частота Выборки
sk: Frekvencia nacitania
sl: Frekvenca pridobivanja
sr_cs: Učestalost preuzimanja
sv_se: Hämtfrekvens
th: ความถี่ในการนำมาใช้
tr: Alma Sıklığı
uk: Частота перевірки
vi: Truy cập thường xuyên

source: minutes
ar: دقيقة
az: dəqiqələr
bg: минути
ca: minuts
da: minutter
el: λεπτά
et: minutit
fi: minuutit
he: דקות
hu: perc
id: Menit
ja: 分
km: នាទី
ko: 분
lt: minutės
mk: минути
mn: минут
ms: minit
pl: minuty
pt_pt: minutos
ro: minute
ru: минут(ы)
sk: minúty
sl: minut
sr_cs: minuta
sv_se: minuter
th: นาที
tr: dakika
uk: хвилини
vi: phút
