Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Unable to create new ticket: unknown error
ar: غير قادر على إنشاء تذكرة جديدة: خطأ غير معروف
az: Yeni sorğu yaratmaq mümkün deyil: naməlum xəta
bg: Неуспешно създаване на нова заявка: неизвестна грешка
ca: Incapaç de crear un nou Ticket: error desconegut
da: Kan ikke oprette ny bestilling: ukendt fejl
el: Αδυναμία δημιουργίας νέου αιτήματος: άγνωστο σφάλμα
et: Uue pileti loomine ebaõnnestus: tundmatu viga
fi: Uuden tiketin luominen epäonnistui: tuntematon virhe
fr: Impossible de créer un nouveau ticket: erreur inconnue
he: אין אפשרות ליצור כרטיס חדש: שגיאה לא ידועה
hu: Új hibajegy létrehozása nem sikerült: ismeretlen hiba
id: Tidak dapat membuat tiket baru: error tidak diketahui
ja: 新しいチケットを作成できません: 不明なエラー
km: មិនអាចបង្កើតសំបុត្រថ្មី: មិនស្គាល់កំហុស
ko: 새 티켓을 생성할 수 없습니다 : 알 수 없는 오류
lt: Neįmanoma sukurti naujos užklausos: nežinoma klaida
mk: Не е можно да креирате нов тикет: непозната грешка
mn: Шинэ хүсэлт үүсгэж чадсангүй: тодорхойгүй алдаа
ms: Tidak dapat untuk membuat tiket baharu: ralat tidak diketahui
pl: Nie można stworzyć nowego zgłoszenia: nieznany błąd
pt_pt: Não é possível criar o novo pedido: erro desconhecido
ro: Tichetul nu a putut fi creat: eroare necunoscută
ru: Не удалось создать новую заявку: неизвестная ошибка
sk: Nie je možné vytvoriť nový (tiket): neznáma chyba
sl: Ni mogoče ustvariti novega zahtevka: neznana napaka
sr_cs: Nije moguće kreiranje novog zahteva: nepoznata greška
sv_se: Kan inte skapa nytt ärende: okänt fel
th: ไม่สามารถสร้าง Ticket ใหม่ : พบข้อผิดพลาดบางอย่าง
tr: Yeni kayıt oluşturulamıyor: bilinmeyen hata
uk: Не вдається створити нову заявку: невідома помилка
vi: Không thể tạo lệnh mới: Không rõ lỗi

source: Ticket denied
ar: تم رفض التذكرة
az: Sorğu qəbul edilmədi
bg: Заявката е отказана
ca: Ticket negat
da: Sagen nægtet
el: Άρνηση του Δελτίου
et: Pilet tagasilükatud
fi: Tiketti hylätty
fr: Ticket refusé
he: כרטיס נדחה
hu: Jegy megtagadva
id: tiket ditolak
ja: チケットが拒否されました
km: សំបុត្របានបដិសេធ
ko: 티켓이 거절되었습니다.
lt: Atsisakyta užklausos
mk: Тикетот е одбиен
mn: Хүсэлтийг татгалзав
ms: Tiket menafikan
pl: Zgłoszenie zabronione
pt_pt: Pedido negado
ro: Tichet respins
ru: Заявка отклонена
sk: Požiadavka zamietnutá
sl: Zahtevek zavrnjen
sr_cs: Tiket odbijen
sv_se: Ärende nekad
th: Ticket ถูกปฏิเสธ
tr: Kayıt engellendi
uk: Заявку відхилено
vi: lệnh bị từ chối

source: Unable to create new ticket: validation errors
ar: تعذر إنشاء تذكرة جديدة: أخطاء التحقق من الصحة
az: Yeni sorğu yaratmaq mümkün deyil: yoxlama xətaları
bg: Не можа да се създаде нова заявка: грешка при валидация
ca: Incapaç de crear un nou Ticket : errors de validació
da: Kan ikke oprette en ny sag: valideringsfejl
el: Αδυναμία δημιουργίας νέου αιτήματος: σφάλματα επικύρωσης
et: Uue pileti loomine ebaõnnestus: valideerimise viga
fi: Ei voitu luoda uutta tikettiä: vahvistusvirhe
fr: Impossible de créer le nouveau ticket: erreurs de validation
he: אין אפשרות ליצור כרטיס חדש: שגיאות אימות
hu: Új hibajegy létrehozása nem sikerült: ellenőrzési hiba
id: Tidak dapat membuat tiket baru: kesalahan validasi
ja: 新しいチケットを作成できません: 検証エラー
km: មិនអាចបង្កើតសំបុត្រថ្មី: កំហុសសុពលភាព
ko: 새 티켓을 생성할 수 없습니다 : 검증 오류
lt: Neįmanoma sukurti naujos užklausos: duomenų tikrinimo klaidos
mk: Не е можно да креирате нов тикет: грешки при валидација
mn: Шинэ хүсэлт үүсгэж чадсангүй: өгөгдлийн алдаа
ms: Tidak dapat mencipta tiket baru: ralat pengesahan
pl: Nie można stworzyć nowego zgłoszenia: błąd walidacji
pt_pt: Não é possível criar o novo pedido: erros de validação
ro: Tichetul nu a putut fi creat: erori de validare
ru: Не удалось создать новую заявку: ошибки валидации
sk: Nie je možné vytvoriť nový tiket: chyba overenia
sl: Novega zahtevka se ne da ustvariti: napake pri preverjanju
sr_cs: Nije moguće kreirati novi zahtev: greška u validaciji
sv_se: Det går inte att skapa nya ärenden: valideringsfel
th: ไม่สามารถสร้าง Ticket ใหม่ได้ : พบข้อผิดพลาด
tr: Yeni kayıt oluşturulamıyor: doğrulama hataları
uk: Не вдалося створити нову заявку: помилки валідації
vi: Không thể tạo lệnh mới: lỗi xác nhận

source: Request failed - retry again!
ar: فشل الطلب - أعد المحاولة مرة أخرى!
az: Təklif uğursuz oldu - yenidən cəhd edin!
bg: Заявката беше неуспешна - опитайте отново!
ca: ¡Sol·licitud fallida - intente-ho un altra vegada!
da: Anmodning mislykkedes - Prøv igen!
el: Το αίτημα απέτυχε - δοκιμάστε ξανά!
et: Päring luhtus - proovi uuesti!
fi: Pyyntö epäonnistui - yritä uudestaan!
fr: La requête a échoué - réessayer à nouveau !
he: הבקשה נכשלה - נסה שוב!
hu: Kérés meghiúsult - próbálja újra!
id: Permintaan gagal - coba lagi!
ja: リクエストが失敗しました - もう一度やり直してください!
km: សំណើបានបរាជ័យ - ព្យាយាមម្តងទៀត!
ko: 요청이 실패하였습니다! 다시 시도하세요.
lt: Prašymas nepavyko - bandykite dar kartą!
mk: Барањето е неуспешно - обидете се повторно!
mn: Хүсэлт амжилтгүй - дахин оролдоно уу!
ms: Permintaan gagal - cuba lagi!
pl: Żądanie nie powiodło się - spróbuj ponownie !
pt_pt: Pedido falhou - tente novamente!
ro: Cerere eșuată - încearcă din nou!
ru: Запрос не удался - попробуйте снова!
sk: Dotaz zlyhal - skúste znova!
sl: Zahteva ni uspela - poskusite ponovno!
sr_cs: Zahtev nije izvršen - pokušajte ponovo!
sv_se: Begäran misslyckades - försök igen!
th: ข้อมูลล้มเหลว - ลองใหม่อีกครั้ง!
tr: İsteği başarısız oldu - tekrar yeniden deneyin!
uk: Не вдалося виконати запит - спробуйте ще раз!
vi: Yêu cầu thất bại - thử lại một lần nữa!

source: Access Denied. IP %s
ar: تم رفض الوصول. IP %s
az: Giriş bağlıdır. IP %s
bg: Отказан достъп. IP %s
ca: Accés denegat. IP %s
da: Adgang nægtet. IP %s
el: Άρνηση Πρόσβασης. IP %s
et: Ligipääs keelatud. IP %s
fi: Pääsy estetty. IP %s
fr: Accès Interdit. IP %s
he: הגישה נדחתה. IP %s
hu: Hozzáférés megtagadva. IP %s
id: Akses ditolak. IP %s
ja: アクセスが拒否されました。IP %s
km: ការចូលដំណើរការត្រូវបានបដិសេធ។ IP% s បាន
ko: 접근이 거부되었습니다. IP %s
lt: Prieiga uždrausta. IP %s
mk: Забранет пристап. IP %s
mn: Хандах эрхгүй байна. IP %s
ms: Akses dinafikan. IP %s
pl: Dostęp zabroniony. IP %s
pt_pt: Acesso negado. IP %s
ro: Acces respins. IP %s
ru: В доступе отказано. IP %s
sk: Prístup zamietnutý. IP %s
sl: Dostop zavrnjen. IP %s
sr_cs: Pristup zabranjen. IP %s
sv_se: Åtkomst nekad. IP %s
th: การเข้าถึงถูกปฏิเสธ IP %s
tr: Erişim engellendi. IP %s
uk: Доступ заборонений. IP %s
vi: Truy cập bị từ chối. IP %s

source: Valid IP is required
ar: مطلوب IP صالح
az: Doğru IP tələb olunur
bg: Необходим е валиден IP
ca: es requereix una IP vàlida
da: Gyldig IP er påkrævet
el: Απαιτείται έγκυρη IP
et: Vajalik on kehtiv IP aadress
fi: Oikea IP-osoite vaadittu
fr: Une adresse IP valide est requise
he: כתובת IP חוקית נדרשת
hu: Érvényes IP szükséges
id: IP yang valid diperlukan
ja: 有効なIPが必要です
km: IP ត្រឹមត្រូវគឺត្រូវបានទាមទារ
ko: 유효한 IP가 필요합니다.
lt: Reikalingas tvarkingas IP
mk: Потребна е валидна IP адреса
mn: Бүрэн зөв IP шаардлагатай
ms: IP yang sah diperlukan
pl: Wymagane jest prawidłowe IP
pt_pt: IP válido obrigatório
ro: Este necesar un IP valid
ru: Требуется корректный IP
sk: Vyžaduje sa platná IP
sl: Veljaven IP naslov je zahtevan
sr_cs: Neophodna validna IP adresa
sv_se: Giltig IP krävs
th: ต้องการ Valid IP นะ
tr: Geçerli IP gereklidir
uk: Потрібен коректний IP
vi: IP hợp lệ là bắt buộc

source: Unable to update %s.
ar: تعذر تحديث %s.
az: %s yeniləmək mümkün deyil.
bg: Не може да се обнови %s.
ca: Incapaç d'actualitzar %s.
da: Ikke i stand til at opdatere %s.
el: Αδυναμία ενημέρωσης του %s.
et: %s uuendamine ebaõnnestus.
fi: Ei voitu päivittää %s.
fr: Impossible de mettre à jour %s.
he: אין אפשרות לעדכן %s.
hu: %s módosítása nem sikerült.
id: Tidak dapat memperbarui %s.
ja: %sを更新できません。
km: មិនអាចធ្វើឱ្យទាន់សម័យ% s ។
ko: %s를 업데이트 할 수 없습니다.
lt: Negalima atnaujinti %s.
mk: Не е можно да се ажурира %s.
mn: %s-г шинэчилж чадсангүй.
ms: Tidak dapat untuk kemaskini %s.
pl: Nie można zaktualizować %s.
pt_pt: Erro ao atualizar %s.
ro: Nu poate fi actualizat(ă) %s.
ru: Не удалось обновить %s.
sk: Nie je možné aktualizovať %s.
sl: %s se ne da posodobiti.
sr_cs: Nije moguće ažuriranje %s.
sv_se: Kunde inte uppdatera %s.
th: ไม่สามารถปรับปรุง %s
tr: Güncellenemiyor: %s.
uk: Не вдалося оновити %s.
vi: Không thể Cập Nhật %s.

source: this API key
ar: مفتاح API هذا
az: bu API açarı
bg: този API ключ
ca: Aquesta clau API
da: Denne API-nøgle
el: αυτό το κλειδί API
et: see API võti
fi: tämä API-avain
fr: Cette clé API
he: זהו מפתח API
hu: Ezen API kulcs
id: kunci API ini
ja: このAPIキー
km: គន្លឹះ API នេះ
ko: 이 API 키
lt: Šį API raktą
mk: овој API клуч
mn: энэ API түлхүүр
ms: kunci API ini
pl: Ten klucz API
pt_pt: esta chave de API
ro: această cheie API
ru: этот ключ API
sk: tento API kľúč
sl: ta API ključ
sr_cs: ovaj API ključ
sv_se: denna API-nyckel
tr: API anahtarı
uk: цей ключ API
vi: Đây là API key

source: Internal error occurred
ar: حدث خطأ داخلي
az: Daxili xəta baş verdi
bg: Възникна вътрешна грешка
ca: s'ha produït un error intern
da: Intern fejl opstod
el: Παρουσιάστηκε εσωτερικό σφάλμα
et: Ilmnes sisemine viga
fi: Tapahtui sisäinen virhe
fr: Une erreur interne est survenue
he: אירעה שגיאה פנימית.
hu: Belső hiba lépett fel
id: Terjadi kesalahan internal
ja: 内部エラーが発生しました
km: កំហុសខាងក្នុង
ko: 내부 에러가 발생하였습니다.
lt: Įvyko vidinė klaida
mk: Настана грешка во системот
mn: Серверийн алдаа гарлаа
ms: Ralat dalaman berlaku
pl: Wystąpił błąd wewnętrzny
pt_pt: Ocorreu um erro interno
ro: A apărut o eroare internă
ru: Произошла внутренняя ошибка
sk: Došlo k vnútornej chybe
sl: Prišlo je do notranje napake
sr_cs: Došlo je do interne greške
sv_se: internt fel inträffade
th: เกิดข้อผิดพลาดภายใน
tr: İç hata oluştu
uk: Виникла внутрішня помилка
vi: Xảy ra lỗi nội bộ

source: Unable to add %s. Correct error(s) below and try again.
ar: غير قادر على إضافة %s. قم بتصحيح الأخطاء بالأسفل ثم حاول مرة أخرى.
az: %s əlavə etmək mümkün deyil. Aşağıdakı xətaları düzəldin və yenidən cəhd edin.
bg: Не може да се добави %s. Коригирайте грешките от по-долу и опитайте отново.
ca: Incapaç d'afegir %s. Corregeix els errors a continuació e intente-ho un altra vegada.
da: Ikke i stand til at tilføje %s. ret fejlen(e) nedenfor og prøv igen.
el: Δεν κατέστη δυνατή η προσθήκη του %s. Διορθώστε τα παρακάτω σφάλματα και προσπαθήστε ξανά.
et: %s lisamine ebaõnnestus. Paranda vead ja proovi uuesti.
fi: Ei voitu lisätä %s. Korjaa virhe(et) alla ja yritä uudestaan.
fr: Impossible d'ajouter %s. Corrigez les erreurs ci-dessous et essayez à nouveau.
he: אין אפשרות להוסיף %s תקן את השגיאות הבאות ונסה שוב.
hu: %s hozzáadása nem sikerült. Javítsa az alábbi hibákat majd próbálja újra.
id: Tidak dapat menambahkan %s. Perbaiki kesalahan di bawah ini dan coba lagi.
ja: %sを追加できません。以下のエラーを修正して、もう一度やり直してください。
km: មិនអាចបន្ថែម% s ។ កំហុសត្រឹមត្រូវ (s) បានខាងក្រោមហើយព្យាយាមម្ដងទៀត។
ko: %s를 추가할 수 없습니다. 다음 에러를 수정하고 다시 시도하세요.
lt: Negalima pridėti %s.Ištaisykite klaidą (-as) ir bandykite dar kartą.
mk: Не е можно да се додаде %s. Поправете ги грешките и обидете се повторно.
mn: %s-г нэмж чадсангүй. Доорх алдаануудыг засаад дахин оролдоно уу.
ms: Tidak dapat menambah %s. Betulkan ralat di bawah dan cuba lagi.
pl: Nie można dodać %s. Popraw błędy poniżej i spróbuj ponownie.
pt_pt: Erro ao adicionar %s. Corrija o(s) erro(s) abaixo e tente novamente.
ro: %s nu a putut fi adăugat(ă). Corectează erorile de mai jos și încearcă din nou.
ru: Не удалось добавить %s. Исправьте ошибки ниже и попробуйте снова.
sk: Nie je možné pridať %s. Opravte chyby nižšie a skúste to znova.
sl: Ne da se dodati %s. Popravite spodnje napake in poskusite ponovno.
sr_cs: Nije moguće dodati %s. Ispravite grešku(e) ispod i pokušajte ponovo.
sv_se: Kunde inte lägga till %s. Åtgärda felet/felen nedan och försök igen.
th: ไม่สามารถเพิ่ม%s แก้ไขข้อผิดพลาดด้านล่าง และลองอีกครั้ง
tr: Eklenemiyor: %s. Lütfen hata(ları) giderip tekrar deneyiniz.
uk: Не вдалося додати %s. Виправте зазначені помилки та спробуйте ще раз.
vi: Không thể thêm %s. Sửa lỗi phía dưới và thử lại.

source: Valid API key required
ar: مطلوب مفتاح API صحيح
az: Doğru API açarı tələb olunur
bg: Необходим е валиден API ключ
ca: Es requereix una clau API vàlida
da: Gyldig API key kræves
el: Απαιτείται έγκυρο κλειδί API
et: Vajalik on kehtiv API võti
fi: Oikea API-avain vaadittu
fr: Clé d'API valide requis
he: נדרש מפתח API תקין
hu: Érvényes API kulcs szükséges
id: Valid kunci API diperlukan
ja: 有効なAPIキーが必要です
km: API ដែលបានតម្រូវសោដែលត្រឹមត្រូវ
ko: 유효한 API 키가 필요합니다.
lt: Būtinas galiojantis API raktas
mk: Потребен е валиден API клуч
mn: Зөв API түлхүүр хэрэгтэй
ms: Kunci API yang sah diperlukan
pl: Wymagany poprawny klucz API
pt_pt: Chave de API válida obrigatória
ro: Este necesară o cheie API validă
ru: Требуется корректный ключ API
sk: Požadovaný platný API kľúč
sl: Veljaven API ključ je zahtevan
sr_cs: Neophodan je važeći API ključ
sv_se: Giltig API-nyckel krävs
th: คีย์ API ถูกต้องที่จำเป็น
tr: Geçerli bir API anahtarı gerekli
uk: Потрібен коректний ключ API
vi: Yêu cầu API key phù hợp

source: API key not found/active or source IP not authorized
ar: لم يتم إيجاد مفتاح API أو أنه غير مفعل أو أن عنوان الـ IP غير مصرح به
az: API açarı tapılmadı/aktiv edilmədi və ya IP-in mənbəyinə icazə yoxdur
bg: API ключът не е намерен/не е активен или изходния IP не е авторизиран
ca: Clau API no trobada, activa o la IP no està autoritzada
da: API-nøgle ikke fundet/aktiv eller kilde IP ikke godkendt
el: Το κλειδί API δεν βρέθηκε/δεν είναι ενεργό ή η IP προέλευσης δεν έχει εξουσιοδότηση
et: API võtit ei leitud või see pole aktiivne või allika IP aadress pole autoriseeritud
fi: API-avainta ei löydy/ei ole aktivoitu tai lähde IP-osoite ei ole valtuutettu
fr: Clé API pas trouvé/actif ou IP de source non autorisée
he: ערך API לא נמצא/מופעל או שמקור הIP לא מאושר
hu: API kulcs nem található/aktív vagy a forrás IP nem engedélyezett
id: Kunci API tidak ditemukan/aktif atau sumber IP tidak diizinkan
ja: APIキーが見つからないかアクティブでないか、ソース IPが承認されていません
km: រកមិនឃើញកូនសោ API / សកម្មឬប្រភព IP ដែលមិនត្រូវបានអនុញ្ញាត
ko: API 키가 없거나 비활성 상태입니다. 또는 소스 IP가 승인되지 않습니다
lt: API raktas nerastas/aktyvus arba šaltinio IP neleidžiamas
mk: API клучот не е пронајден/активен или изворната IP адреса не е авторизирана
mn: API түлхүүр олдсонгүй эсвэл зөвшөөрөгдөөгүй IP хаяг байна
ms: Kunci API tidak dijumpai/aktif atau sumber IP tidak dibenarkan
pl: Klucz API nie znaleziony/nieaktywny lub niedozwolony adres IP
pt_pt: Chave de API não encontrada/activa ou IP de origem não autorizado
ro: Cheia API nu a fost găsită/activă sau IP-ul sursă nu e autorizat
ru: Ключ API не найден/не активен или исходный IP не авторизован
sk: API kľúč nenájdený/neaktívny alebo neautorizovaná zdrojová IP
sl: API ključ ni najden/aktiven ali izvorni IP ni avtoriziran
sr_cs: API ključ nije pronađen ili polazna IP adresa nije autorizovana
sv_se: API-nyckel hittades ej/aktiv eller käll-IP ej godkänd
th: คีย์ API ไม่พบ/ใช้งานอยู่หรือ IP ต้นทางไม่ได้รับอนุญาต
tr: API anahtarı bulunamadı/aktif değil veya kaynak IP yetkili değil
uk: Ключ API не знайдений / не активний або вихідну IP-адресу не авторизовано
vi: chìa khóa API không tìm thấy/ không hoạt động hoặc nguồn IP không có bản quyền

source: Unable to read request body
ar: غير قادر على قراءة الطلب
az: Təklif mesajını oxumaq mümkün deyil
bg: Не може да се прочете тялото на запитването
ca: Incapç de llegir el cos de la petició
da: Kunne ikke læse den anmodet tekst
el: Δεν κατέστη δυνατόν να αναγνωστεί το σώμα της αίτησης
et: Päringu sisu lugemine ebaõnnestus
fi: Pyynnön lukeminen epäonnistui
fr: Impossible de lire le corps de la demande
he: אין אפשרות לקרוא את גוף הבקשה
hu: Kérés törzsének olvasása sikertelen
id: Tidak dapat membaca permintaan
ja: リクエストの本文を読み込めません
km: មិនអាចអានរាងកាយសំណើ
ko: 요청 본문을 읽을 수 없습니다
lt: Neįmanoma perskaityti užklausos turinio
mk: Не може да се прочита текстот на барањето
mn: Хүсэлтийн их биеийг уншиж чадсангүй
ms: Tidak dapat membaca permintaan badan
pl: Nie można odczytać zawartości żądania
pt_pt: Erro ao ler o corpo do pedido
ro: imposibil de citit continutul cererii
ru: Не удалось прочесть тело запроса
sk: Nie je možné čítať telo požiadavky
sl: Napaka pri branju zahtevane vsebine
sr_cs: Nemogućnost čitanja sadržaja zahteva
sv_se: Kunde inte läsa begäran
th: ไม่สามารถอ่านได้ จำเป็นต้องกรอกรายละเอียดเพิ่มเติม
tr: Talep gövdesi okunamıyor
uk: Не вдалося прочитати тіло заявки
vi: Không thể đọc phần yêu cầu

source: XML extension not supported
ar: صيغة الـ XML غير مدعومة
az: XML uzantısı dəstəklənmir
bg: Не се поддържат XML разширения
ca: La extensió XML no está suporteada
da: XML-filtypenavn understøttes ikke
el: Δεν υποστηρίζεται η επέκταση XML
et: XML laiendus pole toetatud
fi: XML laajennusta ei tueta
fr: Extension XML non prise en charge
he: שלוחת XML לא נתמכת
hu: XML kiterjesztés nem támogatott
id: XML ekstensi tidak didukung
ja: XML拡張子はサポートされていません
km: XML ដែលមិនត្រូវបានគាំទ្រផ្នែកបន្ថែម
ko: XML 확장은 지원하지 않습니다.
lt: XML plėtinys nepalaikomas
mk: XML екстензија не е поддржана
ms: Lanjutan XML tidak disokong
pl: Rozszerzenia XML nie są wspieranie
pt_pt: extensão XML não suportada
ro: Extensia XML nu este suportata
ru: Расширение XML не поддерживается
sk: XML prípona nie je podporovaná
sl: Ni podpore za XML dodatek
sr_cs: XML ekstenzija nije podržana
sv_se: XML-tillägg stöds ej
th: ไม่สนับสนุนส่วนขยาย XML
tr: XML uzantısı desteklenmiyor
uk: Розширення XML не підтримується
vi: Phần mở rộng XML không được hỗ trợ

source: Unsupported data format
ar: نوع البيانات غير مدعوم
az: Dəstəklənməyən məlumat formatı
bg: Неподдържан формат на данните
ca: Format de dades no suporteat
da: Ikke-understøttet dataformat
el: Μη υποστηριζόμενη μορφή δεδομένων
et: Seda andmevormingut ei toetata
fi: Ei tuettu datan muoto
fr: Format de données non pris en charge
he: תבנית נתונים שאינה נתמכת
hu: Nem támogatott adat formátum
id: Format data tidak didukung
ja: サポートされないデータフォーマット
km: ទ្រង់ទ្រាយទិន្នន័យដែលមិនបានគាំទ្រ
ko: 지원되지 않는 데이터 포맷
lt: Nepalaikomas duomenų formatas
mk: Неподдржан формат на податок
mn: Дэмжигдэх өгөгдлийн формат биш байна
ms: Format data tidak disokong
pl: Nie obsługiwany format danych
pt_pt: Formato de dados não suportado
ro: Format neacceptat
ru: Формат данных не поддерживается
sk: Nepodporovaný formát dát
sl: Neveljaven format podatkov
sr_cs: Format podataka nije podržan
sv_se: Dataformatet stöds ej
th: รูปแบบข้อมูลที่ไม่สนับสนุน
tr: Desteklenmeyen dosya formatı
uk: Непідтримуваний формат даних
vi: Không hỗ trợ định dạng dữ liệu

source: %s: Unexpected data received in API request
ar: %s: تم استقبال بيانات غير متوقعة في طلب الـ API
az: %s: API təklifində gözlənilməyən məlumat alındı
bg: %s: В API заявката са получени неочаквани данни
ca: %s: Dades insesperades rebudes en la petició API
da: %s: uventede data modtaget i API-anmodning
el: %s: Μη αναμενόμενα δεδομένα λήφθηκαν κατά το αίτημα API
et: %s: API päringuga tulid ootamatud andmed
fi: %s: Virheellistä dataa vastaanotettu API pyynnöstä
fr: %s: donnée incorrecte reçue dans une demande API
he: %s: תוכן בלתי צפוי התקבל בבקש API
hu: %s: Váratlan adat érkezett az API-ba
id: %s: data tak terduga diterima dalam permintaan API
ja: %s: APIリクエストで予期されないデータを受信しました
km: % s បាន: ទិន្នន័យដែលមិនបានរំពឹងទទួលបានក្នុងសំណើរបស់ API
ko: %s: API 요청에서 예상치 않은 데이터를 받았습니다
lt: %s: Gauti nelaukti duomenys API prašymo metu
mk: %s: Пристигнаа неочекувани податоци во API барањето
mn: %s: API хүсэлтэд буруу хариу ирүүлсэн
ms: %s: Data yang tidak dijangka diterima dalam permintaan API
pl: %s: Otrzymano niespodziewane dane w wywołaniu API
pt_pt: %s: Dados de pedido API inválidos
ro: %s: Date neasteptate primite in cererea API
ru: %s: В запросе API получены неожиданные данные
sk: %s: V API požiadavke boli prijaté neočakávané dáta
sl: %s: prejeti so napačni podatki pri API zahtevku
sr_cs: %s: Primljen neočekivani podatak u API zahtevu
sv_se: %s: Oväntad data mottogs vid API-anropet
th: %s:ข้อมูลไม่คาดคิดรับคำขอ API
tr: API talebinde beklenmedik data alındı: %s
uk: %s: У запиті API отримані неочікувані дані
vi: %s: Nhận dữ liệu không mong muốn trong yêu cầu API

source: API Unexpected Data
ar: بيانات غير متوقعة في الـ API
az: API gözlənilməyən məlumat
bg: Неочаквани данни API
ca: Dades API inesperades
da: API uventede Data
el: Μη Αναμενόμενα Δεδομένα API
et: API ootamatud andmed
fi: API Virheellinen data
fr: API données inattendues
he: API נתונים לא צפוי
hu: API váratlan adat
id: API Data tak terduga
ja: API予期されないデータ
km: ទិន្នន័យដែលមិនបានរំពឹងទុក API របស់
ko: API 예상치 못한 데이터
lt: API nenumatyti duomenys
mk: API неочекувани податоци
ms: Data API yang tidak dijangka
pl: API niespodziewane dane
pt_pt: Dados inesperados na API
ro: Date API neasteptate
ru: Неожиданные данные API
sk: Neočakávané API dáta
sl: API nepričakovani podatki
sr_cs: API Neočekivani podatak
sv_se: API oväntat svar
th: API ข้อมูลที่ไม่คาดคิด
tr: Beklenmedik API verisi
uk: Неочікувані дані API
vi: Dữ liệu không mong muốn API

source: API Error
ar: خطأ API
az: API xətası
bg: Грешка в API
ca: Error API
da: API-fejl
el: Σφάλμα API
et: API viga
fi: API Virhe
fr: Erreur de l'API
he: שגיאת API
hu: API hiba
id: API salah
ja: APIエラー
km: កំហុសក្នុងការ API
ko: API 오류
lt: API klaida
mk: API грешка
ms: Ralat API
pl: Błąd API
pt_pt: Erro de API
ro: Eroare API
ru: Ошибка API
sk: Chyba API
sl: API napaka
sr_cs: API greška
sv_se: API-fel
th: ข้อผิดพลาด API
tr: API hatası
uk: Помилка API
vi: Lỗi API

source: Access denied
ar: تم رفض الوصول
az: Giriş bağlıdır
bg: Отказан достъп
ca: Accés denegat
da: Adgang nægtet
el: Άρνηση Πρόσβασης
et: Ligipääs keelatud
fi: Pääsy estetty
fr: Accès refusé
he: הגישה נדחתה
hu: Hozzáférés megtagadva
id: Akses Ditolak
ja: アクセスが拒否されました
km: ការចូលដំណើរការត្រូវបានបដិសេធ
ko: 접속이 거부되었습니다.
lt: Prieiga uždrausta
mk: Забранет пристап
mn: Нэвтрэх эрхгүй байна
ms: Akses dinafikan
pl: Logowanie nieudane
pt_pt: Acesso negado
ro: Acces refuzat
ru: Отказано в доступе
sk: Prístup zamietnutý
sl: Dostop zavrnjen
sr_cs: Pristup je zabranjen
sv_se: Åtkomst nekad
th: การเข้าถึงถูกปฏิเสธ
tr: Erişim engellendi
uk: Доступ заборонено
vi: Truy cập bị từ chối

source: Unknown user
ar: مستخدم مجهول
az: Naməlum istifadəçi
bg: Неизвестен потребител
ca: Usuari desconegut
da: Ukendt bruger
el: Άγνωστος χρήστης
et: Tundmatu kasutaja
fi: Tuntematon käyttäjä
fr: Utilisateur inconnu
he: משתמש לא ידוע
hu: Ismeretlen felhasználó
id: Pengguna tidak diketahui
ja: 不明なユーザー
km: មិនស្គាល់អ្នកប្រើ
ko: 알수 없는 사용자
lt: Nežinomas naudotojas
mk: Непознат корисник
mn: Танигдаагүй хэрэглэгч
ms: Pengguna tidak diketahui
pl: Nieznany użytkownik
pt_pt: Utilizador desconhecido
ro: Utilizator necunoscut
ru: Неизвестный пользователь
sk: Neznámy užívateľ
sl: Neznan uporabnik
sr_cs: Nepoznati korisnik
sv_se: Okänd användare
th: ผู้ใช้ที่ไม่รู้จัก
tr: Bilinmeyen Kullanıcı
uk: Невідомий користувач
vi: Người sử dụng vô danh

source: Agent login
ar: دخول الوكيل
az: Agent girişi
bg: Вход за сътрудници
ca: Inici de sessió de l'agent
da: Medarbejder login
el: Σύνδεση Εκπροσώπου
et: Agendi sisselogimine
fi: Käsittelijän kirjautuminen
fr: Connexion de l'agent
he: כניסת סוכן
hu: Munkatársi belépés
id: Login agen
ja: エージェントログイン
km: ការចូលភ្​​នាក់ងារ
ko: 에이전트 로그인
lt: Agento prisijungimas
mk: Најава за агенти
mn: Ажилтан нэвтрэх
ms: Ejen log masuk
pl: Zalogowanie przedstawiciela
pt_pt: Iniciar sessão de agente
ro: Autentificare agent
ru: Вход сотрудника
sk: Prihlásenie agenta
sl: Agent prijava
sr_cs: Prijavljivanje agenta
sv_se: Inloggning handläggare
th: Staff Login
tr: Temsilci Girişi
uk: Вхід співробітника
vi: Nhân viên đăng nhập
