Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Problems marking the ticket unanswered. Try again
ar: مشاكل في تذييل التذكرة كمُجاب عليها. حاول مرة أخرى
bg: Възникнаха проблеми при означаване на заявката като неполучила отговор. Опитайте още един път
ca: Problemes marcant el Ticket sense resposta. Intenta-ho una altra vegada
da: Problemer med at markere sagen ubesvarede. Prøv igen
el: Εμφανίστηκαν προβλήματα κατά τον χαρακτηρισμό του δελτίου ως μη απαντημένου. Δοκιμάστε ξανά
et: Probleem pileti mittevastatuks märkimisel. Proovi uuesti
fi: Ongelmia merkatessa tikettiä vastaamattomaksi. Yritä uudestaan
fr: Problèmes pour marquer le billet sans réponse. Réessayez
he: בעיות בסימון קריאת השירות כ"לא נענתה". נסה שנית
hu: Hiba a hibajegy meg nem válaszoltnak jelölése során, próbáld újra
id: Masalah penandaan tiket tidak terjawab. Coba lagi
ja: チケットを未回答として指定するのに問題があります。もう一度やり直してください
km: បញ្ហាសម្គាល់គ្មានចម្លើយសំបុត្រ។ ព្យាយាម​ម្តង​ទៀត
ko: 티켓이 답변되지 않은 것으로 마킹하는데 문제가 있습니다. 다시 시도하세요
lt: Problemos pažymint užklausą kaip neatsakytą. Bandykite dar kartą
mk: Проблем при означување на картичката на неодговорена. Обидете се повторно
mn: Хүсэлтэд хариу өгөөгүй гэж тэмдэглэхэд асуудал гарлаа. Дахин оролдоно уу
ms: Masalah menandakan jawab tiket yang tidak dijawab. Cuba lagi
pl: Problem z oznaczeniem zgłoszenia jako bez odpowiedzi. Spróbuj ponownie
pt_pt: Problemas ao marcar o pedido de assistência como não respondido. Tente novamente
ro: Sunt probleme la marcarea tichetului ca fiind „fără răspuns”. Mai încearcă
ru: Возникли проблемы с обозначением заявки как НЕ получившей ответа. Попробуйте ещё раз
sk: Problémy s označením tiketu ako nezodpovedaným. Skúste to znova
sl: Težava pri označevanjui zahtevka kot neodgovorjenega. poskusi ponovno
sr_cs: Greška prilikom označavanja zahteva neodgovorenom. Pokušajte ponovo
sv_se: Problem med att markera ärendet obesvarat. Försök igen
th: ทำเครื่องหมายบัตรยังไม่ได้ตอบปัญหา ลองอีกครั้ง
tr: Kaydı yanıtlanmadı olarak işaretlerken hatalar oluştu. Tekrar deneyin
uk: Помилка при відзначенні заявки як не вирішена. Спробуйте ще раз
vi: Những vấn đề đánh dấu lệnh chưa trả lời. Thử lại

source: Permission Denied. You are not allowed to ban emails
ar: تم المنع. غير مسموح لك حظر عناوين البريد الإلكتروني
bg: Отказан достъп. Вие нямате право да забранявате email
ca: Permís denegat. No té permés per a bloquejar Emails
da: Du har ikke rettgiheder til at bandlyse emails
el: Δεν επετράπη η ενέργεια. Δεν έχετε άδεια αποκλεισμού ηλ. διευθύνσεων
et: Ligipääs keelatud. Sul pole lubatud emaile lisada musta nimekirja
fi: Ei oikeutta. Sinulla ei ole oikeutta estää sähköpostiosoitteita
fr: Permission refusée. Vous n'êtes pas autorisé à interdire les courriels
he: הגישה נדחתה. אינך מורשה לחסום כתובות דוא"ל
hu: Hozzáférés megtagadva. Nincs engedélyezve Önnek, hogy emailcímeket letiltson
id: Akses ditolak. Anda tidak diizinkan untuk melarang email
ja: 許可が拒否されました。メールの禁止が許可されていません
km: សិទ្ធិត្រូវបានបដិសេធ។ អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យហាមឃាត់អ៊ីម៉ែល
ko: 권한이 없습니다. 당신은 이메일을 금지할 수 없습니다.
lt: Leidimas nesuteiktas. Jums neleidžiama užblokuoti elektroninių paštų
mk: Немате дозвола да блокирате емаил адреси
mn: Эрх хүрэхгүй байна. Танд имэйлийг хар жагсаалт уруу нэмэх эрх алга
ms: Kebenaran dinafikan. Anda tidak dibenarkan untuk mengharamkan e-mel
pl: Brak uprawnień. Nie możesz banować maili
pt_pt: Permissão negada. Você não tem permissão para proibir e-mails
ro: Permisiune Respinsa. Nu aveti dreptul de a bana emailuri
ru: В доступе отказано. Вы не можете внести email в список блокировок
sk: Zakázaný prístup. Nemáte právo blokovať emaily
sl: Dostop zavrnjen. Nimate pravice blokirati e-naslovov
sr_cs: Nemate dozvolu blokirati email adrese
sv_se: Åtkomst nekad. Du är inte tillåten att svartlista e-postadresser
th: ปฏิเสธการอนุญาต คุณไม่สามารถกีดกันอีเมล์
tr: Erişim Engellendi. E-mail adresi yasaklama izniniz yok
uk: Доступ заборонено. Ви не можете блокувати e-mail
vi: Truy cập thất bại. Bạn không được cấm email

source: Email already in banlist
ar: البريد الإلكتروني في قائمة الحظر مسبقاً
bg: Адресът за ел. поща вече е в банлиста
ca: L'Email ja està en la llist de bloquejats
da: E-mail allerede i banlist
el: Η ηλ. διεύθυνση είναι ήδη στην λίστα αποκλεισμού
et: Email on juba keelatud nimekirjas
fi: Sähköpostiosoite on jo estolistalla
fr: Courriel déjà dans la liste des bannissements
he: כתובת דוא"ל כבר נמצאת ברשימת החסומים
hu: Az emailcím már a tiltólistán van
id: Email sudah ada di daftar larangan
ja: メールアドレスがすでに禁止リストに含まれています
km: អ៊ីម៉ែលរួចហើយនៅក្នុង banlist
ko: 이메일이 이미 금지목록에 있습니다
lt: Elektroninis paštas jau uždraustų sąraše
mk: Меилот веќе се наоѓа на листата на блокирани
mn: Имэйл хориглох жагсаалтад байна
ms: E-mel sudah di dalam senarai larangan
pl: Email jest już na liście zbanowanych
pt_pt: E-mail já na lista de exclusão
ro: Emailul exista deja in lista de emailuri banate
ru: Адрес электронной почты уже есть в списке блокировок
sk: Email už je blokovaný
sl: E-naslov je že na listi blokiranih
sr_cs: Imejl se već nalazi u ban listi
sv_se: E-post är redan i bannlysningslistan
th: อีเมล์อยู่ในลิสต์ที่ถูกกีดกันแล้ว
tr: E-mail adresi zaten yasaklı listesinde
uk: E-mail вже знаходиться у чорному списку
vi: Email đã nằm trong danh sách cấm

source: Email %s added to banlist
ar: تم إضافة البريد الإلكتروني %s إلى قائمة الحظر
bg: Email адресът на %s е добавен в банлиста
ca: Email %s afegit a la llista de bloquejats
da: E-mail %s føjes til banlist
el: Η ηλ. διεύθυνση %s προστέθηκε στην λίστα αποκλεισμού
et: Email %s lisatud keelatud nimekirja
fi: Sähköpostiosoite %s lisätty estolistalle
fr: Courriel %s ajouté à la liste de bannissement
he: כתובת הדוא"ל %s נוספה לרשימת החסומים
hu: %s emailcím hozzá lett adva tiltólistához
id: Email %s ditambahkan ke daftar larangan
ja: メールアドレス%sが禁止リストに追加されました
km: អ៊ីម៉ែល% s បានបន្ថែមទៅ banlist
ko: 이메일 %s가 금지목록에 추가되었습니다
lt: Elektroninis paštas %s įdėtas į uždraustų sąrašą
mk: Меилот %s е додаден во листата на блокирани
mn: %s имэйл хориглох жагсаалтад орсон байна
ms: E-mel%s ditambah kepada senarai larangan
pl: Email %s dodany do listy zbanowanych
pt_pt: E-mail %s adicionado à lista de exclusão
ro: Emailul %s adaugat la lista de banare
ru: Email %s добавлен в список блокировок
sk: Email %s bude blokovaný
sl: E-naslov %s dodan na listo blokiranih
sr_cs: Imejl %s dodat u ban listu
sv_se: E-post %s tillagd till bannlysningslistan
th: เพิ่มอีเมล์ %s ในรายการกีดกัน
tr: %s e-mail adresi yasaklı listesine eklendi
uk: E-mail %s додано до чорного списку
vi: Email%sđã được thêm vào danh sách cấm

source: Unable to add the email to banlist
ar: غير قادر على إضافة البريد الإلكتروني إلى قائمة الحظر
bg: Не може да се добави Email адреса в банлиста
ca: Incapaç d'afegir l'Email a la llista de bloquejats
da: Ikke i stand til at tilføje e-mail til banlist
el: Αδυναμία προσθήκης της ηλ. διεύθυνσης στην λίστα αποκλεισμού
et: Emaili lisamine musta nimekirja ebaõnnestus
fi: Ei voitu lisätä sähköpostiosoitetta estolistalle
fr: Impossible d'ajouter le courriel à la liste de bannissement
he: לא ניתן להוסיף את כתובת הדוא"ל לרשימת החסומים
hu: Nem tudtam az emailcímet a tiltólistához adni
id: Tidak dapat menambahkan email ke daftar larangan
ja: 禁止リストにメールを追加できません
km: មិនអាចបន្ថែមអ៊ីម៉ែលដើម្បី banlist
ko: 이메일을 금지목록에 추가할 수 없습니다
lt: Negalima pridėti elektroninio pašto į uždraustų sąrašą
mk: Не може да се додаваат меилови во листата на блокирани
mn: имэйлийг хориглох жагсаалтад оруулах боломжгүй байна
ms: Tidak dapat menambah e-mel untuk senarai larangan
pl: Nie można dodać emaila do listy zbanowanych
pt_pt: Não é possível adicionar o e-mail à lista de exclusão
ro: Nu se poate adauga emailul la lista de banare
ru: Не удается добавить Email в список блокировок
sk: Email sa nepodarilo zablokovať
sl: E-naslova ni mogoče dodati na listo blokiranih
sr_cs: Nije moguće dodati imejl u ban listu
sv_se: Oförmögen att lägga till e-post till bannlysningslistan
th: ไม่สามารถเพิ่มอีเมล์ในรายการกีดกัน
tr: E-mail adresi yasaklı listesine eklenemiyor
uk: Неможливо додати e-mail до чорного списку
vi: Không thể thêm email vào danh sách cấm

source: Permission Denied. You are not allowed to remove emails from banlist.
ar: تم المنع. لا تملك صلاحية حذف عناوين البريد الإلكتروني من قائمة الحظر.
bg: Отказан достъп. Вие нямате право да изтривате Email адреси от банлиста.
ca: Permís denegat. No té permés per a eliminar Emails de la llista de bloquejats.
da: Du har ikke tilladelse til at fjerne emails fra banlisten.
el: Άρνηση Δικαιώματος. Δεν έχετε άδεια αφαίρεσης ηλ. διευθύνσεων από την λίστα αποκλεισμού.
et: Ligipääs keelatud. Sul pole pole lubatud emailide mustast nimekirjast eemaldamiseks.
fi: Ei Oikeutta. Sinulla ei ole oikeutta poistaa sähköpostiosoitteita estolistalta.
fr: Permissions refusée. Vous n'êtes pas autorisé à supprimer des courriels de la liste de bannissement.
he: ההרשאה נדחתה. אינך מורשה להסיר כתובות דוא"ל מרשימת החסומים.
hu: Hozzáférés megtagadva. Nincs engedélyezve Önnek, hogy emailcímeket töröljön a tiltó listáról.
id: Aksi ditolak. Anda tidak diizinkan untuk menghapus email dari daftar larangan.
ja: 許可が拒否されました。禁止リストからのメールの削除が許可されていません。
km: សិទ្ធិត្រូវបានបដិសេធ។ អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យយកអ៊ីមែលពី banlist ។
ko: 권한이 없습니다. 당신은 금지목록에서 이메일을 삭제할 수 없습니다.
lt: Leidimas nesuteiktas. Jums neleidžiama pašalinti elektroninio pašto adresų iš uždraustų sąrašo.
mk: Немате дозвола да бришете меил адреси од листата на блокирани.
mn: Зөвшөөрөл буцлаа. Та хориглох жагсаалтаас имэйл хасах эрхгүй байна.
ms: Kebenaran Dinafikan. Anda tidak dibenarkan untuk mengeluarkan e-mel dari senarai larangan.
pl: Brak uprawnień. Nie możesz usunąć emaila z listy zbanowanych.
pt_pt: Permissão negada. Não está autorizado para remover e-mails da lista de exclusão.
ro: Permisiune Respinsa. Nu aveti dreptul de a sterge emailuri din lista de banare.
ru: В доступе отказано. Вы не можете удалять письма из списка блокировок.
sk: Zakázaný prístup. Nemáte právo zrušiť blokovanie emailov.
sl: Dostop zavrnjen. Nimaš dovoljenja za odstranjevanje e-naslvov in liste blokiranih.
sr_cs: Pristup odbijen. Nemate dozvolu da uklanjate email adrese sa ban liste.
sv_se: Åtkomst nekad. Du är inte tillåten att ta bort e-post från bannlysningslistan.
th: ปฏิเสธการอนุญาต คุณไม่สามารถลบอีเมล์จากรายการกีดกัน
tr: Erişim Engellendi. E-mail adreslerini yasaklı listesinden çıkarma izniniz yok.
uk: Доступ заборонено. Ви не можете видаляти e-mail з чорного списку.
vi: Truy cập thất bại. Bạn không được rời email khỏi danh sách cấm.

source: Email removed from banlist
ar: تم حذف البريد الإلكتروني من قائمة الحظر
bg: Email адресът е изтрит от банлиста
ca: Email eliminat de la llista de bloquejats
da: E-mail fjernet fra banlist
el: Η ηλ. διεύθυνση αφαιρέθηκε από την λίστα αποκλεισμού
et: Email on eemaldatud keelatud nimekirjast
fi: Sähköpostisoite poistettu estolistalta
fr: Courriel supprimé de la liste de bannissement
he: כתובת דוא"ל הוסרה מרשימת החסומים
hu: Az emailcímet eltávolítottam a tiltólistáról
id: Email dihapus dari daftar larangan
ja: メールアドレスが禁止リストから削除されました
km: អ៊ីម៉ែលដែលបានយកចេញពី banlist
ko: 금지목록에서 이메일이 제거되었습니다
lt: Elektroninis paštas pašalintas iš uždraustų sąrašo
mk: Меилот е избришан од листата на блокирани
mn: Имэйл хориглох жагсаалтаас хасагдлаа
ms: E-mel dikeluarkan dari senarai larangan
pl: Email usunięty z listy zbanowanych
pt_pt: E-mail removido da lista de exclusão
ro: Emailul a fost sco din lista de emailuri banate
ru: Email удалён из списка блокировок
sk: Email sa už nebude blokovať
sl: E-naslov umaknjen iz liste blokiranih
sr_cs: Imejl uklonjen iz ban liste
sv_se: E-post borttagen från bannlysningslistan
th: อีเมล์ที่ถูกลบออกจากรายการที่กีดกัน
tr: E-mail yasaklı listesinden çıkarıldı
uk: E-mail видалений с чорного списку
vi: Email đã được rời khỏi danh sách cấm

source: Email is not in the banlist
ar: البريد الإلكتروني ليس في قائمة الحظر
bg: Email адресът не се намира в банлиста
ca: L'Email no està en la llista de bloquejats
da: E-mail er ikke i banlist
el: Η ηλ. διεύθυνση δεν περιλαμβάνεται στην λίστα αποκλεισμού
et: Email pole keelatud nimekirjas
fi: Sähköpostiosoite ei ole estolistalla
fr: Le courriel n'est pas dans la liste de bannissement
he: כתובת הדוא"ל אינה ברשימת החסומים
hu: Az emailcím nincs a tiltólistán
id: Email tidak terdapat dalam daftar larangan
ja: メールアドレスが禁止リストに含まれていません
km: អ៊ីម៉ែលគឺមិននៅក្នុង banlist នេះ
ko: 이메일이 금지목록에 없습니다
lt: Elektroninis paštas nėra uždraustų sąraše
mk: Меилот не е во листата на блокирани
mn: Имэйл хориглох жагсаалтад байхгүй байна
ms: E-mel tidak dalam senarai larangan
pl: Brak emaila na liście zbanowanych
pt_pt: O e-mail não consta da lista de exclusão
ro: Emailul nu este in lista de emailuri banate
ru: Email не находится в списке блокировок
sk: Email sa neblokuje
sl: E-naslov ni na listi blokiranih
sr_cs: Imejl se ne nalazi u ban listi
sv_se: E-post är inte i bannlysningslistan
th: อีเมล์ไม่อยู่ในรายการที่กีดกัน
tr: E-mail adresi yasaklı listesinde değil
uk: E-mail не знаходиться у чорному списку
vi: Email không nằm trong danh sách cấm

source: Unable to remove the email from banlist. Try again.
ar: غير قادر على حذف البريد الإلكتروني من قائمة الحظر. حاول مرة أخرى.
bg: Не може да се изтрие Email адресът от банлиста. Опитайте още един път.
ca: Incapaç d'eliminar l'Email de la llista de bloquejats. Intente-ho una altra vegada.
da: Ikke i stand til at fjerne emailen fra banlist. Prøv igen.
el: Αδυναμία αφαίρεσης της ηλ. διεύθυνσης από την λίστα αποκλεισμού. Προσπαθήστε ξανά.
et: Emaili eemaldamine mustast nimekirjast ebaõnnestus. Proovi uuesti.
fi: Ei voitu poistaa sähköpostiosoitetta estolistalta. Yritä uudestaan.
fr: Impossible de supprimer le courriel de la liste de bannissement. Réessayez.
he: לא ניתן להסיר את כתובת הדוא"ל מרשימת החסומים. נסה שנית.
hu: Nem tudtam eltávolítani az emailcímet a tiltólistáról. Próbálja újra.
id: Tidak dapat menghapus email dari daftar larangan. Coba lagi.
ja: 禁止リストからメールアドレスを削除できません。もう一度やり直してください。
km: មិនអាចយកអ៊ីមែលពី banlist ។ ព្យាយាម​ម្តង​ទៀត។
ko: 금지목록에서 이메을을 제거할 수 없습니다. 다시 시도하세요
lt: Elektroninio pašto negalima pašalinti iš uždraustų sąrašo. Bandykie dar kartą.
mk: Не можете да го избришете меилот од листата на блокирани. Обидете се повторно.
mn: Имэйлийг хориглох жагсаалтаас хасах боложгүй байна. Дахин оролдоно уу.
ms: Tidak dapat membuang e-mel daripada senarai larangan. Cuba lagi.
pl: Nie można usunąć emaila z listy zbanowanych. Spróbuj ponownie.
pt_pt: Não é possível remover o e-mail da lista de exclusão. Tente novamente.
ro: Emailul nu se poate sterge din lista de banare. Reincercati.
ru: Не удаётся удалить Email из списка блокировок. Попробуйте ещё раз.
sk: Email sa nepodarilo odblokovať. Skúste znova.
sl: Ne morem odstrani e-naslova iz liste blokiranih. Poskusi ponovno.
sr_cs: Greška prilikom uklanjanja imejla iz ban liste. Pokušajte ponovo.
sv_se: Oförmögen att ta bort e-post från bannlysningslistan. Försök igen.
th: ไม่สามารถลบอีเมล์จากรายการที่กีดกัน ลองอีกครั้ง
tr: E-mail adresi yasaklı listesinden çıkarılamıyor. Tekrar deneyin.
uk: Неможливо видалити e-mail з чорного списку. Спробуйте ще раз.
vi: Không thể rời email khỏi danh sách cấm. Thử lại.

source: Ticket ownership changed to %s
ar: تم تغيير ملكية التذكرة الى %s
bg: Собственикът на заявката е сменен и сега собственик е %s
ca: El Ticket és ara propietat de %s
da: Sagens ejer skiftet til %s
el: Η ιδιοκτησία του αιτήματος άλλαξε σε %s
et: Pileti omanik muudetud %s
fi: Tiketin omistajuus vaihdettu %s
fr: Propriétaire du ticket a été changé vers %s
he: בעלות על קריאת השירות השתנתה ל- %s
hu: HIbajegy tulajdonosa lecserélve %s
id: Pemilik tiket berubah ke %s
ja: チケットオーナーが %s へ変更されました
km: សំបុត្រផ្លាស់ប្តូរភាពជាម្ចាស់ទៅកាន់% s
ko: 티켓 소유자가 %s로 변경되었습니다
lt: Užklausos nuosavybė pakeista į %s
mk: Сопственикот на тикетот е променет на %s
mn: Хүсэлт үүсгэгч нь одоо %s боллоо
ms: Pemilikan tiket ditukar kepada%s
pl: Zgłosznie zmieniło właściciela na %s
pt_pt: Proprietário do pedido alterado para %s
ro: Acum proprietarul tichetului este %s
ru: Автор заявки изменен на %s
sk: Vlastníctvo tiketu zmenené na %s
sl: Lastnik zahtevka spremenjen v %s
sr_cs: Promenjeno vlasništvo tiketa na %s
sv_se: Ärende ägarskap ändrad till %s
tr: Kaydın sahibi %s olarak değişti
uk: Автор заявки змінений на %s
vi: Quyền sở hữu lệnh đã thay đổi tới%s

source: Unable to change ticket ownership. Try again
ar: غير قادر على تغيير ملكية التذكرة . الرجاء المحاولة مرة أخرى
bg: Не може да се смени собствеността на заявката. Опитайте отново
ca: No s'ha pogut canviar la propietat del Ticket. Torna-ho a provar
da: Kan ikke skifte ejerskab på sag. Prøv igen
el: Αδύνατο να αλλαχθεί η ιδιοκτησία του αιτήματος. Δοκιμάστε ξανά
et: Pileti omaniku muutmine ebaõnnestus. Proovi uuesti
fi: Ei voitu vaihtaa tiketin omistajaa. Yritä uudestaan
fr: Erreur de changement de propriétaire pour le ticket. Veuillez réessayer
he: לא ניתן לשנות את הבעלות על הקריאה. נסה שנית
hu: nem lehet megváltoztatni a hibajegy tulajdonosát. Próbáld újra
id: Tidak dapat mengubah kepemilikan tiket. Coba lagi
ja: チケットオーナーを変更できません。再試行
km: មិនអាចដើម្បីផ្លាស់ប្តូរភាពជាម្ចាស់សំបុត្រ។ ព្យាយាម​ម្តង​ទៀត
ko: 티켓 소유권을 변경할 수 없습니다. 다시 시도하세요.
lt: Negalima pakeisti užklausos nuosavybės. Bandykite dar kartą
mk: Не може да се промени сопственикот на тикетот. Обидете се повторно
mn: Хүсэлтийн эзнийг өөрчилж чадсангүй. Дахин оролдоно уу
ms: Tidak dapat memindahkan hak milik tiket. Cuba lagi
pl: Nie można zmienić właściciela zgłoszenia. Spróbuj ponownie
pt_pt: Não é possível alterar a propriedade do pedido. Tente novamente.
ro: Nu se poate schimba proprietarul tichetului. Reincercati
ru: Невозможно изменить автора заявки. Попробуйте ещё раз
sk: Nedá sa zmeniť vlastníctvo tiketu. Skúste znova
sl: Ne morem spremeniti lastnika zahtevka. Poskusi ponovno
sr_cs: Greška pilikom promene vlasništva tiketa. Pokušajte ponovo
sv_se: Kan ej byta ägarskap på ärendet. Försök igen
tr: Kaydın sahibi değiştirilemiyor. Tekrar deneyin
uk: Неможливо змінити автора заявки. Спробуйте ще раз
vi: Không thể thay đổi quyền sở hữu lệnh. Thử lại

source: You must select action to perform
ar: يجب عليك اختيار إجراء للتنفيذ
bg: Трябва да изберете действие за изпълнение
ca: Ha de seleccionar una acció per a relitzar
da: Du skal vælge handling til at udføre
el: Πρέπει να επιλέξετε μια ενέργεια προς εκτέλεση
et: Pead valima tegevuse
fi: Sinun täytyy valita toiminto
fr: Vous devez sélectionner l'action à effectuer
he: עליך לבחור פעולה לביצוע
hu: A végrehajtáshoz ki kell választania egy műveletet
id: Anda harus memilih aksi untuk melakukan sesuatu
ja: 実行するアクションを選択する必要があります
km: អ្នកត្រូវតែជ្រើសសកម្មភាពដើម្បីអនុវត្ត
ko: 수행 할 작업을 선택해야합니다.
lt: Turite pasirinkti veiksmą, kuri norite atlikti
mk: Морате да одберете акција која што сакате да се изврши
mn: Та хийх үйлдлээ сонгох шаардлагатай
ms: Anda mesti memilih tindakan untuk melaksanakan
pl: Musisz wybrać akcję do wykonania
pt_pt: Deve selecionar a ação a ser executada
ro: Trebuie sa selectati macar o actiune care sa fie executata
ru: Необходимо выбрать действие для выполнения
sk: Najskôr musíte vybrať akciu, ktorú chcete vykonať
sl: Izberi dejanje, ki ga želiš izvesti
sr_cs: Morate izabrati akciju koju želite izvesti
sv_se: Du måste välja åtgärd som ska utföras
tr: Yapılacak eylemi seçmelisiniz
uk: Необхідно обрати дію для виконання
vi: Bạn phải chọn hành động để thực hiện

source: to create tickets
ar: لإنشاء تذاكر
bg: създаване на заявки
ca: per a crear tiquets
da: at oprette sager
el: να δημιουργεί δελτία
et: pileteid tegema
fi: luodaksesi tikettejä
fr: pour créer des tickets
he: בכדי ליצור קריאות
hu: hibajegy létrehozáshoz
id: untuk membuat tiket
ja: チケットを作成するには
km: ដើម្បីបង្កើតសំបុត្រ
ko: 티켓을 등록하려면
lt: kurti užklausas
mk: за да направите тикет
mn: Хүсэлт үүсгэх
ms: untuk buat tiket
pl: aby stworzyć zgłoszenie
pt_pt: para criar pedidos de assistência
ro: ca sa creezi tichete
ru: для создания заявок
sk: pre vytvorenie tiketu
sl: za kreiranje zahtev
sr_cs: za krairanje zahteva
sv_se: att skapa ärenden
tr: kayıtları oluşturmak için
uk: створення заявок
vi: tạo các lệnh

source: Ticket created successfully
ar: تم إنشاء التذكرة بنجاح
bg: Заявката е създаден успешно
ca: Ticket creat satisfactòriament
da: Sag oprettet
el: Το δελτίο δημιουργήθηκε με επιτυχία
et: Pilet loodud edukalt
fi: Tiketti luotu onnistuneesti
fr: Billet créé avec succès
he: קריאה נוצרה בהצלחה
hu: Hibajegy sikeresen létrehozva
id: Tiket sukses dibuat
ja: チケットが正常に作成されました
km: សំបុត្រដែលបានបង្កើតដោយជោគជ័យ
ko: 티켓이 생성되었습니다
lt: Užklausa sėkmingai sukurta
mk: Тикетот е успешно креиран
mn: Хүсэлт амжилттай үүслээ
ms: Tiket berjaya dibuat
pl: Zgłoszenie stworzone
pt_pt: Pedido de assistência criado com sucesso
ro: Tichet creat cu succes
ru: Заявка успешно создана
sk: Tiket bol úspešne vytvorený
sl: Zahtevek uspešno odprt
sr_cs: Zahtev je uspešno kreiran
sv_se: Ärende skapat
th: Ticket ถูกสร้างเสร็จเรียบร้อย
tr: Kayıt başarıyla oluşturuldu
uk: Заявка створена успішно
vi: Lệnh được tạo thành công

source: Unable to create the ticket. Correct the error(s) and try again
ar: غير قادر على إنشاء التذكرة. قم بتصحيح الأخطاء ثم حاول مرة أخرى
bg: Неуспешно създаване на заявка. Коригирайте грешките и опитайте отново
ca: Incapaç de crear el Ticket . Corregeix els errors a continuació i intente-ho una altra vegada
da: kan ikke oprettes sagen. Ret fejlen(e), og prøv igen
el: Αδυναμία δημιουργίας του δελτίου. Διορθώστε τα σφάλματα και προσπαθήστε ξανά
et: Pileti loomine ebaõnnestus. Paranda vead ja proovi uuesti
fi: Ei voitu luoda tikettiä. Korjaa vihe(et) ja yritä uudestaan
fr: Impossible de créer le billet. Corrigez le(s) erreur(s) et essayez à nouveau
he: לא ניתן ליצור את הקריאה. תקן את השגיאות ונסה שוב
hu: Nem tudtam létrehozni a hibajegyet. Javítsa ki a hibá(ka)t és próbálja újra
id: Tidak dapat membuat tiket. perbaiki kesalahan dan coba lagi
ja: チケットを作成できません。以下のエラーを修正して、もう一度やり直してください。
km: មិនអាចបង្កើតសំបុត្រ។ កែកំហុស (s) បាននិងព្យាយាមម្ដងទៀត
ko: 티켓을 생성할 수 없습니다. 오류를 수정하고 다시 시도하세요.
lt: Negalima sukurti užklausos. Ištaisykite klaidą (-as) ir bandykite dar kartą
mk: Не може да се креира тикет. Отстранете ги грешките и обидете се повторно
mn: Хүсэлт үүсгэх боломжгүй байна. Алдааг засаад, дахин оролдоно уу.
ms: Tidak dapat mencipta tiket. Membetulkan kesilapan (s) dan cuba lagi
pl: Nie można utworzyć zgłoszenia. Popraw błędy i spróbuj jeszcze raz
pt_pt: Erro ao criar o pedido de assistência. Corrija o(s) erro(s) e tente novamente
ro: Eroare creare tichet. Corectati eroarea (erorile) si reincercati
ru: Не удается создать заявку. Исправьте ошибки и повторите попытку
sk: Nedá sa vytvoriť tiket. Opravte chybu(y) a skúste znova
sl: Ne morem odpreti zahtevka. Popravi napake in poskusi ponovno
sr_cs: Nemogućnost kreiranja zahteva. Ispravite grešku(e) i pokušajte ponovo
sv_se: Går ej att skapa ärendet. Korrigera eventuella fel och försök igen
tr: Kayıt oluşturulamıyor. Hataları düzeltip tekrar deneyin
uk: Неможливо створити заявку. Виправте помилки та спробуйте ще раз.
vi: Không thể tạo lệnh. Sửa lỗi và thử lại

# queue-name
source: Open
ar: فتح
az: Açmaq
bg: Отворена
ca: obrir
da: Åbn
el: Ανοικτό
et: Ava
fi: Avoimet
fr: Ouverts
he: פתוח
hu: Nyitott
id: Buka
ja: オープン
km: បើក
ko: 열림
lt: Atidaryti
mk: Отворен
mn: Нээлттэй
ms: Buka
pl: Otwarte zgłoszenia
pt_pt: Aberto
ro: Deschise
ru: Открытые
sk: Otvorené
sl: Odprt
sr_cs: Otvori
sv_se: Öppna
th: เปิด
tr: Aç
uk: Відкриті
vi: Mở
