Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Select a Default
ar: حدد الخيار الإفتراضي
az: Cari seçin
bg: Изберете по подразбиране
ca: Seleccionar el per defecte
da: Vælg standard
el: Επιλογή μιας Προεπιλογής
et: Vali vaikimisi
fi: Valitse oletus
fr: Sélectionnez un défaut
he: בחר ברירת מחדל
hu: Válasszon egy alapértéket
id: Pilih sebuah standar baku
ja: デフォルトを選択してください
km: ជ្រើសលំនាំដើម
ko: 기본값을 선택하세요.
lt: Pasirinkti numatytajį
mk: Избери основно
mn: Үндсэн маягтыг сонго
ms: Pilih Lalai
pl: Wybierz domyślne
pt_pt: Selecione uma pré-configuração
ro: Selecteza ca Implicit
ru: Выбрать по умолчанию
sk: Vyberte default
sl: Izberi privzeto
sr_cs: Izaberi podrazumevano
sv_se: Markera en förvald
th: เลือกข้อมูลเบื้องต้น
tr: Bir Varsayılan belirleyin
uk: Обрати стандартну
vi: Chọn một mặc định

source: (retired)
ar: (متقاعد)
az: (ayrı)
bg: (отпаднало)
ca: (retirat)
da: (inaktiv)
el: (αποσύρθηκε)
et: (käibelt kõrvaldatud)
fi: (päättynyt)
fr: (retiré)
he: (פרש)
hu: (visszavonult)
id: (Pensiun)
ja: (廃止)
km: (ចូលនិវត្តន៍)
ko: (폐지)
lt: (neaktyvus)
mk: (отпаднат)
mn: (устгагдсан)
ms: (Bersara)
pl: (Wycofany)
pt_pt: (retirado)
ro: (retras)
ru: (не активно)
sk: (neaktívne)
sl: (upokojen)
sr_cs: (napušteno)
sv_se: (inaktiv)
th: (ปลด)
tr: (silindi)
uk: (скасовано)
vi: Thu hồi

source: Internal error. Get technical help.
ar: خطأ داخلي. أحصل على مساعدة تقنية.
az: Daxili xəta. Texniki yardım əldə edin.
bg: Вътрешна грешка. Потърсете техническа помощ.
ca: Error intern. Obtenir ajuda tècnica.
da: Intern fejl. Få teknisk hjælp.
el: Εσωτερικό σφάλμα. Ζητήστε τεχνική βοήθεια.
et: Sisemine viga. Palu tehnilist abi.
fi: Sisäinen virhe. Pyydä teknistä tukea.
fr: Erreur interne. Obtenir de l'aide technique.
he: שגיאה פנימית. פנה לקבלת עזרה טכנית.
hu: Belső hiba. Kérjen technikai segítséget.
id: Error internal, dapatkan pertolongan teknis.
ja: 内部エラー。テクニカルサポートにお問い合わせください。
km: កំហុស​ខាងក្នុង។ ទទួលបានជំនួយបច្ចេកទេស។
ko: 내부 에러. 기술 지원을 받으세요.
lt: Vidinė klaida. Kreipkitės į techninę pagalbą.
mk: Внатрешна грешка. Побарајте техничка помош.
mn: Системийн алдаа. Техникийн тусламж авна уу.
ms: Ralat dalaman. Dapatkan bantuan teknikal.
pl: Wewnętrzny błąd. Uzyskaj pomoc techniczną.
pt_pt: Erro interno. Obter suporte técnico.
ro: Eroare Interna. Cere ajutor tehnic.
ru: Внутренняя ошибка. Обратитесь за технической помощью.
sk: Interná chyba. Získať technickú pomoc.
sl: Notranja napaka. Poiščite tehnično pomoč.
sr_cs: Interna greška. Tražite tehničku pomoć.
sv_se: Internt fel. Skaffa teknisk hjälp.
th: ข้อผิดพลาดภายใน ขอความช่วยเหลือทางเทคนิค
tr: İç hata. Teknik yardım alınız.
uk: Внутрішня помилка. Зверніться по технічну допомогу.
vi: Lỗi nội bộ. Gọi trợ giúp kĩ thuật.

source: Valid email required
ar: مطلوب عنوان بريد إلكتروني صالح
az: Qüvvədə olan e-poçt tələb olunur
bg: Изисква се коректен адрес за електронна поща
ca: Es requerix email vàlid
da: Gyldig Email kræves
el: Απαιτείται έγκυρο email
et: Kehtiv eposti aadress on kohustuslik
fi: Kelvollinen sähköpostiosoite vaaditaan
fr: Adresse de courriel valide requise
he: כתובת אימייל מאומתת חובה
hu: Érvényes emailcím megadása kötelező
id: Dibutuhkan email yang valid
ja: 有効なメールアドレスが必要です
km: អ៊ីម៉ែលត្រឹមត្រូវទាមទារឱ្យ
ko: 유효한 이메일이 필요합니다.
lt: Būtinas galiojantis elektroninis paštas
mk: Потребна е валидна емаил адреса
mn: Зөв имэйл хаяг шаардлагатай
ms: E-mel yang sah diperlukan
pl: Wymagany prawidłowy email
pt_pt: E-mail válido requerido
ro: Email valid necesar
ru: Требуется корректный адрес электронной почты
sk: Vyžaduje sa správna e-mailová adresa
sl: Veljaven e-poštni naslov je zahtevan
sr_cs: Potrebna je vežeća imejl adresa
sv_se: Giltig e-postadress krävs
th: อีเมล์ที่ถูกต้อง (จำเป็น)
tr: Geçerli e-posta gerekli
uk: Потрібена корректна e-mail адреса
vi: Yêu cầu email hợp lệ

source: Email already exists
ar: البريد الإلكتروني موجود مسبقاً
az: E-poçt artıq mövcuddur
bg: Адресът за електронна поща вече съществува
ca: Ja existix l'email
da: Email-adressen findes allerede
el: Το email υπάρχει ήδη
et: E-posti aadress on juba olemas
fi: Sähköpostiosoite on jo olemassa
fr: Cette adresse existe déjà
he: דואל כבר קיים
hu: Az emailcím már létezik
id: Email sudah ada
ja: メールアドレスがすでに存在します
km: អ៊ីម៉ែលដែលមានរួចហើយ
ko: 존재하는 이메일 입니다.
lt: El. paštas jau egzistuoja
mk: Емаил адресата веќе постои
mn: Имэйл бүртгэгдсэн байна
ms: E-mel telah wujud
pl: Email już istnieje
pt_pt: E-mail já existe
ro: Adresa de email este deja existenta
ru: Адрес электронной почты уже существует
sk: e-mailová adresa už jestvuje
sl: Ta e-poštni naslov že obstaja
sr_cs: Email već postoji
sv_se: E-postadress finns redan
th: มีอีเมล์อยู่แล้ว
tr: E-posta zaten var
uk: Вказана e-mail адреса вже існує
vi: Email đã tồn tại

source: Email already used as admin email!
ar: البريد الإلكتروني مستخدم مسبقاً كعنوان للمدير!
az: E-poçt artıq admin e-poçtu kimi istifadə olunur!
bg: Адресът за електронна поща вече се използва от администратора!
ca: Email ja en us com email administardor!
da: Emailen er allerede anvendte som admin Email!
el: Το email χρησιμοποιείται ήδη ως email διαχειριστή!
et: Administraatori e-posti aadress!
fi: Sähköpostiosoite on jo Järjestelmänvalvojan käytössä!
fr: E-mail déjà utilisé comme e-mail de l'admin !
he: הדואל משמש כבר לדואל מנהל!
hu: Az emailcím már megvan adva rendszer adminisztrátori emailcímnek!
id: Email telah digunakan sebagai email admin
ja: メールアドレスがすでに管理者メールアドレスとして使用されています!
km: អ៊ីម៉ែលដែលបានប្រើរួចទៅហើយថាជាអ៊ីមែលអ្នកគ្រប់គ្រង!
ko: 해당 이메일은 이미 관리자 이메일로 사용하고 있습니다!
lt: Elektroninio pašto adresas jau naudojamas kaip administratoriaus paštas!
mk: Емаил адресата веќе се користи како администраторски емаил!
mn: Энэ имэйл админы имэйл дээр ашиглагдаж байна!
ms: E-mel telah digunakan sebagai e-mel admin!
pl: Email już jest używany przez admina !
pt_pt: E-mail já usado como e-mail do administrador!
ro: Adresa de email e folosită deja ca adresă de administrator!
ru: Адрес электронной почты уже использован для администратора!
sk: E-mailová adres as auž používa ako adresa admina!
sl: Ta e-poštni naslov je že v uporabi administratorju!
sr_cs: Email je već u upotrebi kao administartorski!
sv_se: E-postadress används redan som e-post för admin!
th: อีเมล์ที่ใช้เป็นอีเมล์ admin อยู่แล้ว
tr: Eposta yönetici postası olarak tanımlı!
uk: Вказаний e-mail вже використовується адміністратором!
vi: Email đã được sử dụng cho tài khoản admin!

source: Email in use by an agent
ar: البريد الإلكتروني قيد الاستخدام من قبل وكيل
az: E-poçt agent tərəfindən istifadədədir
bg: Адресът за електронна поща се ползва от сътрудник
ca: Email en us per l'agent
da: Emailen i brug af en agent
el: Η ηλ. διεύθυνση είναι ήδη σε χρήση από έναν εκπρόσωπο
et: Agendi e-posti aadress
fi: Käsittelijän käytössä oleva sähköpostiosoite
fr: Courriel utilisé par un agent
he: הדואל בשימוש על-ידי סוכן
hu: Az emailcímet már használja egy munkatárs
id: Email sudah digunakan oleh Agen
ja: メールアドレスがエージェントにより使用されています
km: អ៊ីម៉ែលដែលប្រើដោយភ្នាក់ងារ
ko: 에이전트가 해당 이메일을 사용하고 있습니다.
lt: Elektroninio pašto adresas naudojamas agento
mk: Емаил адресата се корисити од агент
mn: Энэ имэйлийг ажилтан ашиглаж байна
ms: E-mel digunakan oleh ejen
pl: Email jest już używany przez przedstawiciela
pt_pt: E-mail em uso por um agente
ro: Adresa de email folosita de un agent
ru: Адрес электронной почты используется сотрудником
sk: E-mailová adres as auž používa ako adresa správcu
sl: Ta e-poštni naslov je že v uporabi pri agentu
sr_cs: Imejl adresu već koristi neko od agenata
sv_se: E-postadressen används av en handläggare
th: อีเมลล์ถูกใช้งานโดย Staff
tr: E-Posta bir temsilci tarafından kullanılıyor
uk: Вказаний e-mail вже використовується співробітником
vi: Gửi email cho sử dụng bởi một nhân viên

source: Email name required
ar: عنوان البريد الإلكتروني مطلوب
az: E-poçt adı lazımdır
bg: Изисква се име за електронната поща
ca: Es requerix nom d'email
da: Email navn kræves
el: Απαιτείται όνομα email
et: E-posti nimi on kohustuslik
fi: Sähköpostin nimi vaaditaan
fr: Nom de l'adresse de courriel requis
he: שם הדואר האלקטרוני דרוש
hu: Email név megadása kötelező
id: Nama email dibutuhkan
ja: メール名が必要です
km: ឈ្មោះអ៊ីម៉ែលដែលបានទាមទារ
ko: 이메일 이름이 필요합니다.
lt: Reikalaujamas elektroninio pašto adresas
mk: Потребна е емаил адреса
mn: Имэйлийн нэр хэрэгтэй
ms: Nama e-mel diperlukan
pl: Nazwa adresu email jest wymagana
pt_pt: Nome de e-mail obrigatório
ro: Numele pentru adresa de email este obligatoriu
ru: Требуется имя электронной почты
sk: Musíte zadať email
sl: E-poštni naslov je zahtevan
sr_cs: Potrebno imejl ime
sv_se: E-post namn krävs
th: ต้องการชื่ออีเมล์
tr: E-Posta adı gerekli
uk: Введіть e-mail
vi: Yêu cầu tên email

source: Username missing
ar: اسم المستخدم مفقود
az: İstifadəçi adı əskikdir
bg: Потребителското име липсва
ca: Falta nom d'usuari
da: Brugernavnet mangler
el: Λείπει το όνομα χρήστη
et: Puudub kasutajanimi
fi: Käyttäjänimi puuttuu
fr: Nom d'utilisateur manquant
he: שם משתמש חסר
hu: Felhasználónév hiányzik
id: Username hilang
ja: ユーザー名が欠落しています
km: ឈ្មោះអ្នកប្រើបាត់ខ្លួន
ko: 사용자명 누락
lt: Trūksta vartotojo vardo
mk: Недостасува корисничко име
mn: Хэрэглэгчийн нэр нь алга
ms: Nama pengguna hilang
pl: Brak nazwy użytkownika
pt_pt: Nome de utilizador em falta
ro: Lipseste numele de utilizator
ru: Отсутствует имя пользователя
sk: Chýba meno používateľa
sl: Uporabniško ime manjka
sr_cs: Fali korisničko ime
sv_se: Användarnamn saknas
th: ขาดชื่อผู้ใช้
tr: Kullanıcı adı eksik
uk: Введіть логін
vi: Thiếu tên người dùng

source: Password required
ar: كلمة المرور مطلوبة
az: Şifrə lazımdır
bg: Изисква се парола
ca: Es requerix contrasenya
da: Adgangskode kræves
el: Απαιτείται κωδικός πρόσβασης
et: Salasõna on kohustuslik
fi: Salasana vaaditaan
fr: Mot de passe requis
he: דרושה סיסמה
hu: Jelszó megadása szükséges
id: Dibutuhkan kata sandi
ja: パスワードが必要です
km: ពាក្យសម្ងាត់ដែលបានទាមទារ
ko: 패스워드가 필요합니다.
lt: Slaptažodis reikalingas
mk: Потребна е лозинка
mn: Нууц үг шаардлагатай
ms: Kata laluan diperlukan
pl: Wymagane hasło
pt_pt: Palavra-passe obrigatória
ro: Completati parola
ru: Требуется пароль
sk: Vyžaduje sa heslo
sl: Geslo je zahtevano
sr_cs: Potrebna lozinka
sv_se: Lösenord krävs
th: ต้องการรหัสผ่าน
tr: Şifre gerekli
uk: Введіть пароль
vi: Mật khẩu là bắt buộc

source: Unable to encrypt password - get technical support
ar: تعذر تشفير كلمة المرور - أحصل على دعم فني
az: Şifrəni kodlaşdırmaq mümkün deyil - texniki dəstək əldə edin
bg: Не можа да се шифрова паролата - потърсете техническа помощ
ca: Incapaç d'encriptar contrasenya - obtenir suport tècnic
da: Ikke i stand til at kryptere adgangskoden - få teknisk support
el: Δεν είναι δυνατή η κρυπτογράφηση του κωδικού πρόσβασης - ζητήστε τεχνική υποστήριξη
et: Salasõna krüpteerimine ebaõnnestus - palu abi tehniliselt toelt
fi: Salasanaa ei voida enkryptata - hae teknistä tukea
fr: Impossible de chiffrer le mot de passe - obtenir une assistance technique
he: אין אפשרות להצפין את הסיסמה - פנה לתמיכה טכנית
hu: Jelszó titkosítása nem sikerült - kérjen technikai segítséget
id: Tidak bisa mengenkripsi kata sandi - dapatkan dukungan teknis
ja: パスワードを暗号化できません - テクニカルサポートにお問い合わせください
km: មិនអាចអ៊ិនគ្រីបពាក្យសម្ងាត់ - ទទួលបានការគាំទ្រផ្នែកបច្ចេកទេស
ko: 패스워드를 암호화할 수 없습니다 - 기술지원을 받으세요.
lt: Negalima užšifruoti slaptažodžio - kreipkitės į techninę pagalbą
mk: Не е можно да се енкриптира лозинката - контактирајте ја техничката поддршка
mn: Нууц үгийг шифрлэж чадсангүй - техникийн тусламж авна уу
ms: Tidak dapat sulitkan kata laluan - dapatkan sokongan teknikal
pl: Brak możliwości zaszyfrowania hasła - uzyskaj pomoc techniczną
pt_pt: Não é possível encriptar a palavra-passe - obtenha suporte técnico
ro: Nu se poate cripta parola - cereti suport tehnic
ru: Не удалось зашифровать пароль - обратитесь за технической поддержкой
sk: Heslo sa nedá zašifrovať - volajte technickú podporu
sl: Gesla se ne da kriptirati - poiščite tehnično pomoč
sr_cs: Nije moguće kriptovati lozinku - potražite tehničku podršku
sv_se: Det går inte att kryptera lösenord - skaffa teknisk support
th: ไม่สามารถเข้ารหัสรหัสผ่าน - ติดต่อผู้ดูแลระบบ
tr: Parola çözümlenemiyor. Teknik destek alınız
uk: Не вдалося зашифрувати пароль - зверніться до технічної підтримки
vi: Không thể giải mã mật khẩu - yêu cầu hỗ trợ từ kỹ thuật

source: IMAP doesn't exist. PHP must be compiled with IMAP enabled.
ar: IMAP غير موجود. يجب أن يتم بناء PHP مع تمكين IMAP.
az: IMAP mövcud deyil. PHP aktiv IMAP ilə tərtib olunmalıdır.
bg: IMAP не съществува. PHP трябва да бъде компилиран с IMAP поддръжка .
ca: IMAP no existeix. PHP ha de ser compilat amb IMAP habilitat.
da: IMAP findes ikke. PHP skal kompileres med IMAP aktiveret.
el: Το IMAP δεν υπάρχει. Το PHP πρέπει να μεταγλωττιστεί (compiled) με το IMAP ενεργό.
et: IMAP puudub. PHP seadetes peab olema IMAP lubatud.
fi: IMAPia ei ole. PHP asetuksissa täytyy olla IMAP aktivoitu.
fr: IMAP n'existe pas. PHP doit être compilé avec IMAP activé.
he: IMAP אינו קיים. ניתן להדר PHP רק אם אופציית IMAP מופעלת.
hu: IMAP nem létezik. PHP-nak összhangban kell lennie az engedélyezett IMAP-al.
id: IMAP tidak ada. PHP harus dikompile dengan IMAP aktif.
ja: IMAPが存在しません。IMAPを有効にしてPHPをコンパイルする必要があります。
km: IMAP &amp; ‧; មិនមានទេ។ កម្មវិធី PHP ត្រូវតែត្រូវបានចងក្រងជាមួយនឹងការបើក IMAP &amp; ‧; ។
ko: IMAP이 없습니다. PHP는 IMAP이 활성화된 상태로 컴파일되어야 합니다.
lt: IMAP neegzistuoja. PHP turi būti sukompiliuotas su įgalintu IMAP.
mk: IMAP не постои. PHP мора да биде компајлирано со вклучен IMAP.
ms: IMAP tidak wujud. PHP mesti disusun dengan IMAP yang aktif.
pl: IMAP nie istnieje. PHP musi być skompilowany z włączonym IMAP.
pt_pt: IMAP não disponível. PHP tem de ter suporte IMAP incluído.
ro: IMAP nu exista, PHP-ul trebuie compilat cu IMAP activat.
ru: IMAP не существует. PHP должна быть скомпилирован с включенным IMAP.
sk: IMAP nie je povolené. PHP musí byť kompilované s povoleným IMAP.
sl: IMAP ne obstaja. PHP se mora izvesti z omogčenim IMAP-om.
sr_cs: IMAP ne postoji. PHP mora biti kompajliran dok je IMAP omogućen.
sv_se: IMAP existerar inte. PHP måste kompileras med IMAP aktiverat.
th: IMAP ไม่มีอยู่ ต้องคอมไพล์ PHP กับ IMAP ที่เปิดใช้งาน
tr: IMAP eklentisi yok. PHP için IMAP eklentisini etkinleştirin.
uk: Розширення PHP-IMAP не встановлене. PHP повинен бути скомпільований з включеним PHP-IMAP.
vi: IMAP không tồn tại. PHP cần biên dịch khi IMAP được bật.

source: Host name required
ar: مطلوب اسم المضيف
az: Host adı lazımdır
bg: Изисква се име на хоста
ca: Es requerix nom de host
da: Host navn kræves
el: Απαιτείται το όνομα κεντρικού υπολογιστή
et: Hosti nimi on kohustuslik
fi: Isännän nimi vaaditaan
fr: Nom d'hôte requis
he: שם המחשב המארח נדרש
hu: Szerver név megadása kötelező
id: Dibutuhkan nama host
ja: ホスト名が必要です
km: ឈ្មោះម៉ាស៊ីនដែលបានទាមទារ
ko: 호스트명이 필요합니다.
lt: Priimančio kompiuterio vardas reikalingas
mk: Потребно е име на хостот
mn: Хостын нэр хэрэгтэй
ms: Nama hos diperlukan
pl: Nazwa hosta jest wymagana
pt_pt: Nome de servidor obrigatório
ro: Adresa serverului necesara
ru: Требуется имя хоста
sk: Názov serveru musí byť zadaný
sl: Ime gostitelja je zahtevano
sr_cs: Potrebno ime hosta
sv_se: Host name krävs
th: จำเป็นต้องระบุชื่อโฮสต์
tr: Ana makine adı gerekli
uk: Вкажіть ім'я хосту
vi: Tên host là bắt buộc

source: Port required
ar: رقم المنفذ مطلوب
az: Port lazımdır
bg: Изисква се порт
ca: Es requerix port
da: Port kræves
el: Απαιτείται πόρτα
et: Port on kohustuslik
fi: Portti vaaditaan
fr: Port requis
he: פורט נדרש
hu: Port megadása szükséges
id: Dibutuhkan port
ja: ポートが必要です
km: កំពង់ផែដែលបានទាមទារ
ko: Port가 필요합니다.
lt: Reikalingas prievadas
mk: Потребна е порта
mn: Портын дугаар шаардлагатай
ms: Port diperlukan
pl: Numer portu wymagany
pt_pt: Porto obrigatório
ro: Portul este obligatoriu
ru: Требуется порт
sk: Číslo portu musí byť zadané
sl: Port je zahtevan
sr_cs: Potreban port
sv_se: Port krävs
tr: Bağlantı noktası gerekli
uk: Вкажіть порт
vi: Phải nhập số cổng

source: Select protocol
ar: إختر البروتوكول
az: Protokol seçin
bg: Изберете протокол
ca: seleccione un protocol
da: Vælg protokol
el: Επιλέξτε πρωτόκολλο
et: Vali protokoll
fi: Valitse yhteystapa
fr: Sélectionnez le protocole
he: בחר פרוטוקול
hu: Válasszon protokolt
id: Pilih protokol
ja: プロトコルを選択してください
km: ជ្រើសពិធីការ
ko: 프로토콜 선택
lt: Pasirinkite protokolą
mk: Изберете протокол
mn: Протоколыг сонгоно уу
ms: Pilih protokol
pl: wybierz protokół
pt_pt: Selecione protocolo
ro: Selectati protocolul
ru: Выберите протокол
sk: Vybrať protokol
sl: Izberi protokol
sr_cs: Selektovati protokol
sv_se: Välj protokoll
th: เลือกโพรโทคอล
tr: Protokolü seçin
uk: Оберіть протокол
vi: Chọn giao thức

source: Fetch interval required
ar: قترة الجلب مطلوبة
az: İnterval seçimi tələb olunur
bg: Изисква се интервал на обновление
ca: Es requerix obtindre interval
da: Fetch interval påkrævet
el: Απαιτείται το διάστημα μεταξύ λήψεων
et: Allalaadimise intervall on kohustuslik
fi: Haun aikaväli vaaditaan
fr: Intervalle de récupération nécessaire
he: דרוש חידוש מרווח
hu: Email feldolgozási intervallum megadása kötelező
id: Dibutuhkan pengambilan interval
ja: 取得の間隔が必要です
km: ទៅយកបានទាមទារចន្លោះពេល
ko: 전송 주기가 필요합니다
lt: Reikalingas gavimo intervalas
mk: Потребен е интервал на превземање
mn: Татах давтамж хэрэгтэй
ms: Mengambil Selang masa yang diperlukan
pl: Wymagana częstotliwość odbierania
pt_pt: Intervalo de procura necessário
ro: Intervalul de preluare obligatoriu
ru: Требуется интервал получения
sk: Interval preberania musí byť zadaný
sl: Intervala za zajemanje je zahtevan
sr_cs: Interval preuzimanja obavezan
sv_se: Hämtningsintervall krävs
th: นำมาใช้ช่วงที่จำเป็น
tr: Alma sıklığı gerekli
uk: Вкажіть інтервал перевірки
vi: Yêu cầu giới hạn thời gian

source: Maximum emails required
ar: الحد الأقصى لعدد رسائل البريد الإلكتروني مطلوب
az: Maksimum e-poçtlar tələb olunur
bg: Изисква се максимален брой на електронните писма
ca: Màxims emails necessaris
da: Maksimale Emails kræves
el: Απαιτείται ο μέγιστος αριθμός email
et: E-kirjade maksimum on kohustuslik
fi: Maksimimäärä sähköposteja vaadittu
fr: Emails maximals requis
he: מספר המיילים המירבי הנדרש
hu: Maximálisan szükséges emailek
id: Dibutuhkan maksimum email
ja: 最大メール数が必要です
km: អ៊ីម៉ែលអតិបរមាដែលបានទាមទារ
ko: 최대 이메일 수가 필요합니다.
lt: Maksimalus reikalaujamas elektroninių paštų skaičius
mk: Потребен е максимален број на емаил адреси
mn: Имэйлийн тоо шаардлагатай
ms: E-mel maksimum diperlukan
pl: Maksymalna liczba emaili wymagana
pt_pt: Número de e-mails máximo obrigatório
ro: Numarul maxim de emailuri este obligatoriu
ru: Требуется максимальное число электронных писем
sk: Maximálny počet emailov musí byť zadaný
sl: Največje dovoljeno število e-poštnih sporočil je zahtevano
sr_cs: Potreban maksimalan broj elektronske pošte
sv_se: Maximala e-postmeddelanden krävs
th: อีเมล์สูงสุด (จำเป็น)
tr: En çok E-Posta sayısı gerekli
uk: Макс. кількість листів
vi: Yêu cầu số lượng email

source: Indicate what to do with fetched emails
ar: حدد ما يجب القيام به مع الرسائل المجلوبه
az: Seçilmiş e-poçtlarla nə etmək lazım olduğunu göstərin
bg: Посочете какво да правим, с получените електронни писма
ca: Indique què fer amb els emails obtinguts
da: Angiv, hvad de skal gøre med hentede Emails
el: Υποδείξτε τι πρέπει να γίνει με τα ληφθέντα email
et: Määra, mida tehakse allalaetud e-kirjadega
fi: Ilmoita mitä noudetuille sähköposteille tehdään
fr: Indiquer quoi faire avec les messages extraits
he: ציין מה לעשות עם מיילים שנמשכו
hu: Jelezze mit tegyen a begyűjtött emailekkel.
id: Menunjukkan apa yang dilakukan dengan email yang diambil
ja: 取得したメールをどうするかを示してください
km: ចង្អុលបង្ហាញពីអ្វីដែលត្រូវធ្វើជាមួយអ៊ីម៉ែលដែលបានទៅយក
ko: 전송한 이메일로 무엇을 할 수 있는지 알려줍니다
lt: Nurodykite, ką daryti su pasirinktais elektroniniais laiškais
mk: Посочува што сакате да направи со превземените емаил пораки
mn: Татаж авсан имэйлүүдийг яахыг сонгоно уу
ms: Nyatakan apa yang perlu dilakukan dengan e-mel yang telah diambil
pl: Wskaż co zrobić z odebranymi mailami
pt_pt: Indicar o que fazer com os e-mails encontrados
ro: Indicati ce trebuie facut cu emailurile preluate
ru: Укажите, что делать с полученными письмами
sk: Uveďte, ako sa majú spracovať načítané emaily
sr_cs: Navedite šta da se radi sa preuzetom elektronskom poštom
sv_se: Ange vad som ska göras med hämtade e-postmeddelanden
th: ระบุว่า จะทำอะไรกับอีเมล์ที่ดึง
tr: Alınan E-Postalara ne yapılacağını göster
uk: Вкажіть, що робити з отриманими листами
vi: Chỉ ra việc cần làm với những email cần thiết

source: POP mail servers do not support folders
ar: سيرفرات الإيميل POP لا تدعم المجلدات
az: POP poçt serveri qovluqları dəstəkləmir
bg: Пощенските сървъри POP не поддържат папки
ca: Servidors de correu POP no suporten carpetes
da: POP mailservere understøtter ikke mapper
el: Ο διακομιστής POP mail δεν υποστηρίζει φακέλους
et: POP e-posti serverid ei toeta katalooge
fi: POP palvelimet eivät tue kansioita
fr: Serveurs POP ne supportent pas les dossiers
he: מייל מתצורה של POP לא תומך בתיקיות
hu: POP levelező szerver nem támogatja a mappákat
id: Server POP Mail tidak support Folder
ja: POPメールサーバはフォルダをサポートしていません
km: ម៉ាស៊ីនបម្រើសំបុត្រ POP មិនគាំទ្រការថត
ko: POP 메일 서버는 폴더를 지원하지 않습니다.
lt: POP pašto serveriai nepalaiko aplankų
mk: POP email серверите не подржуваат папки
mn: POP мэйл серверүүдэд имэйлийн хавтас гэж байдаггүй
ms: Server mel POP tidak menyokong fail
pl: Serwery POP email , nie wspierają katalogów
pt_pt: Os servidores de mail POP não suportam pastas
ro: Serverele POP de mail nu suporta foldere
ru: Почтовый POP сервер не поддерживает папки
sk: POP mail server nepodporuje adresáre
sl: POP poštni server ne podpira map
sr_cs: POP serveri elektronske pošte ne podržavaju foldere
sv_se: POP mail stödjer inte mappar
tr: POP posta sunucuları klasörleri desteklemez
uk: Поштовий POP сервер не підтримує папки
vi: Máy chủ mail với giao thức POP không tìm thấy các thư mục yêu cầu

source: Valid folder required
ar: مطلوب مجلد صالح
az: Doğru qovluq lazımdır
bg: Изисква се коректна папка
ca: Es requerix carpeta vàlida
da: Gyldig mappe kræves
el: Απαιτείται έγκυρος φάκελος
et: Õige kataloog on kohustuslik
fi: Oikea kansio vaaditaan
fr: Dossier valide requis
he: נדרשת תיקיה חוקית
hu: Érvényes könyvtárat adjon meg
id: Dibutuhkan folder valid
ja: 有効なフォルダーが必要です
km: ថតត្រឹមត្រូវបានទាមទារ
ko: 유효한 폴더가 필요합니다.
lt: Reikalingas galiojantis aplankas
mk: Потребен е валиден директориум
mn: Директорын нэр зөв байх хэрэгтэй
ms: Fail sah diperlukan
pl: Wymagany prawidłowy katalog
pt_pt: Pasta válida requerida
ro: Este necesar un folder valid
ru: Требуется корректная папка
sk: Zadajte platný adresár
sl: Veljavna mapa je obvezna
sr_cs: Validan folder je obavezan
sv_se: Giltig mapp krävs
tr: Geçerli dizin gerekli
uk: Вкажіть коректну папку
vi: yêu cầu thư mục phù hợp
