Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: selected agent
ar: وكلاء مختارين
az: seçilmiş agent
bg: избрания сътрудник
ca: Agent seleccionat
da: valgte agent
el: επιλεγμένος εκπρόσωπος
et: valitud agent
fi: valittu käsittelijä
fr: agent sélectionné
he: סוכן נבחר
hu: Kiválasztott munkatárs
id: Pilih Agen
ja: 選択されたエージェント
km: ភ្នាក់ងារដែលបានជ្រើសរើស
ko: 선택된 에이전트
lt: pasirinktas agentas
mk: одбраниот агент
mn: Сонгосон агент
ms: ejen yang dipilih
pl: wybierz przedstawiciela
pt_pt: agente selecionado
ro: agent selectat
ru: выбранный сотрудник
sk: vybraného agenta
sl: izbran agent
sr_cs: izabrani agent
sv_se: vald handläggare
th: เลือก Staff
tr: seçili temsilci
uk: обраний співробітник
vi: nhân viên đã được chọn

source: Are you sure you want to <b>disable</b> (lock) %s?
ar: هل تريد حقاً <b>تعطيل</b> (تجميد) %s؟
az: %s <b>deaktiv etmək</b> (lock) istədiyinizə əminsiniz?
bg: Сигурен ли сте, че желаете да <b>деактивирате</b> (заключено) %s?
ca: Segur que vols <b>desactivar</b> (bloquejar) %s?
da: Er du sikker på du vil <b>deaktivere</b> (låse) %s?
el: Είστε σίγουροι ότι επιθυμείτε να <b>απενεργοποιήσετε</b> (κλείδωμα) %s;
et: Kas oled kindel, et soovid <b>välja lülitada</b> (lukustada) %s?
fi: Haluatko varmasti <b>estää</b> (lukita) %s?
fr: Êtes-vous sûr que vous voulez <b>désactiver</b> (verrouiller) %s?
he: אתה בטוח שתרצה ל<b>בטל</b> (לנעול) %s?
hu: Biztos vagy benne, hogy szeretnéd <b>letiltani</b> (zárolni) %s?
id: Anda yakin untuk <b>membuka</b> (kuncian) %s?
ja: %sを<b>無効</b>(ロック) にしてもよろしいですか?
km: <b>តើអ្នកប្រាកដជាចង់បិទ</b> (ចាក់សោ)% s ឬ?
ko: %s (잠금)을 <b>비활성화</b> 화시겠습니까?
lt: Ar jūs tikrai norite <b>išjungti</b> (užrakinti) %s?
mk: Дали сте сигурни дека сакате да го <b>оневозможите</b> (заклучите) %s?
mn: Та үнэхээр %s-г <b>идэвхгүй</b> болгох гэж байна уу?
ms: Adakah anda pasti anda mahu <b> melumpuhkan </b> (kunci) %s?
pl: Jesteś pewien, że chcesz <b>wyłączyć</b> (zablokować) %s?
pt_pt: Você tem certeza que quer <b>desativar</b> (bloquear) %s?
ro: Sigur doriti sa <b>dezactivati</b> (blocati) %s?
ru: Вы действительно хотите <b>отключить</b> (заблокировать) %s?
sk: Určite chcete <b>vypnúť</b> (zamknúť) %s?
sl: Ste prepričani, da želite <b>onesposobiti</b> (zakleniti) %s?
sr_cs: Sigurni ste da hoćete <b>onemogućiti</b> (zaključati) %s?
sv_se: Är du säker på att du vill <b>inaktivera</b> (låsa) %s?
th: แน่ใจหรือไม่ว่าต้องการ<b>ปิดการใช้งาน</b> (ล็อค) %s?
tr: %s'i <b>devre dışı bırakmak</b> (kilitlemek) istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте <b>вимкнути</b> (заблокувати) %s?
vi: Bạn có chắc muốn <b>vô hiệu hóa</b>( khóa) %s?

source: Locked staff won't be able to login to Staff Control Panel.
ar: الأعضاء المجمدون لن يستطيعوا تسجيل الدخول إلى لوحة التحكم.
az: Heyət idarə panelinə kilidlənmiş heyət daxil ola bilməyəcək.
bg: Блокираните служители няма да могат да влизат в контролния панел за сътрудници.
ca: El personal bloquejat no és capaç de conectar-se al panel de control del personal.
da: Låst personale vil ikke være i stand til at logge på Staff Kontrolpanel.
el: Το κλειδωμένο προσωπικό δεν θα μπορεί να συνδεθεί στον Πίνακα Ελέγχου Προσωπικού.
et: Lukustatud töötajad ei saa sisse logida töötajate juhtpaneeli.
fi: Lukittu henkilöstö ei voi kirjautua Henkilökunnan Käyttöliittymään.
fr: Le personnel verrouillé ne sera pas capable de se connecter au panneau de contrôle du personnel.
he: נעול הצוות לא יהיה מסוגל להתחבר אל לוח הבקרה לצוות.
hu: A zárolt munkatársnak nem lesz joga belépni a munkatársi feluletre.
id: Staf yang terkuncu tidak dapat masuk ke Control Panel Staf.
ja: ロックされたスタッフは、スタッフコントロールパネルにログインできません。
km: បុគ្គលិកត្រូវបានចាក់សោនឹងមិនអាចចូលទៅកាន់ផ្ទាំងការត្រួតពិនិត្យបុគ្គលិក។
ko: 잠긴 스태프는 스태프 제어판에 로그인 할 수 없습니다.
lt: Užrakinti darbuotojai negalės prisijungti prie Personalo vadymo skydo.
mk: Заклучените вработени нема да се во можност да се најават во Контролниот панел за вработени.
mn: Ажилчдын хянах хуудасруу түгжигдсэн ажилтан нэвтрэх боломжгүй.
ms: Kakitangan dikunci tidak akan dapat log masuk ke Panel Kawalan Kakitangan.
pl: Zablokowany personel nie będzie mógł się zalogować do swojego Panelu Kontrolnego.
pt_pt: Funcionários bloqueados não terão acesso ao painel de controlo dos funcionários.
ro: Angajati blocati nu vor putea sa se autentifice in Panoul de control al Angajatiilor.
ru: Заблокированный персонал не сможет входить в Панель Управления Персонала.
sk: Zamknutí pracovníci sa nebudú môcť prihlásiť do helpdesku.
sl: Zaklenjeni agenti se ne bodo mogli prijaviti v njihovo nadzorno ploščo.
sr_cs: Zaključani zaposleni se neće moći prijaviti u kontolni panel zaposlenih.
sv_se: Spärrade handläggare kommer inte att kunna logga in på kontrollpanelen.
th: Staff ที่มีสถานะถูกล็อคจะไม่สามารถเข้าสู่ระบบในส่วน Staff Control Panel
tr: Kilitli personeller Personel Kontrol Paneline giriş yapamazlar.
uk: Заблокований співробітник не зможе входити в панель керування персоналом.
vi: Nhân viên đã bị khóa sẽ không thể đăng nhập vào khung điều khiển nhân viên.

source: Errors
ar: الأخطاء
az: Xətalar
bg: Грешки
da: Fejl
el: Σφάλματα
et: Vead
fi: Virheet
fr: Erreurs
he: שגיאות
hu: Hibák
id: Kesalahan
ja: エラー
km: កំហុស
ko: 에러
lt: Klaidos
mk: Грешки
mn: Алдаа
ms: Ralat
pl: Błędy
pt_pt: Erros
ro: Erori
ru: Ошибки
sk: Chyby
sl: Napake
sr_cs: Greške
sv_se: Fel
th: ข้อผิดพลาด
tr: Hatalar
uk: Помилки
vi: Lỗi

source: Warnings
ar: التحذيرات
az: Xəbərdarlıqlar
bg: Предупреждения
ca: Avisos
da: Advarelse
el: Προειδοποιήσεις
et: Hoiatused
fi: Varoitukset
fr: Attentions
he: אזהרות
hu: Figyelmeztetések
id: Peringatan
ja: 警告
km: ការព្រមាន
ko: 경고
lt: Įspėjimai
mk: Предупредувања
mn: Анхааруулга
ms: Amaran
pl: Ostrzeżenia
pt_pt: Avisos
ro: Avertismente
ru: Предупреждения
sk: Upozornenia
sl: Opozorila
sr_cs: Upozorenja
sv_se: Varningar
th: คำเตือน
tr: Uyarılar
uk: Попередження
vi: Cảnh báo

source: Debug logs
ar: تصحيح السجلات
bg: Дебъг журнал
ca: Registres de depuració
el: Αρχεία καταγραφής λεπτομερειών αποσφαλμάτωσης
et: Silumislogid
fi: Korjauslokit
fr: Journaux de débogage
he: יומן איתור שגיאות
hu: Hibakereső naplók
id: Log Debug
ja: デバッグログ
km: កំណត់ហេតុកំហុស
ko: 디버그 로그
lt: Derinimo žurnalai
mk: Debug записи
mn: Нэвтрэх алдааг зас
ms: Log nyahpepijat
pl: Logi debugowania
pt_pt: Os logs de debug
ro: Jurnale depanare
ru: Отладочный журнал
sk: Debug logy
sl: Debug dnevniki
sr_cs: Debug zapisi
sv_se: Felsökningsloggar
tr: Hata Ayıklama Kayıtları
uk: Дані відладки
vi: Các bản ghi nhớ lỗi

source: All logs
ar: جميع السجلات
az: Bütün girişlər
bg: Всички записи
ca: Tots els registres
el: Όλα τα αρχεία καταγραφής
et: Kõik logid
fi: Kaikki lokit
fr: Tous les journaux
he: כל הלוגים
hu: Minden napló (log) állomány
id: Semua Log
ja: すべてのログ
km: កំណត់ហេតុទាំងអស់
ko: 모든 로그
lt: Visi žurnalai
mk: Сите записи
mn: Бүх нэвтрэлтүүд
ms: Semua log
pl: Wszystkie logi
pt_pt: Todos os logs
ro: Toate jurnalele
ru: Все журналы
sk: Všetky logy
sl: Vsi dnevniki
sr_cs: Svi dnevnici
sv_se: Alla loggar
tr: Bütün kayıtlar
uk: Весь лог
vi: Tất cả các bản ghi

source: Entered date span is invalid. Selection ignored.
ar: مدى التاريخ المُدخل غير صحيح. تم تجاهل التحديد.
az: Daxil edilmiş tarix yanlışdır. Seçim qəbul edilmədi.
bg: Въведения диапазон от дати е некоректен. Изборът е игнориран.
ca: El període de temps introduït es invàlid. Selecció ignorada.
da: Indtastet dato span er ugyldig. Valg ignoreret.
el: Το χρονικό διάστημα που επιλέξατε είναι μη έγκυρο. Η επιλογή αγνοήθηκε.
et: Sisestatud ajavahemik on vigane. Valikut ei arvestatud.
fi: Annettu aikaväli on virheellinen. Valintaa ei huomioida.
fr: L'espace de temps entré est invalide. Sélection ignorée.
he: טווח תאריכים שהוזן אינו חוקי. מתעלם מהבחירה.
hu: A beírt dátum érvénytelen. A kijelölést figyelmen kívül hagyja.
id: Tanggal jangka waktu diminta tidak sah. Pilihan diabaikan.
ja: 入力された日付の範囲が無効です。選択が無視されます。
km: រយៈពេលកាលបរិច្ឆេទដែលបានបញ្ចូលមិនត្រឹមត្រូវ។ ការជ្រើសរើសមិនអើពើ។
ko: 입력된 날짜의 범위가 잘못되었습니다. 선택이 무시됩니다.
lt: Įvesta datos trukmė negalioja. Parinkimas ignoruojamas.
mk: Внесениот опсег на датуми е невалиден. Селекцијата е игнорирана.
mn: Оруулсан хугацаа буруу байна. Сонголтыг цуцлав.
ms: Span tarikh yang dimasukkan tidak sah. Pilihan diabaikan.
pl: Wprowadzona rozpiętość dat jest nieprawidłowa. Wybór zignorowany.
pt_pt: Intervalo de datas é inválido. Seleção ignorada.
ro: Perioada introdusa este invalida. Selectia ignorata.
ru: Введенный диапазон дат некорректен. Выбор игнорируется.
sk: Zadaný rozsah dátumov je nesprávny.
sl: Vnešeno obdobje je napačno. Izbira zavržena.
sr_cs: Unešen vremenski razmak je neispravan. Izbor je odbačen.
sv_se: Datumspannet ej giltigt. Urvalet ignoreras.
tr: Girilen zaman aralığı yanlış. Seçim yok sayıldı.
uk: Введений діапазон дат некоректний. Вибір ігнорується.
vi: Khoảng ngày nhập vô hiệu. Không chọn.

source: No logs found!
ar: لم يتم العثور على السجلات!
az: Giriş qeydi tapılmadı!
bg: Няма намерени записи!
ca: No es trobaren registres!
da: Ingen logs fundet!
el: Δεν εντοπίστηκαν αρχεία καταγραφής!
et: Ei leidnud logisid!
fi: Lokeja ei löytynyt!
fr: Pas de logs trouvés!
he: לא נמצאו לוגים!
hu: Nem található log állomány!
id: Log tak ditemukan!
ja: ログが見つかりません!
km: មិនមានការកំណត់ហេតុបានរកឃើញ!
ko: 로그가 없습니다!
lt: Žurnalų nerasta!
mk: Не се пронајдени записи!
mn: Нэвтрэлт олдсонгүй!
ms: Tidak log dijumpai!
pl: Nie znaleziono logów!
pt_pt: Nenhum log encontrado!
ro: Nici o inregistrare gasita!
ru: Журналы не найдены!
sk: Žiadne logy neboli nájdené!
sl: Ne najdem dnevnikov!
sr_cs: Nije pronađen ni jedan dnevnik!
sv_se: Inga loggar funna!
th: ไม่พบข้อมูล
tr: Hiç bir kayıt bulunamadı!
uk: Немає записів в логах!
vi: Không tìm thấy bản ghi!

source: Date Span
ar: مدى التاريخ
az: Zaman müddəti
bg: Времеви интервал
ca: Període de temps
da: Dato Span
el: Χρονικό Διάστημα
et: Ajavahemik
fi: Aikaväli
fr: Période
he: טווח תאריך
hu: Időintervallum
id: Rentang tanggal
ja: 日付範囲
km: កាលបរិច្ឆេទរយៈពេល
ko: 날짜 범위
lt: Datos intervalas
mk: Временски период
mn: Хугацаа
ms: Tarikh span
pl: Okres czasu
pt_pt: Intervalo de data
ro: Interval de timp
ru: Выбор даты
sk: Rozsah dátumov
sl: Časovni okvir
sr_cs: Vremenski period
sv_se: Datumintervall
th: ช่วงวัน
tr: Tarih Aralığı
uk: Діапазон дат
vi: Khoảng thời gian

source: Between
ar: بين
az: Arasında
bg: Между
ca: Entre
da: Mellem
el: Μεταξύ
et: Vahel
fi: Väliltä
fr: De
he: בין
hu: között
id: Antara
ja: 間
km: រវាង
ko: 사이
lt: Tarp
mk: Помеѓу
mn: Хоорондахи
ms: Antara
pl: Pomiędzy
pt_pt: Entre
ro: Între
ru: Между
sk: Medzi
sl: Med
sr_cs: Između
sv_se: Mellan
th: ระหว่าง
tr: Arasında
uk: від/до
vi: Giữa

source: Log Level
ar: مستوى السجل
az: Giriş səviyyəsi
bg: Ниво на отчитане
ca: Nivell de registre
da: Logniveau
el: Επίπεδο Καταγραφής
et: Logi tase
fi: Lokitaso
fr: Niveau du journal
he: רמת רישום לוג
hu: Log szint
id: Tingkat Log
ja: ログレベル
km: កម្រិតកំណត់ហេតុ
ko: 로그 수준
lt: Žurnalo lygis
mk: Debug записи
mn: Логийн түвшин
ms: Tahap Log
pl: Poziom logów
pt_pt: Nível de log
ro: Nivel jurnale
ru: Тип журнала
sk: Stupeň logu
sl: Raven dnevnika
sr_cs: Nivo dnevnika
sv_se: Loggnivå
tr: Kayıt Seviyesi
uk: Рівень логу
vi: Đăng cấp

source: Debug
ar: تصحيح الأخطاء
bg: Дебъг (настройка)
ca: Depuració
et: Silumine
fi: Korjaus
fr: Débogage
he: איתור שגיאות
hu: Hibakeresés
ja: デバッグ
km: បំបាត់កំហុស
ko: 디버그
lt: Derinimas
ms: Nyahpepijat
pl: Debugowanie
ro: Depanare
ru: Отладка
sv_se: Felsök
th: แก้ไขข้อบกพร่อง
tr: Hata Ayıklama
uk: Відлатка

source: Go!
ar: إذهب!
az: Gedin!
bg: Давай!
ca: Començar!
da: Start!
el: Εκτέλεση!
et: Mine!
fi: Hae!
fr: OK!
he: בצע!
hu: Start!
id: Jalankan!
ja: 実行!
km: ទៅ!
ko: 실행!
lt: Pirmyn!
mk: Барај!
mn: Болно!
ms: Pergi!
pl: Przejdź!
pt_pt: Ir!
ro: Trimite!
ru: Поехали!
sk: Zobraziť
sl: Gremo!
sr_cs: Idi!
sv_se: Kör!
th: ค้นหา!
tr: Devam Et!
uk: Вперед!

source: Log Title
ar: عنوان السجل
az: Giriş başlığı
bg: Заглавие на записа
ca: Títol del registre
da: Log titel
el: Τίτλος Αρχείου Καταγραφής
et: Logi pealkiri
fi: Lokin otsikko
fr: Titre de journal
he: כותרת לוג
hu: Napló megnevezése
id: Judul log
ja: ログのタイトル
km: ចំណងជើងកំណត់ហេតុ
ko: 로그 제목
lt: Žurnalo pavadinimas
mk: Наслов на дневникот
mn: Бүртгэлийн гарчиг
ms: Tajuk Log
pl: Tytuł logów
pt_pt: Título de log
ro: Titlul jurnalului
ru: Заголовок журнала
sk: Názov udalosti
sl: Naslov loga
sr_cs: Naslov dnevnika
sv_se: Logg-titel
th: รายการ Log
tr: Günlük Başlığı
uk: ім'я запису
vi: Tiêu đề bản ghi

source: Log Type
ar: نوع السجل
az: Giriş tipi
bg: Тип на записа
ca: Tipus de registre
el: Τύπος Αρχείου Καταγραφής
et: Logi tüüp
fi: Lokin tyyppi
fr: Type d'alerte
he: סוג יומן
hu: Napló típusa
id: Jenis log
ja: ログの種類
km: ប្រភេទកំណត់ហេតុ
ko: 로그 종류
lt: Prisijungimo tipas
mk: Тип на дневникот
mn: Бүртгэлийн төрөл
ms: Jenis Log
pl: Typ logów
pt_pt: Tipo de log
ro: Tipul jurnalului
ru: Тип события
sk: Typ udalosti
sl: Tip loga
sr_cs: Vrsta dnevnika
sv_se: Loggtyp
th: ชนิดของ Log
tr: Günlük Türü
uk: Тип запису
vi: Loại nhật ký

source: No logs found
ar: لم يتم العثور على السجلات
az: Giriş tapılmadı
bg: Няма намерени записи
ca: No es trobaren registres
da: Ingen logs fundet
el: Δεν εντοπίστηκαν αρχεία καταγραφής
et: Ei leidnud logisid
fi: Lokeja ei löytynyt
fr: Pas de logs trouvés
he: לא נמצאו לוגים
hu: Nem található napló (log) állomány
id: Log tak ditemukan
ja: ログが見つかりません
km: គ្មានការកំណត់ហេតុបានរកឃើញ
ko: 로그가 없습니다
lt: Nerasta įrašų
mk: Не се пронајдени записи
mn: Бүртгэл олдсонгүй
ms: Tiada log dijumpai
pl: Nie znaleziono logów
pt_pt: Nenhum log encontrado
ro: Nici o inregistrare gasita
ru: Журналы не найдены
sk: Žiadne logy neboli nájdené
sl: Ne najdem dnevnikov
sr_cs: Nije pronađen ni jedan dnevnik
sv_se: Inga loggar funna
th: ไม่พบข้อมูล
tr: Hiç bir kayıt bulunamadı
uk: Немає записів в логах
vi: Không tìm thấy log

source: Delete Selected Entries
ar: حذف المدخلات المحددة
az: Seçilmiş daxilolmaları silmək
bg: Изтриване на избраните записи
ca: Eliminar les entrades seleccionades
da: Slet markerede indgange
el: Διαγραφή Επιλεγμένων Εγγραφών
et: Kustuta valitud kirjed
fi: Poista valitut merkinnät
fr: Supprimer les entrées sélectionnées
he: מחק ערכים שנבחרו
hu: Kiválasztott bejegyzések törlése
id: Hapus yang dipilih
ja: 選択されたエントリを削除
km: លុបធាតុដែលបានជ្រើស
ko: 선택된 항목 삭제
lt: Ištrinti pasirinktus įrašus
mk: Избришете ги избраните записи
mn: Сонгосон хэсгүүдийг устгах
ms: Padam Kemasukan yang Dipilih
pl: Usuń Zaznaczone Wpisy
pt_pt: Eliminar entradas selecionadas
ro: Șterge înregistrările selectate
ru: Удалить выбранные записи
sk: Vymazať zobrazené záznamy
sl: Briši izbrane vpise
sr_cs: Obriši izabrane zapise
sv_se: Radera valda poster
th: ลบรายการที่เลือก
tr: Seçili Girdileri Sil
uk: Видалити обрані записи
vi: Xóa các thông tin đã nhập

source: selected log entry
ar: سجل مُحدد
az: seçilmiş giriş
bg: избрания запис в журнала
ca: entrada de registre seleccionada
da: valgte logindlæg
el: επιλεγμένη εγγραφή αρχείου καταγραφής
et: valitud logide väljad
fi: valittu lokimerkintä
fr: entrée de journal sélectionné
he: ערך יומן שנבחר
hu: kiválasztott naplóbejegyzés
id: log rincian terpilih
ja: 選択されたログのエントリ
km: ធាតុកំណត់ហេតុបានជ្រើសរើស
ko: 선택된 로그 항목
lt: pasirinktas žurnalo įrašas
mk: избери запис од дневникот
mn: Сонгосон бүртгэл оруулалт
ms: kemasukan log yang dipilih
pl: Zaznaczony wpis loga
pt_pt: entrada do log selecionada
ro: înregistrare din jurnal selectată
ru: выбранная запись журнала
sk: vybraný zápis logu
sl: izbran zapis v dnevniku
sr_cs: izabrani zapis dnevnika
sv_se: vald loggrad
tr: seçili kayıt girdisi
uk: обраний запис журналу
vi: Nhật kí đã được chọn

source: Used for image manipulation and PDF printing
ar: يُستخدم لمعالجة الصورة وطباعة الـ PDF
az: Şəkil manipulyasiyası və PDF çapında istifadə olunur
bg: Използва се за обработка на изображения и за печат към PDF
ca: Utilitzat per a la manipulació i impressió de PDF
da: Anvendes til billedbehandling og PDF-udskrivning
el: Χρησιμοποιείται για τον χειρισμό εικόνων και την εκτύπωση σε μορφή PDF
et: Kasutatakse pildi töötluseks ja PDF printimiseks
fi: Käytetään kuvan muokkaamiseen ja PDF tulostukseen
fr: Utilisé pour la manipulation d'images et l'impression en PDF
he: משמש עבור מניפולציה לתמונה והדפסה ב- PDF
hu: Képszerkesztéshez, és PDF nyomtatáshoz használható
id: Digunakan untuk manipulasi dan cetak PDF
ja: 画像の操作とPDF印刷に使用
km: ត្រូវបានប្រើសម្រាប់ការរៀបចំរូបភាពនិងការបោះពុម្ពជា PDF
ko: 이미지 처리 및 PDF 출력에 사용
lt: Naudojama vaizdų manipuliavimui ir PDF spausdinimui
mk: Се употребува за манипулација со слики и печатење на PDF
mn: Зураг хөрвүүлэх ба PDF хэвлэхэд ашиглагдана
ms: Digunakan untuk manipulasi imej dan percetakan PDF
pl: Używane do edycji obrazów i drukowania PDF
pt_pt: Usado para manipulação de imagens e impressão de PDF
ro: Folosit pentru manipularea imaginilor și tipărire în format PDF
ru: Используется для обработки изображений и печати в PDF
sk: Použité pri manipulácii s obrázkami a tlači do PDF
sl: Uporablja se za upravljanje s slikami in tiskanje PDF
sr_cs: Koristi se za upravljanje slikama i štampanje PDF-a
sv_se: Används till bildredigering och pdf utskrifter
th: ใช้สำหรับการจัดการภาพและพิมพ์ไฟล์ PDF
tr: Resim işleme ve PDF baskısı için kullanılmaktadır
uk: Використовується для обробки зображень і друку в PDF
vi: Được sử dụng để xử lý hình ảnh bằng tay và in PDF

source: Used for email fetching
ar: يُستخدم لجلب البريد الإلكتروني
az: E-poçt almaq üçün istifadə olunur
bg: Използва се за изтегляне на електронна поща
ca: Utilitzat per a la recuperació de email
da: Bruges til hentning af e-mail
el: Χρησιμοποιείται για την λήψη email
et: Kasutatakse e-posti allalaadimiseks
fi: Käytetään sähköpostiviestien noutamiseen
fr: Utilisé pour l'extraction d'e-mail
he: משתמש לאחזור דוא"ל
hu: email letöltésre használva
id: Digunakan untuk mengambil surel
ja: メールの取得に使用
km: ប្រើសម្រាប់នាំយកអ៊ីម៉ែល
ko: 이메일 전송에 사용
lt: Naudojama elektroninių laiškų gavimui
mk: Се користи за преземање емаил
mn: Серверээс имэйл татаж авахад ашиглагдана
ms: Digunakan untuk semasa mengambil e-mel
pl: Używane do ściągania poczty email
pt_pt: Usado para leitura de e-mail
ro: Folosit pentru interogarea emailurilor
ru: Используется для выборки электронной почты
sk: použité pri preberaní emailov
sl: Uporablja se za pridobivanje e-pošte
sr_cs: Koristi se za prijem email-ova
sv_se: Används för hämtning av e-post
th: ใช้สำหรับดึงข้อมูลอีเมล์
tr: E-posta alımı için kullanılmaktadır
uk: Використовується для збору електронної пошти
vi: Được sử dụng để truy cập email

source: Used for HTML email processing
ar: يُستخدم لمعالجة HTML في البريد الإلكتروني
az: HTML e-poçt prosesi üçün istifadə olunur
bg: Използва се за обработка на HTML електронна поща
ca: Utilitzat per el processament del email en HTML
da: Bruges til HTML e-mail forarbejdning
el: Χρησιμοποιείται για την επεξεργασία email σε μορφή HTML
et: Kasutusel HTML e-kirjade töötlemisel
fi: Käytetään HTML sähköpostiviestien muodostamiseen
fr: Utilisé pour le traitement d'email HTML
he: משתמש לעיבוד של הודעות דוא"ל HTML
hu: Használjon HTML alapú email feldolgozást
id: Digunakan untuk proses surel HTML
ja: HTMLメールの処理に使用
km: ប្រើសម្រាប់ដំណើរការអ៊ីម៉ែលរបស់ HTML
ko: HTML 이메일 처리에 사용
lt: Naudojama HTML elektroninių laiškų apdorojimui
mk: Се користи за обработка на HTML емаил адреси
mn: HTML имэйл боловсруулахад ашиглагдана
ms: Digunakan untuk pemprosesan e-mel HTML
pl: Używane do obsługi poczty email w HTML-u
pt_pt: Usado para o processamento de e-mails HTML
ro: Folosit pentru procesarea email-urilor în format HTML
ru: Используется для обработки HTML электронной почты
sk: použité pri spracovaní emailov
sl: Uporablja se za HTML procesiranje e-pošte
sr_cs: Koristi se za HTML procesiranje emaila
sv_se: Används för HTML e-post behandling
th: ใช้สำหรับการประมวลผลอีเมล์ HTML
tr: HTML e-posta işlemesi için kullanılmaktadır
uk: Використовується для обробки електронної пошти в форматі HTML
vi: Được sử dụng để xử lý email HTML

source: Improves performance creating and processing JSON
ar: يحسن أداء إنشاء ومعالجة الـ JSON
bg: Подобрява производителността при създаване и обработка на JSON
ca: Millora el procés de crear i processament de JSON
da: forbedrer ydeevnen til at oprette og forarbejdning JSON
el: Βελτιώνει την απόδοση της δημιουργίας και επεξεργασίας JSON
et: Parandab JSON sooritust loomisel ja töötlemisel
fi: Parantaa JSON suoritustasoa luomisessa ja prosesseissa
fr: Améliore les performances de création et le traitement JSON
he: משפר ביצועים של יצירה ועיבוד JSON
hu: Javítja a JSON teljesítményét és feldolgozását
id: Meningkatkan performa pembuatan dan pemrosesan JSON
ja: JSONの作成と処理のパフォーマンスを向上します
km: ធ្វើអោយប្រសើរឡើងនូវការសម្តែងនិងដំណើរការបង្កើត JSON
ko: JSON 생성 및 처리 성능을 개선합니다.
lt: Pagerina efektyvumą kuriant ir apdorojant JSON
mk: Подобрува продуктивноста при креирање и обработка на JSON
mn: JSON форматын өгөгдөл үүсгэх, боловсруулахад ашиглагдана
ms: Meningkatkan prestasi penciptaan dan pemprosesan JSON
pl: Zwiększa wydajność tworzenia i obsługi JSON
pt_pt: Melhora o desempenho da criação e processamento de JSON
ro: Crește performanța creării și procesării datelor în format JSON
ru: Улучшает производительность создания и обработки JSON
sk: Vylepšuje výkon vytváraním a spracovávaním JSON
sl: Izboljša performance kreiranja in procesiranja JSON
sr_cs: Poboljšanje performansi izrade i procesiranja JSON
sv_se: Förbättrar prestanda för att skapa och behandla JSON
th: ปรับปรุงประสิทธิภาพในการสร้าง และประมวลผล JSON
tr: JSON oluşturma ve işleme performansını artırır
uk: Покращує продуктивність створення та обробки JSON
vi: Cải thiện hiệu suất và xử lý JSON

source: Highly recommended for non western european language content
ar: مُستحسن بشدة لمحتوى اللغات الغير أوروبية غربية
az: Qərb olmayan Avropa dili kontenti üçün tövsiyə olunur
bg: Силно препоръчително за езиково съдържание, различно от западноевропейските езици
ca: Molt recomanable per al contingut de idiomes europeus que no siguin del oest
da: stærkt anbefalede nemlig ikke vestlige europæiske sprog indhold
el: Συνιστάται ιδιαίτερα για περιεχόμενο που δεν είναι σε δυτικοευρωπαϊκή γλώσσα
et: Soovitatav mitte Lääne-Euroopa keelse sisu jaoks
fi: Suositeltavaa ei länsimaiden kielisisällössä
fr: Hautement recommandé pour le contenu en langues non-occidentales
he: מומלץ ביותר עבור תוכן בשפה שאינה מערב אירופאית
hu: Erősen ajánlott, a nem nyugat-európai nyelvű tartalomhoz
id: Sangat disarankan untuk informasi tak berbahasa eropa barat
ja: 西ヨーロッパ言語以外のコンテンツに大いに推奨されます
km: បានផ្ដល់អនុសាសន៍សម្រាប់មាតិកាដែលមិនមែនជាភាសាអឺរ៉ុបខាងលិច
ko: 서유럽 이외의 컨텐츠에 적극 권장합니다
lt: Ypač rekomenduojama ne Vakarų Europos kalbos turiniui
mk: Најчесто се препорачува како јазична содржина, за не западно-европските јазици
mn: Агуулгын хэл нь баруун Европын орнуудын хэл биш бол үүнийг хэрэглэх нь зүйтэй
ms: Amat disyorkan untuk kandungan bahasa eropah bukan barat
pl: Bardzo zalecane dla treści w językach innych niż zachodnio-europejskie
pt_pt: Altamente recomendado para conteúdo de língua europeia não ocidental
ro: Recomandat cu tărie pentru site-urile cu conținut în limbi non-vest-europene
ru: Настоятельно рекомендуется для контента, с языковым содержанием отличного от Западной Европы
sk: Vysoko doporučené pre obsah jazykov s diakritikou
sl: Zelo priporočljivo za vsebino v ne-zahodnih evropskih jezikih
sr_cs: Visoko preporučeno za ne zapadne evropske jezike
sv_se: Rekommenderas starkt till icke-västeuropeiskt språkinnehåll
th: ขอแนะนำอย่างมาก สำหรับเนื้อหาที่ไม่ใช้ในภาษายุโรปตะวันตก
tr: Batı dilleri kullanmayan içerikler için şiddetle tavsiye edilir
uk: Дуже рекомендується для контенту, який відрізняється за мовним змістом від Західної Європи
vi: Khuyến khích cho các nội dung ngôn ngữ châu Âu
