Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Match All
ar: تظابق الكل
az: Hamısını uyğunlaşdır
bg: Съответства на всички
ca: Seleccionar tot
da: Match alle
el: Συμφωνία με Όλους
et: Vastab kõigile
fi: Kaikki ehdot
fr: Correspondre à tous
he: מתאים להכל
hu: Mind egyezzen
id: Ditemukan tepat keseluruhan
ja: すべて一致
km: ការប្រកួតទាំងអស់
ko: 전체 매치
lt: Atitinka visus
mk: Соодветствува на сите
mn: Бүх нөхцөл зэрэг биелэх
ms: Menyamai semua
pl: Pasują wszystkie
pt_pt: Corresponder todas
ro: Potriveste toate
ru: Соответствуют всем
sk: Všetky
sl: Ustreza vsem
sr_cs: Spoji sve
sv_se: Matcha allt
th: ตรงทั้งหมด
tr: Hepsini Eşleştir
uk: Відповідає всім
vi: Kết nối với tất cả

source: Match Any
ar: تطابق اي
az: Hər hansını uyğunlaşdır
bg: Съответства на някой
ca: Seleccionar qualsevol
da: Match enhver
el: Συμφωνία με Οποιονδήποτε
et: Vastab ükskõik millisele
fi: Mikä tahansa ehto
fr: Correspond à aucun
he: מתאים להכל
hu: Bármelyik egyehet
id: Cocok mana saja
ja: いずれかに一致
km: ផ្គូផ្គង
ko: ~중 하나와 매치
lt: Atitinka bet kurį
mk: Соодветствува на било кој
mn: Дараахын аль нэг нь
ms: Menyamai mana-mana
pl: Pasuje dowolna
pt_pt: Corresponder uma qualquer
ro: Potriveste oricare
ru: Соответствуют любому
sk: Aspoň jedno
sl: Ustreza kateregakoli
sr_cs: Traži bilo koji
sv_se: Matcha alla
th: ตรงกับใด ๆ
tr: Herhangi Birini Eşleştir
uk: Відповідають будь-якому
vi: Kết nối với bất kì

source: case-insensitive comparison
ar: مقارنة تحسس حالة الأحرف
az: qeydiyyatsız müqayisə
bg: сравнение без отчитане на малки и главни букви
ca: Comparació de casos
da: store og små bogstaver sammenligninges
el: σύγκριση χωρίς διάκριση κεφαλαίων-πεζών
et: tõstutundetu võrdlemine
fi: merkkikokoriippumaton vertailu
fr: Comparaison insensible à la casse
he: השוואה ללא הבחנה בין אותיות גדולות לקטנות
hu: kis- és nagybetűk összehasonlítása
id: perbandingan huruf besar/kecil
ja: 大文字小文字を区別しない比較
km: ប្រៀបធៀបករណីអាក្រក់
ko: 대소문자 구분 비교
lt: didžiųjų ir mažųjų raidžių palyginimas
mk: споредба не осетлива на големи и мали букви
mn: үсгийн том жижиг хамаагүй
ms: perbandingan kes sensitif
pl: porównanie bez względu na wielkość znaków
pt_pt: comparação sem distinção de maiúsculas/minúsculas
ro: comparatie ce nu tine cont de caps lock
ru: сравнение без учета регистра
sk: case-insensitívne porovnanie
sl: primerjava ni občutljiva na male/velike črke
sr_cs: poređenje nije osetljivo na velika i mala slova
sv_se: skiftlägesokänslig jämförelse
tr: küçük-büyük harf duyarsız karşılaştırma
uk: порівняння без урахування регістру
vi: so sánh các trường hợp không nhạy

source: Select One
ar: إختر واحداً
az: Birini seçmək
bg: Изберете
ca: Seleccioneu-ne un
da: Vælg en
el: Επιλέξτε Ένα
et: Vali üks
fi: Valitse Yksi
fr: Selectionner
he: בחר אחד
hu: Válasszon egyet
id: Pilih satu
ja: 1つ選択
km: ជ្រើសរើស​មួយ
ko: 하나를 선택하세요.
lt: Pasirinkti vieną
mk: Избери еден
mn: Аль нэгийг сонгоно уу
ms: Pilih Satu
pl: Wybierz jedną
pt_pt: Selecione um
ro: Selecteaza unul
ru: Выбрать
sk: Vyberte jedno
sl: Izberi enega(o)
sr_cs: Izaberite jedan
sv_se: Välj en
th: เลือกหนึ่งรายการ
tr: Birini Seçin
uk: Обрати один
vi: Chọn một

source: clear
ar: مسح
az: təmizləmək
bg: изчисти
ca: clar
da: Ryd
el: καθαρισμός
et: tühjenda
fi: tyhjennä
fr: effacer
he: נקה
hu: Törlés
id: bersihkan
ja: クリア
km: ច្បាស់ណាស់
ko: 취소
lt: aiškus
mk: исчисти
mn: цэвэрлэх
ms: jelas
pl: wyczyść
pt_pt: limpar
ro: renunta la modificari
ru: очистить
sk: zmazať
sl: počisti
sr_cs: očisti
sv_se: rensa
th: ล้าง
tr: temizle
uk: очистити
vi: xóa

source: Filter Actions
ar: إجراءات المرشح
az: Filter əməliyyatları
bg: Действия с филтри
ca: Accions de filtre
da: Filterhandlinger
el: Ενέργειες Φίλτρου
et: Filtri tegevused
fi: Suodata Tapahtumat
fr: Actions sur filtre
he: פעולות סינון
hu: Szűrő művelet
id: Aksi Penyaringan
ja: フィルターアクション
km: សកម្មភាពតម្រង
ko: 필터 작업
lt: Filtravimo veiksmai
mk: Акции со Филтри
mn: Шүүлтүүрүүд
ms: Tindakan Penapis
pl: Działanie filtrów
pt_pt: Ações do filtro
ro: Filtreaza Actiuni
ru: Действия с Фильтрами
sk: Akcie filtra
sl: Dejanja filtra
sr_cs: Akcije filtera
sv_se: Filteråtgärder
th: ตัวกรองการดำเนินการ
tr: Filtre Hareketleri
uk: Дії фільтру
vi: Lọc

source: Can be overwridden by other filters depending on processing order.
ar: يمكن تجاوزه من قبل المرشحات الأخرى اعتماداً على ترتيب المعالجة.
az: Prosesdən asılı olaraq başqa filtrlər tərəfindən dəyişdirilə bilər.
bg: Може да бъде заместен от други филтри, в зависимост от поредността на обработка.
ca: Pot ser sobreescriguts pels altres filtres segons el ordre de processament.
da: Kan være overskrevne af andre filtre alt afhængigt af behandlingsrækkefølgen.
el: Μπορεί να παρακαμφθεί από άλλα φίλτρα ανάλογα με την σειρά επεξεργασίας.
et: Sõltuvalt töötlemise järjekorrast võivad teised filtrid selle üle kirjutada.
fi: Voidaan ohittaa muiden suodattimien toimesta, riippuu suodatusjärjestyksestä.
fr: Peut être substitué par les autres filtres selon l'ordre de traitement.
he: יכול להידרס על ידי מסננים אחרים בהתאם לסדר העיבוד.
hu: Lehet overwridden más szűrők függően feldolgozása érdekében .
id: Dapat ditimpa oleh penyaringan lain tergantung urutan proses.
ja: 順序の処理によって他のフィルターによって上書きできます。
km: អាចត្រូវបាន overwridden ដោយតម្រងផ្សេងទៀតអាស្រ័យលើការបញ្ជាទិញដំណើរការ។
ko: 처리 순서에 따라 다른 필터에 의해 무시될 수 있습니다.
lt: Gali būti perrašyti kitų filtrų, priklausomai nuo apdorojimo tvarkos.
mk: Може да биде заменета од други филтри во зависност од редоследот на извржување на процесите.
mn: Ачааллагдах дарааллаас шалтгаалан бусад төрлийн шүүлтүүр давуу байдлаар ажиллах боломжтой
ms: Boleh diatasi oleh penapis lain bergantung kepada urutan pemprosesan.
pl: Mogą być nadpisane przez inne filtry w zależności od porządku przetwarzania.
pt_pt: Pode ser sobreposto por outros filtros dependendo da ordem de processamento.
ro: Poate fi ignorat de celelalte filtre în funcție de ordinea în care sunt procesate.
ru: Может быть переопределен другими фильтрами в зависимости от порядка обработки.
sk: Môžu byť preťažené inými filtrami v závislosti na poradí spracovania.
sl: Lahko prevlada drug filter, odvisno od vrstnega reda.
sr_cs: Moguće je nadjačati pomoću drugih filtera, zavisno od rasporeda izvršavanja procesa.
sv_se: Kan skrivas över av andra filter beroende på bearbetningsordning.
tr: Çalışma sırasına bağlı olarak diğer filtreler tarafından çiğnenebilir.
uk: Може бути перевизначений іншими фільтрами залежно від порядку обробки.
vi: Có thể bị ghi đè bởi bộ lọc khác phụ thuộc vào thứ tự xử lý.

source: Reject Ticket
ar: رفض التذكرة
az: Sorğunu rədd etmək
bg: Отхвърляне на заявка
ca: Rebutjar Ticket
da: Afvis bestillingen
el: Απόρριψη Αιτήματος
et: Lükka pilet tagasi
fi: Hylkää tiketti
fr: Rejeter les tickets
he: דחה את הכרטיס
hu: Hibajegy visszautasítása
id: Tolak Tiket
ja: チケットを拒否
km: ច្រានចោលករណី
ko: 티켓 거절
lt: Atmesti užklausą
mk: Одбивање тикет
mn: Хүсэлтийг татгалзах
ms: Tolak Tiket
pl: Odrzucić zgłoszenie
pt_pt: Rejeitar o pedido de assistência
ro: Respinge tichet
ru: Отклонить Заявку
sk: Odmietnutie tiketu
sl: Zavrni zahtevek
sr_cs: Odbij tiket
sv_se: Avvisa ärendet
th: ปฏิเสธ Ticket
tr: Kaydı Reddet
uk: Відхилити заявку
vi: Từ chối lệnh

source: <strong>Use</strong> Reply-To Email
ar: <strong>استخدم </strong> الرد الى البريد الالكتروني
az: E-poçta cavab verməyi <strong>istifadə etmək</strong>
bg: <strong>Използвай</strong> ел. поща за отговор
ca: <strong>Ús</strong> Responder al Email
da: <strong>Brug</strong> Svar til E-mail
el: <strong>Χρήση</strong> της Ηλ. Διεύθυνσης "Απάντηση Προς"
et: <strong>Kasuta</strong> välja vasta kellele e-kirjas
fi: <strong>Käytä</strong> Vastaus kenttää Sähköpostiviestissä
fr: <strong>Utiliser</strong> Répondre à l'e-mail
he: <strong>השתמש</strong>בהשב לדוא"ל
hu: <strong>használatban</strong> Válasz emailben
id: <strong>gunakan</strong>balasan ke surel
ja: 返信アドレスを<strong>使用</strong>
km: <strong>ប្រើការឆ្លើយតបអ៊ីម៉ែល</strong>
ko: 회신 이메일 주소 <strong>사용</strong>
lt: <strong>Naudokite</strong> atsakymą į elektroninį laišką
mk: <strong>Користи</strong> Одговори на емаил
mn: Reply-To хаягийг <strong>хэрэглэнэ</strong>
ms: <strong> Gunakan </strong> Jawapan Kepada Emel
pl: <strong>Użyj</strong> odpowiedz do
pt_pt: <strong>Uso</strong> em Mensagem de Resposta
ro: <strong>Folosește</strong> email-ul de retur
ru: <strong>Используйте</strong> Почту из Reply-To
sk: <strong>Použiť</strong> Reply-To email
sl: <strong>Uporabi</strong> odgovori na e-pošto<strong
sr_cs: <strong>koristi</strong> Odgovori na Email
sv_se: <strong>Använd</strong> svara-till e-post
th: <strong>ใช้</strong> อีเมล์ตอบกลับ
tr: Cevap E-posta adresini <strong>Kullan</strong>
uk: <strong>Використовувати</strong> відповідь на e-mail
vi: <strong>Sử dụng</strong>Trả lời Email

source: if available
ar: إذا كان متوفراً
az: əgər varsa
bg: ако е налично
ca: Si està disponible
da: Hvis det er tilgængeligt
el: εάν είναι διαθέσιμο
et: kui saadaval
fi: jos saatavilla
fr: si disponible
he: אם זמין
hu: ha elérhető
id: bila ada
ja: 使用可能な場合
km: បើអាចរកបាន
ko: 사용 가능한 경우
lt: jei galima
mk: доколку е достапно
mn: Боломжтой тохиолдолд
ms: jika ada
pl: jeśli dostępne
pt_pt: se disponível
ro: daca e disponibil
ru: если доступно
sk: ak je dostupné
sl: Če je na voljo
sr_cs: ako je slobodno
sv_se: om tillgänglig
th: ถ้ามี
tr: eğer varsa
uk: якщо доступно
vi: nếu có thể

source: Ticket auto-response
ar: الاستجابة التلقائية للتذكرة
az: Sorğuya avtomatik cavab
bg: Автоматичен отговор на заявки
ca: Ticket de Resposta automàtica
da: bestilling Auto-svar
el: Αυτόματη απόκριση Δελτίου
et: Pileti automaatvastus
fi: Tiketin automaattivastaus
fr: Réponse automatique de ticket
he: תגובה אוטומטית לקריאה
hu: Ticket válasz üzenet
id: Tanggapan otomatis
ja: チケット自動返信
km: សំបុត្រការឆ្លើយតបស្វ័យប្រវត្តិ
ko: 티켓 자동응답
lt: Užklausos automatinis atsakymas
mk: Автоматизиран одговор на тикети
mn: Автомат хариулт
ms: Auto-Respon Tiket
pl: Auto odpowiedź na zgłoszenie
pt_pt: Resposta Automática a pedido de assistência
ro: Răspuns automat la tichet
ru: Автоответ на Заявку
sk: Automatická odpoveď
sl: Samodejni odgovor na zahtevek
sr_cs: Automatizovani odgovori na zahteve
sv_se: ärende-autosvar
th: Ticket ตอบรับอัตโนมัติ
tr: Kayıt otomatik yanıt
uk: Автовідповідь на заявку
vi: Thẻ phản hồi tự động

source: <strong>Disable</strong> auto-response.
ar: <strong>تعطيل</strong> الاستجابة التلقائية.
az: Avtomatik cavabı <strong>söndürmək</strong>.
bg: <strong>Изключи</strong> автоматичните отговори.
ca: <strong>Desactivar</strong> resposta automàtica.
da: <strong>Deaktiver</strong> auto-svar.
el: <strong>Απενεργοποίηση</strong> αυτόματης απόκρισης.
et: <strong>Lülita välja</strong> automaatvastus.
fi: <strong>Poista</strong> automaattivastaus.
fr: <strong>Désactiver</strong> la réponse automatique.
he: <strong>אל תאפשר</strong> תגובה אוטומטית.
hu: automatikus válasz<strong>Letiltása</strong>.
id: <strong>batalkan</strong>tanggapan otomatis.
ja: 自動返信を<strong>無効</strong>にする
km: <strong>បិទការឆ្លើយតបស្វ័យប្រវត្តិ។</strong>
ko: 자동답변 <strong>비활성화</strong>
lt: <strong>Išjungtas</strong> automatinis atsakymas.
mk: <strong>Оневозможи</strong> атвоматски одговори.
mn: Автоматаар хариу өгөхийг <strong>идэвхгүй болгох</strong>.
ms: <strong> Lumpuhkan </strong>auto-respon.
pl: <strong>Wyłącz</strong> automatyczną odpowiedź.
pt_pt: <strong>Desactivar</strong> resposta automática.
ro: <strong>Dezactiveaza</strong> raspuns automat.
ru: <strong>Отключить</strong> автоответ.
sk: <strong>Zakázať</strong> automatickú odpoveď.
sl: <strong>onemogoči</strong> samodejni odgovor.
sr_cs: <strong>Onemogući</strong> automatske odgovore.
sv_se: <strong>Stäng av</strong> auto-svar.
th: <strong>ปิดใช้งาน</strong>ตอบสนองอัตโนมัติ
tr: Otomatik cevabı <strong>Kapat</strong>.
uk: <strong>Відключити</strong> автовідповідь.
vi: <strong>Vô hiệu hóa</strong>phản hồi tự động.

source: Auto-assign To
ar: إسناد تلقائي إلى
az: Avtomatik təyin
bg: Автоматично възлагане
ca: Asignarse automàticament a
da: Auto-Tildel til
el: Αυτόματη Ανάθεση Σε
et: Suuna automaatselt
fi: Automaattinen kohdistus
fr: Attribuer automatiquement à
he: השמה אוטומטית ל
hu: Automata hozzárendelés
id: Penugasan Otomatis
ja: 自動アサイン先
km: ដោយស្វ័យប្រវត្តិផ្ដល់ទៅឱ្យ
ko: 자동할당 대상
lt: Automatiškai priskirti
mk: Автоматски додели на
mn: Автоматаар хуваарилах
ms: Auto-menyerahhakkan Untuk
pl: Automatycznie przedziel do
pt_pt: Atribuir automático a
ro: Auto-aloca catre
ru: Автоматически назначить
sk: Automaticky priradiť
sl: Samodejno dodeli
sr_cs: Automatski dodjeli
sv_se: Automattilldela till
th: Auto-assign ให้กับ
tr: Otomatik Görevlendir
uk: Автоматично призначити
vi: Tự động chỉ định tới

source: Unassigned
ar: غير مسنده
az: Təyin olunmayıb
bg: Невъзложено
ca: Sense assignar
da: Ikke-tildelt
el: Δεν έχει ανατεθεί
et: Suunamata
fi: Osoittamaton
fr: Non-attribué
he: לא הוקצה
hu: Nincs hozzárendelve
id: Tidak ditandai
ja: アサインされていない
km: មិនបានផ្ដល់
ko: 할당 안됨
lt: Nepriskirtas
mk: Недоделени
mn: Хуваарилагдаагүй
ms: Tiada tugas
pl: Nieprzypisane
pt_pt: Não atribuído
ro: Nealocat
ru: Не назначено
sk: Nepriradzovať
sl: Nedodeljeno
sr_cs: Nedodeljen
sv_se: Ej tilldelad
th: ไม่ได้มอบหมาย
tr: Atanmamış
uk: Не призначена
vi: Không được chỉ định

source: Unchanged
ar: لم يتغير
az: Dəyişilməyib
bg: Непроменено
ca: Sense canvis
da: Uændret
el: Δεν έχει αλλαχθεί
et: Muutumatu
fi: Muuttumaton
fr: Inchangé
he: ללא שינוי
hu: Változatlan
id: Tak berubah
ja: 変更されていない
km: ការផ្លាស់ប្តូរ
ko: 변경 안됨
lt: Nepakitęs
mk: Непроменето
mn: Өөрчлөгдөөгүй
ms: Tidak berubah
pl: Bez zmian
pt_pt: Inalterado
ro: Neschimbat
ru: Без изменений
sk: Nemeniť
sl: Nespremenjeno
sr_cs: Nepromenjen
sv_se: Oförändrat
th: ไม่เปลี่ยนแปลง
tr: Değiştirilmedi
uk: Без змін
vi: Không thay đổi

source: filter
ar: مرشح
bg: филтър
ca: filtre
el: φίλτρο
fi: suodatin
fr: filtre
he: מסנן
hu: szűrő
id: saringan
ja: フィルター
km: តម្រង
ko: 필터
lt: filtras
mk: филтер
mn: Шүүлтүүр
ms: penapis
pl: filtr
pt_pt: Singular Form filtro Plural Form filtros
ro: filtru
ru: фильтр
th: ตัวกรอง
tr: filtre
uk: фільтр
vi: lọc

source: No filters found!
ar: لم يتم العثور على أي مرشح!
az: Filterlər tapılmadı!
bg: Не са намерени филтри!
ca: No s'han trobat filtres!
da: Ingen filtre fundet!
el: Δεν εντοπίστηκαν φίλτρα!
et: Filtreid ei leitud!
fi: Suodattimia ei löytynyt!
fr: Pas de filtres trouvés !
he: לא נמצאו מסננים!
hu: Nem talált szűrőt!
id: Saringan tak ditemukan!
ja: フィルターが見つかりません!
km: គ្មានតម្រងដែលបានរកឃើញ!
ko: 필터를 찾을 수 없습니다!
lt: Nerasta filtrų!
mk: Не се пронајдени филтри!
mn: Шүүлтүүр олдсонгүй
ms: Tiada penapis ditemui!
pl: Nie znaleziono filtra!
pt_pt: Nenhum filtro encontrado!
ro: Nici un filtru gasit!
ru: Фильтры не найдены!
sk: Žiadne filtre neboli nájdené!
sl: Ne najdem filtrov!
sr_cs: Nisu pronađeni filteri!
sv_se: Inga filter hittades!
th: ไม่พบตัวกรอง
tr: Hiç bir filtre bulunamadı!
uk: Фільтри не знайдено!
vi: Không tìm thấy bộ lọc!

source: Order
ar: الترتيب
az: Sifariş
bg: Поредност
ca: Ordre
el: Σειρά
et: Järjestus
fi: Järjestys
fr: Ordre
he: הזמנה
hu: Rendezés
id: Perintah
ja: 順序
km: លំដាប់
ko: 순서
lt: Išdėstymas
mk: Редослед
mn: Эрэмбэ
ms: Perintah
pl: Kolejność
pt_pt: Ordem
ro: Ordoneaza
ru: Порядок выполнения
sk: Poradie
sl: Zapovrstje
sr_cs: Porudžbina
sv_se: Ordning
tr: Sıralama
uk: Сортування
vi: Yêu cầu

source: Rules
ar: الشروط
az: Qaydalar
bg: Правила
ca: Regles
da: Regler
el: Κανόνες
et: Reeglid
fi: Ehdot
fr: Règles
he: חוק
hu: Szabályok
id: Aturan
ja: ルール
km: ក្បួន
ko: 규칙
lt: Taisyklės
mk: Правила
mn: Дүрмүүд
ms: Peraturan
pl: Reguły
pt_pt: Regras
ro: Reguli
ru: Правила
sk: Pravidlá
sl: Pravila
sr_cs: Pravila
sv_se: Regler
tr: Kurallar
uk: Правила
vi: Quy tắc

source: Target
ar: الهدف
az: Hədəf
bg: Цел
ca: Targeta
da: Mål
el: Στόχος
et: Objekt
fi: Kohde
fr: Cible
he: מטרה
hu: Cél
id: Tujuan pemakaian
ja: ターゲット
km: គោលដៅ
ko: 대상
lt: Objektas
mk: Цел
mn: Суваг
ms: Sasaran
pl: Cel
pt_pt: Destino
ro: Tinta
ru: Цель
sk: Zdroj
sl: Ciljna
sr_cs: Cilj
sv_se: Mål
tr: Hedef
uk: Ціль
vi: Mục tiêu

source: No filters found
ar: لم يتم العثور على أي مرشحات
az: Filterlər tapılmadı
bg: Не са намерени филтри
ca: No s'han trobat filtres
da: Ingen filtre fundet
el: Δεν εντοπίστηκαν φίλτρα
et: Filtreid ei leitud
fi: Suodattimia ei löytynyt
fr: Pas de filtres trouvés
he: לא נמצאו מסננים
hu: Nincs találat szűrőre
id: Tak ada saringan
ja: フィルターが見つかりません
km: គ្មានតម្រងដែលបានរកឃើញ
ko: 필터를 찾을 수 없습니다
lt: Nerasta filtrų
mk: Не се пронајдени филтри
mn: Шүүлтүүр олдсонгүй
ms: Tiada penapis ditemui
pl: Nie znaleziono filtra
pt_pt: Nenhum filtro encontrado
ro: Nici un filtru gasit
ru: Фильтры не найдены
sk: Žiadne filtre neboli nájdené
sl: Ne najdem filtrov
sr_cs: Nisu pronađeni filteri
sv_se: Inga filter hittades
th: ไม่พบตัวกรอง
tr: Hiç bir filtre bulunamadı
uk: Фільтри не знайдені
vi: Không tìm thấy bộ lọc

source: selected filter
ar: مرشح محدد
az: seçilmiş filter
bg: избран филтър
ca: filtre seleccionat
da: valgte filter
el: επιλεγμένο φίλτρο
et: valitud filter
fi: valittu suodatin
fr: filtre sélectionné
he: מסנן נבחר
hu: kiválasztott szűrő
id: saringan terpilih
ja: 選択されたフィルター
km: តម្រងដែលបានជ្រើស
ko: 선택된 필터
lt: pasirinktas filtras
mk: избран филтер
mn: Сонгогдсон шүүлтүүр
ms: penapis yang dipilih
pl: wybrany filtr
pt_pt: Filtro seleccionado
ro: filtru selectat
ru: выбранный фильтр
sk: vyberte filter
sl: izbran filter
sr_cs: izabrani filter
sv_se: valda filter
th: เลือกตัวกรอง
tr: seçili filtre
uk: обраний фільтр
vi: bộ lọc đã chọn

source: Deleted data CANNOT be recovered, including any associated rules.
ar: البيانات المحذوفه لايمكن استعادتها وذلك يتضمن أي شروط مرتبطة بها.
az: Silinmiş məlumat bərpa olunmur, hər hansı əlaqəli qaydalar da daxil olmaqla.
bg: Изтритите данни НЕ МОЖЕ да се възстановят, включително свързаните с тях правила.
ca: Les dades eliminades NO poden ser recuperades, incloent-hi qualsevol normativa associat.
da: Slettede data kan ikke gendannes, herunder eventuelle tilknyttede regler.
el: Τα δεδομένα που διαγράφονται ΔΕΝ ΕΙΝΑΙ ΔΥΝΑΤΟΝ να ανακτηθούν, συμπεριλαμβανομένων τυχόν σχετιζόμενων κανόνων.
et: Kustutatud andmeid EI SAA taastada, kaasa arvatud nendega seotud reegleid.
fi: Poistettua dataa EI VOIDA palauttaa, koskee myös kaikkia liittyviä ehtoja.
fr: Les données supprimées NE PEUVENT PAS être récupérées, y compris toute règle associée.
he: מידע שנמחק לא ניתן לשחזור, כולל חוקים משוייכים.
hu: Törölt adatok nem állíthatók vissza, beleértve a hozzájuk tartozó szabályokkal együtt.
id: Data terhapus tak dapat dikembalikan, termasuk segala aturan terkait.
ja: 削除されたデータは復元できません。関連するルールも復元できません。
km: ទិន្នន័យដែលបានលុបមិនអាចត្រូវបានរកឃើញនោះរួមទាំងច្បាប់ដែលបានភ្ជាប់ណាមួយឡើយ។
ko: 삭제 된 데이터는 복구할 수 없습니다. 관련 규칙도 복원 할 수 없습니다.
lt: Ištrinti duomeniys negali būti atstatyti, įskaitant visas susijusias taisykles.
mk: Избришаните податоци НЕ МОЖАТ да бидат вратени, вклучувајќи ги и доделените правила.
mn: Устгагдсан мэдээлэл сэргээгдэх боломжгүй. Үүнд холбогдох тохиргоонууд орно.
ms: Data yang dipadam TIDAK BOLEH diperolehi semula, termasuk mana-mana peraturan yang berkaitan.
pl: Usunięte dane NIE MOGĄ być przywrócone, włączając w to wszystkie powiązane reguły.
pt_pt: A informação removida NÃO poderá ser recuperada, incluindo qualquer regra associada.
ro: Datele șterse, incluzând orice fel de reguli asociate, NU POT FI RECUPERATE.
ru: Удаленные данные НЕ МОГУТ быть восстановлены, включая связанные правила.
sk: Vymazané údaje sa NEBUDÚ môcť obnoviť, vrátane všetkých priradených pravidiel.
sl: Izbrisanih podatkov ni možno obnoviti, vključno z povezanimi pravili.
sr_cs: Obrisani podaci se NE MOGU vratiti, uključujući bilo koja povezana pravila.
sv_se: Borttagen data kan INTE återskapas, inklusive relaterade regler.
tr: Siline bilgi KURTARILAMAZ, buna bağlı bütün kurallar da dahil.
uk: Видалені дані НЕ МОЖУТЬ бути відновлені, включаючи пов'язані FAQ.
vi: Dữ liệu đã xóa không thể được khôi phục, bao gồm bất kì quy tắc liên quan nào.

source: OK
ar: موافق
bg: Добре
el: Αποδοχή
he: טוב
km: យល់ព្រម
ko: 확인
lt: Gerai
mk: Во ред
mn: Ок
ru: ОК
sr_cs: U redu
th: ตกลง
tr: Tamam
uk: Ок

source: Update Group
ar: تحديث المجموعة
az: Qrupu yeniləmək
bg: Обнови група
ca: Actualizar grup
da: Opdater gruppe
el: Ενημέρωση Κλάσεως
et: Värskenda gruppi
fi: Päivitä Ryhmä
fr: Mettre à jour le groupe
he: עדכן קבוצה
hu: Csoport módosítása
id: Ubah kelompok
ja: グループの更新
km: ធ្វើឱ្យទាន់សម័យជាក្រុម
ko: 그룹 갱신
lt: Atnaujinti grupę
mk: Ажурирај ја групата
mn: групп шинэчлэх
ms: Kemaskini Kumpulan
pl: Aktualizacja grupy
pt_pt: Atualizar grupo
ro: Actualizeaza Group
ru: Изменить Группу
sk: Aktualizovať skupinu
sl: Posodobi skupino
sr_cs: Ažuriraj grupu
sv_se: Uppdatera grupp
th: ปรับปรุงกลุ่ม
tr: Grubu Güncelle
uk: Оновити групу
vi: Cập nhật nhóm

source: Add New Group
ar: إضافة مجموعة جديدة
az: Yeni qrup əlavə etmək
bg: Добавяне на нова група
ca: Afegir un grup nou
da: Tilføj ny gruppe
el: Προσθήκη Νέας Κλάσεως
et: Lisa uus grupp
fi: Lisää uusi Ryhmä
fr: Nouveau groupe
he: הוסף קבוצה חדשה
hu: Új csoport hozzáadása
id: Tambah Grup Baru
ja: 新しいグループの追加
km: បន្ថែមក្រុមថ្មី
ko: 새 그룹 추가
lt: Pridėti naują grupę
mk: Додади нова група
mn: Шинэ групп нэмэх
ms: Tambah Kumpulan Baru
pl: Dodaj nową grupę
pt_pt: Adicionar novo grupo
ro: Adauga Group Nou
ru: Добавить новую группу
sk: Pridať novú skupinu
sl: Dodaj skupino
sr_cs: Dodaj novu grupu
sv_se: Lägg till ny grupp
th: เพิ่มกลุ่มใหม่
tr: Yeni Grup Ekle
uk: Додаи нову групу
vi: Thêm nhóm mới

source: Create Group
ar: إنشاء مجموعة
az: Qrup yaratmaq
bg: Създай група
ca: Crear un grup
da: Opret gruppe
el: Δημιουργία Κλάσεως
et: Loo grupp
fi: Luo Ryhmä
fr: Créer un groupe
he: צור קבוצה
hu: Csoport létrehozása
id: Tambah kelompok
ja: グループの作成
km: បង្កើតក្រុម
ko: 그룹 만들기
lt: Sukurti grupę
mk: Креирај група
mn: Групп үүсгэх
ms: Cipta Kumpulan
pl: Utwórz grupę
pt_pt: Criar grupo
ro: Creaza Group
ru: Создать Группу
sk: Vytvoriť skupinu
sl: Ustvari skupino
sr_cs: Krairaj grupu
sv_se: Skapa grupp
th: สร้างกลุ่ม
tr: Grup Oluştur
uk: Створити групу
vi: Tạo nhóm

source: Group Access and Permissions
ar: صلاحيات المجموعة
az: Qrupa giriş və icazələr
bg: Достъп и права на група
ca: Grups d'accés i permisos
da: Gruppeadgang og tilladelser
el: Πρόσβαση και Δικαιώματα Κλάσεως
et: Grupi ligipääs ja õigused
fi: Ryhmän Oikeudet
fr: Accès et autorisations du groupe
he: הרשאות גישה לקבוצה
hu: Csoporttagság és jogosultságok
id: Hak & akses kelompok
ja: グループアクセスと許可
km: ក្រុមចូលដំណើរការនិងសិទ្ធិ
ko: 그룹 접근 권한
lt: Grupės prieiga ir teisės
mk: Пристап на групи и дозволи
mn: Бүлгийн хандалт ба эрх
ms: Kebenaran dan akses kumpulan
pl: Uprawnienia dostępu grupy
pt_pt: Grupo de Acesso e Permissões
ro: Permisiuni si acces Grup
ru: Доступ и Права Группы
sk: Prístupové práva a oprávnenia
sl: Pravice in dostop skupine
sr_cs: Pristup grupi i grupne dozvole
sv_se: Gruppaccess och rättigheter
th: สิทธิ์และการเข้าถึงกลุ่ม
tr: Grup Erişimleri ve Hakları
uk: Групові права та доступа
vi: Truy cập nhóm và Quyền cho phép

source: Group Information
ar: بيانات المجموعة
az: Qrup məlumatı
bg: Информация на група
ca: Informació del grup
da: Gruppe information
el: Στοιχεία Κλάσεως
et: Grupi info
fi: Ryhmän Tiedot
fr: Informations du groupe
he: מידע קבוצה
hu: Csoport információ
id: Informasi kelompok
ja: グループ情報
km: ពគ្រុប
ko: 그룹 정보
lt: Grupės informacija
mk: Информации за групата
mn: Группын мэдээлэл
ms: Maklumat Kumpulan
pl: Informacje o grupie
pt_pt: Informações do grupo
ro: Informatie Grup
ru: Информация о Группе
sk: Informácie o skupine
sl: Informacije o skupini
sr_cs: Informacije o grupi
sv_se: Gruppinformation
th: ข้อมูลกลุ่ม
tr: Grup Bilgisi
uk: Інформація про групу
vi: Thông tin nhóm
