Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Start Upgrade Now
ar: إبدأ الترقية الآن
az: Yenilənməyə indi başlayın
bg: Начало на обновлението сега
ca: Escomençar l'actualització ara
da: Start opgraderingen nu
el: Να ξεκινήσει η Αναβάθμιση τώρα
et: Alusta uuendmist nüüd
fi: Aloita päivitys nyt
fr: Démarrer la mise à niveau maintenant
he: התחל לשדרג עכשיו
hu: Frissítés megkezdése most
id: Mulai pembaruan sekarang
ja: アップグレードを今開始
km: ចាប់ផ្តើមធ្វើឱ្យប្រសើរឡើងឥឡូវនេះ
ko: 지금 업그레이드 시작
lt: Pradėti atnaujinimą dabar
mk: Започни надградување сега
mn: Шинэчлэлийг эхлүүлэх
ms: Mula Naik Taraf Sekarang
pl: Uruchom aktualizację teraz
pt_pt: Iniciar a atualização agora
ro: Incepe Actualizarea Acum
ru: Начать обновление сейчас
sl: Začni nadgradnjo
sr_cs: Pokreni proces nadogradnje
sv_se: Starta uppgradering nu
th: เริ่มการปรับรุ่นเดี๋ยวนี้
tr: Yükseltmeyi Başlat
uk: Почати оновлення зараз
vi: Bắt đầu cập nhật

source: Upgrade Tips
ar: نصائح للترقية
az: Yenilənmə məsləhətləri
bg: Съвети за обновлението
ca: Actualitzar consells
da: Opgraderings Tips
el: Συμβουλές για την Αναβάθμιση
et: Uuendamise näpunäited
fi: Päivitysvinkit
fr: Conseils de mise à niveau
he: עצות לשדרוג
hu: Tippek frissítéshez
id: Saran Pembaruan
ja: アップグレードのヒント
km: ជំនួយឱ្យប្រសើរឡើង
ko: 업그레이드 요령
lt: Atnaujinimo patarimai
mk: Совети за надградба
mn: Шинэчлэл хийх зөвлөмж
ms: Naik taraf Petua
pl: Porada aktualizacyjna
pt_pt: Dicas da atualização
ro: Sfaturi actualizare
ru: Советы по обновлению
sl: Namigi za nadgradnjo
sr_cs: Saveti za nadogradnju
sv_se: Uppgraderingstips
th: เคล็ดลับการอัพเกรด
tr: Yükseltme İpuçları
uk: Поради по оновленню
vi: Các tip cập nhật

source: Remember to back up your osTicket database
ar: تذكر أن تقوم بإجراء النسخ الإحتياطي لقاعدة بيانات osTicket الخاصة بك
az: osTicket məlumat bazanızın nüsxəsini yaratmağı unutmayın
bg: Не забравяйте да направите резервно копие на базите данни на osTicket
ca: Recordeu fer còpies de seguritat de la seva base de dades de osTicket
da: Husk at sikkerhedskopiere din osTicket database
el: Θυμηθείτε να κρατήσετε αντίγραφο ασφαλείας της βάσης δεδομένων της εγκατάστασης του osTicket που έχετε υλοποιήσει
et: Ära unusta varundada oma osTicket andmebaasi
fi: Muista varmuuskopioida osTicket tietokanta
fr: N'oubliez pas de sauvegarder votre base de données d'osTicket
he: זכור לגבות את מסד הנתונים של osTicket
hu: Ne felejtsen el, biztonsági másolatot készíteni a osTicket adatbázisról
id: Ingat untuk melakukan backup database osTicket
ja: osTicketデータベースをバックアップしてください
km: ចូរចងចាំថាដើម្បីគាំទ្រដល់មូលដ្ឋានទិន្នន័យ osTicket របស់អ្នក
ko: osTicket 데이터베이스를 백업하세요
lt: Nepamirškite padaryti savo osTicket duomenų bazės atsarginės kopijos
mk: Запомнете да правите резервна копија на вашата osTicket база на податоци
mn: osTicket-ийн өгөгдлийн санг нөөцлөж авахаа бүү мартаарай
ms: Ingat untuk membuat sandaran pangkalan data osTicket anda
pl: Pamiętaj o zrobieniu kopi danych twojego osTicket
pt_pt: Lembre-se de fazer uma cópia de segurança da sua base de dados do osTicket
ro: Nu uitati sa faceti o copie de siguranta a bazei de date osTicket
ru: Не забудьте сделать резервную копию базы данных osTicket
sl: Ne pozabi arhivirati osTicket baze
sr_cs: Nemojte zaboraviti napraviti sigurnosnu kopiju baze podataka osTicketa
sv_se: Kom ihåg att säkerhetskopiera din osTicket-databas
th: อย่าลืมสำรองข้อมูลฐานข้อมูล osTicket ของคุณ
tr: osTicket veritabanınızı yedek almayı unutmayın
uk: Не забудьте зробити резервну копію бази даних osTicket
vi: Hãy nhớ sao lưu CSDL osTicket của bạn

source: Refer to %1$s Upgrade Guide %2$s for the latest tips
ar: إرجع إلى %1$s دليل الترقية %2$s للحصول على أحدث النصائح والتوجيهات
bg: Обърнете се към %1$s Ръководството за обновяване %2$s за най-актуалните съвети
ca: Referir-se a %1$s millorar guia %2$s per les últimes puntes
da: Henvis til %1$s opgraderingsvejledningen %2$s til de nyeste tips
el: Ανατρέξτε στον %1$s Οδηγό Αναβάθμισης %2$s για τις πιο πρόσφατες συμβουλές
et: Vaata %1$s uuendamise juhendit %2$s viimaste näpunäidete saamiseks
fi: Katso %1$s Päivitysohjeet %2$s viimeisimpien vinkkien saamiseksi
fr: Se référer au %1$s Guide de mise à niveau %2$s pour les derniers conseils
he: עיין ב%1$sמדריך השדרוג %2$s לקבלת עצות אחרונות
hu: olvassa el %1$s frissítési útmutatót %2$s a legutóbbi tippekről
id: Merujuk pada %1$s Panduan Pembaruan %2$s untuk saran terbaru
ja: %1$s アップグレードガイド%2$sで最新のヒントを参照してください。
km: យោងទៅ% 1 $ s បានធ្វើឱ្យប្រសើរឡើង% 2 $ មគ្គុទ្ទេសសម្រាប់គន្លឹះចុងក្រោយបំផុត
ko: %1$s 업그레이드 가이드 %2$s에서 최신 도움말을 참조하십시오.
lt: Žiūrėkite %1$s atnaujinimo vadove %2$s naujausius patarimus
mk: Проучете %1$s Водич за надградување %2$s за најнови совети
mn: %1$s Шинэчлэл хийх заавар %2$s -аас сүүлийн үеийн зөвлөгөөтэй танилцана уу
ms: Rujuk kepada %1$s Panduak Naik Taraf %2$s untuk petua terkini
pl: Sprawdź w %1$s przewodniku aktualizacji %2$s po najnowsze wskazówki
pt_pt: Consulte o %1$s do guia de atualização %2$s para obter as dicas mais recentes
ro: Consultati %1$s Ghidul de actualizare %2$s pentru ultimele sfaturi
ru: Обратитесь к %1$s Руководству по Обновлению %2$s для актуальной информации
sl: Preverite %1$s vodič za nadgradnjoUpgrade Guide %2$s za najnovejše nasvete
sr_cs: Proučite %1$s Vodič za ažuriranje %2$s za najnovije savete
sv_se: Se %1$s Uppdateringsguiden %2$s för de senaste tipsen
th: อ้างถึง %1$s วิธีอัพเกรด 2$ s สำหรับเคล็ดลับล่าสุด
tr: Daha fazla ipucu için %1$s Yükseltme Rehberi %2$s ne başvurun
uk: Зверніться до %1$s керівництва з оновлення %2$s, для актуальної інформації
vi: Xem phần %1$s Hướng dẫn cập nhật %2$s để xem các tip mới nhất

source: If you experience any problems, you can always restore your files/database backup.
ar: عند مواجهتك لأية مشاكل, تستطيع دائماً أن تقوم بإسترداد نسخة إحتياطية من ملفاتك وقاعدة بياناتك.
bg: Ако изпитвате някакви проблеми, Вие винаги може да възстановите своите файлове или база данни от резервно копие.
ca: Si teniu cap problema, sempre podeu restaurar la seva còpia de seguritat dels arxius y de la base de dades.
da: Hvis du oplever problemer, kan du altid gendanne dine filer/database backup.
el: Αν αντιμετωπίσετε οποιαδήποτε προβλήματα, μπορείτε ανά πάσα στιγμή να ανακτήσετε το αντίγραφο ασφαλείας των αρχείων/της βάσης δεδομένων σας.
et: Kui tekib probleeme, siis saad alati taastada oma failid/andmebaasi varukoopiast.
fi: Jos kohtaat ongelmia, voit aina palauttaa tiedostot/tietokannan varmuuskopiosta.
fr: Si vous rencontrez des problèmes, vous pouvez toujours restaurer votre sauvegarde de fichiers/bases de données.
he: אם אתה נתקל בבעיות כלשהן, אתה תמיד יכול לשחזר את הקבצים / גיבוי מסד הנתונים.
hu: Ha bármilyen problémát észlel , akkor mindig visszaállíthatja a fájlokat / adatbázist a mentésből .
id: Bila anda mengalami masalah, anda selalu dapat mengembalikan berkas/database backup.
ja: 問題が起きた場合、ファイル/データベースのバックアップをいつでも復元できます。
km: ប្រសិនបើអ្នកជួបប្រទះបញ្ហាណាមួយ, អ្នកតែងតែអាចស្ដារការបម្រុងទុកឯកសារ / មូលដ្ឋានទិន្នន័យរបស់អ្នក។
ko: 문제가 발생할 경우 언제든지 파일/데이터베이스 백업을 복구할 수 있습니다.
lt: Jei turite kokių nors problemų, visada galite atkurti failus / duomenų bazės atsarginę kopiją.
mk: Ако имате било какви проблеми, секогаш може да се вратите на вашите датотеки / база на податоци со помош на резервната копија.
mn: Танд асуудал тулгарсан бол мэдээлэл, файлаа хадгалж авна уу.
ms: Jika anda mengalami sebarang masalah, anda sentiasa boleh memulihkan sandaran fail/pangkalan data.
pl: Jeżeli zauważysz jakiekolwiek problemy, zawsze możesz odtworzyć twoje pliki/bazę danych z kopi danych (która powinna być zrobiona wcześniej).
pt_pt: Se tiver algum problema, pode sempre repor a cópia de segurança dos ficheiros e da base de dados.
ro: Dacă întâmpini probleme, poți să-ți restaurezi oricînd fișierele / baza de date din copia de siguranță.
ru: Если у вас будут какие-либо проблемы, вы всегда сможете восстановить резервную копию.
sl: Če naletite na težave, lahko vedno obnovite vaše datoteke/podatkovno bazo iz varnostne kopije.
sr_cs: Ukoliko primetite probleme u radu, uvek možete vratiti sigurnosnu kopiju vaše baze podataka/fajlova.
sv_se: Om du upplever några problem, kan du alltid återställa din fil/databas-backup.
th: หากคุณประสบปัญหาใด ๆ คุณสามารถคืนค่าสำเนาสำรองของแฟ้ม/ฐานข้อมูลเสมอ
tr: Eğer bir sorun yaşarsanız, her zaman yedeğinizden dosya ve verilerinizi geri yükleyebilirsiniz.
uk: Якщо у Вас будуть якісь проблеми, Ви завжди зможете відновити резервну копію.
vi: Nếu bạn gặp vấn đề, bạn có thể khôi phục lại sao lưu thư mục / CSDL của mình.

source: We can help, feel free to %1$s contact us %2$s for professional help.
ar: نستطيع المساعدة، لا تتردد %1$s بالإتصال بنا %2$s للحصول على دعم فني إحترافي.
bg: Ние можем да помогнем. Може да %1$s се свържете с нас %2$s за профессионална помощ.
ca: Podem ajudar-li, siga lliure de %1$s contactar amb nosatros %2$s per una ajuda professional.
da: Vi kan hjælpe, velkommen til %1$s kontakt os %2$s for professionel hjælp.
el: Αν μπορούμε να βοηθήσουμε, μη διστάσετε να %1$s επικοινωνήσετε μαζί μας %2$s για επαγγελματική βοήθεια.
et: Me saame aidata, professionaalse abi saamiseks %1$s võta meiega ühendust %2$s.
fi: Me voimme auttaa, %1$s Ota yhteyttä %2$s jos tarvitset ammattimaista apua.
fr: Nous pouvons vous aider, n'hésitez pas à %1$s nous contacter %2$s pour obtenir de l'aide professionnelle.
he: אנו יכולים לעזור, הרגש חופשי %1$s ליצור איתנו קשר %2$s לעזרה מקצועית.
hu: Mi segítünk , bátran %1$s lépjen kapcsolatba velünk %2$s szakmai segítségért .
id: Kami dapat membantu, silakan %1$s hubungi kami %2$s untuk bantuan profesional.
ja: 当社のプロフェッショナルヘルプについて、お気軽に%1$s当社にお問い合わせ%2$sください。
km: យើងអាចជួយ, មានអារម្មណ៍ដោយឥតគិតថ្លៃដើម្បី% 1 $ s ទាក់ទងមកយើង% 2 $ s សម្រាប់ជំនួយដែលមានជំនាញវិជ្ជាជីវៈ។
ko: 전문적인 지원을 받으시려면 %1$s에 대한 부담없이 %2$s 에 대해 문의하세요.
lt: Mes galime Jums padėti. Nesivaržykite %1$s susisiekite su mumis %2$s profesionaliai pagalbai.
mk: Можеме да ви помогнеме, чувствувајте се слободно да не %1$s контактирате %2$s за професионална помош.
mn: Бид танд тусална. Мэргэжлийн туслалцаа авах бол %1$s бидэнтэй холбогдоно уу %2$s.
ms: Kami boleh membantu, merasa bebas untuk %1$s hubungi kami %2$s untuk bantuan profesional.
pl: Możemy pomóc, prosimy o %1$s kontakt %2$s w celu uzyskania profesjonalnej pomocy.
pt_pt: Nós podemos ajudar. Sinta-se livre para %1$s nos contactar %2$s para obter ajuda profissional.
ro: Noi va putem ajuta. Va invitam sa ne %1$s contactati %2$s pentru ajutor profesional.
ru: Вы можете %1$s обратиться к нам %2$s за профессиональной помощью.
sl: Lahko pomagamo %1$s kontaktirajte nas %2$s za profesionalno pomoč.
sr_cs: Možemo Vam pomoći, slobodno %1$s nam se obratite %2$s za profesionalnu pomoć.
sv_se: Vi kan hjälpa till, välkommen att %1$s kontakta oss %2$s för professionell hjälp.
th: หากคุณมีคำถามหรือข้อสงสัยใด %1$s ติดต่อ 2$ s เรายินดีให้ความช่วยเหลืออย่างมืออาชีพ
tr: Yardım edebiliriz, lütfen bize %1$s ulaşarak %2$s profesyonel yardım almaktan çekinmeyin.
uk: Ви можете %1$s звернутися до нас %2$s за професійною допомогою.
vi: Chúng tôi có thể giúp đỡ bạn, đừng ngại ngần %1$s liên lạc với chúng tôi%2$s để nhận được sự trợ giúp chuyên nghiệp.

source: Doing stuff!
ar: نعمل بجد ومثابرة!
bg: Върши работата!
ca: Fent coses!
da: Gør nogle ting!
el: Απασχολημένο!
et: Tegeleme!
fi: Tehdään asioita!
fr: Occupé!
he: עושים דברים!
hu: Csinál dolgokat !
id: Mengerjakan!
ja: 実行中です!
km: ធ្វើវត្​​ថុ!
ko: 실행 중입니다!
lt: Vykdoma!
mk: Вршење на работи!
mn: Завгүй
ms: Melakukan perkara!
pl: Wykonuję zadanie!
pt_pt: Fazendo coisas!
ro: Se lucreaza!
ru: В процессе!
sl: V teku!
sr_cs: U procesu!
sv_se: Gör söker!
tr: Birşeyler yapıyor!
uk: В процесі!
vi: Làm việc!

source: Please wait... while we upgrade your osTicket installation!
ar: الرجاء الإنتظار... بينما نقوم بترقية نسخة osTicket الخاصة بك!
bg: Моля почакайте, докато ние обновяваме osTicket!
ca: Si us plau esperi... Mentres atualitzem la seva versió de osTicket!
da: Vent venligst... mens vi opgradere din osTicket installation!
el: Παρακαλούμε περιμένετε... αναβαθμίζεται η εγκατάσταση του osTicket σας!
et: Palun oota... kuni me uuendame Sinu osTicket installatsiooni!
fi: Odota... Päivitämme osTicket asennustasi!
fr: Patientez s'il-vous-plaît... pendant que nous mettons à niveau votre installation d'osTicket!
he: אנא המתן... בזמן שאנו משדרגים את התקנת ה osTicket!
hu: Kérem, várjon ... míg mi frissítjük az osTicket telepítést!
id: Harap tunggu... kami sedang memperbarui osTicket!
ja: osTicketのインストールをアップグレードします。お待ちください。
km: សូមរង់ចាំ ... ខណៈពេលដែលយើងធ្វើឱ្យប្រសើរឡើងការដំឡើង osTicket របស់អ្នក!
ko: 설치된 osTicket을 업그레이드 하는 동안 기다려 주세요!
lt: Prašome palaukti... kol mes atnaujinsime Jūsų osTicket instaliaciją!
mk: Ве молиме почекајте... додека ја надоградуваме инсталацијата на вашиот osTicket!
mn: Түр хүлээнэ үү...бид таталт хийж байна!
ms: Sila tunggu... sementara kami menaik taraf pemasangan osTicket anda!
pl: Proszę czekać... Uaktualniamy twojego osTicket !
pt_pt: Por favor aguarde...... enquanto atualizamos a sua instalação de osTicket!
ro: Va rugam sa asteptati ... cat timp actualizam versiunea dumneavoastra de osTicket!
ru: Подождите пожалуйста, пока мы обновляем osTicket!
sl: Prosim počakaj... nadgrajujemo osTicket namestitev!
sr_cs: Molimo sačekajete... dok nadograđujemo Vašu instalaciju osTicket-a!
sv_se: Vänta... medan vi uppgraderar din osTicket installation!
th: กรุณารอ...เราอัพเกรดการติดตั้ง osTicket
tr: Lütfen bekleyin... osTicket kurulumunuzun sürümü yükseltiliyor!
uk: Зачекайте будь ласка, поки ми оновлюємо osTicket!
vi: Hãy chờ đợi... trong khi chúng tôi cập nhật cài đặt osTicket của bạn!

source: Configuration file rename required!
ar: إعادة تسمية ملف الضبط مطلوبة!
bg: Изисква се да се преименува конфигурационния файл!
ca: Es necessari que canviï el nom del fitxer de configuració!
da: Konfigurations fil kræver omdøb !
el: Απαιτείται το όνομα του αρχείου διαμόρφωσης!
et: Konfiguratsiooni faili nimi on kohustuslik!
fi: Asetustiedoston nimen vaihtaminen vaadittu!
fr: Fichier de configuration de renommage requis!
he: נדרש שינוי שם של קובץ ה Configuration!
hu: Konfigurációs fájl átnevezés szükséges !
id: Wajib mengubah nama berkas konfigurasi!
ja: 設定ファイルの名前を変更する必要があります!
km: ប្ដូរឈ្មោះឯកសារកំណត់រចនាសម្ព័ន្ធបានទាមទារ!
ko: 설정 파일의 이름을 변경해야합니다!
lt: Reikia pervadinti konfigūracijos failą!
mk: Задолжителна промена на името на кофигурацискиот фајл!
mn: Тохиргооны файлыг дахин нэрлэх шаардлагатай!
ms: Penamaan semula fail konfigurasi diperlukan!
pl: Wymagana zmiana nazwy pliku konfiguracyjnego !
pt_pt: Renomeação de ficheiros de configuração necessária!
ro: Este necesara redenumirea fisierului de configurare!
ru: Требуется переименовать файл конфигурации!
sl: Potrebno je preimenovati ime konfiguracijske datoteke!
sr_cs: Potrebno je promeniti naziv konfiguracione datoteke!
sv_se: Namnbyte av konfigurationsfil krävs!
th: การกำหนดค่า จำเป็นต้องเปลี่ยนชื่อแฟ้ม
tr: Ayar dosyasının yeniden isimlendirilmesi gerekiyor!
uk: Потрібно перейменувати файл конфігурації!
vi: Tên file cấu hình được yêu cầu!

source: To avoid possible conflicts, please take a minute to rename configuration file as shown below.
ar: لتجنب أي تضاربات متوقعة، الرجاء القيام بتغيير إسم ملف الضبط كما يظهر بالأسفل.
bg: За да избегнем възможни конфликти, моля отделете минута, за да преименувате конфигурационния файл, както е показано по-долу.
ca: Per evitar possibles conflictes, si su plau prengui a minut per canviar el nom del fitxer de configuració, tal i com es mostra a continuació.
da: For at undgå eventuelle konflikter, bedes du tage et minut til at omdøbe konfigurationsfilen, som vist nedenfor.
el: Για να αποφύγετε πιθανές διενέξεις, παρακαλούμε αφιερώστε ένα λεπτό για να μετονομάσετε το αρχείο διαμόρφωσης όπως φαίνεται παρακάτω.
et: Konfliktide vältimiseks võta pisut aega, et konfiguratsiooni fail ümber nimetada nagu näidatud allpool.
fi: Välttääksesi mahdollisia virheitä, käytä hetki aikaa muuttaaksesi asetustiedoston nimen kuten alla on opastettu.
fr: Pour éviter d'éventuels conflits, veuillez prendre une minute pour renommer le fichier de configuration comme indiqué ci-dessous.
he: כדי למנוע התנגשויות אפשריות, הקדש מספר דקות לשינוי שם קובץ ה Configuration לפי ההוראות הבאות.
hu: Hogy elkerülje az esetleges konfliktusokat , kérjük, szánjon rá néhány percet hogy átnevezze a konfigurációs fájl az alábbiak szerint.
id: Untuk menghindari bentrok, harap mengubah nama berkas konfigurasi seperti di bawah.
ja: 競合が起きるのを防ぐために、以下に表示されるように設定ファイルの名前を変更してください。
km: ដើម្បីជៀសវាងជម្លោះអាចធ្វើទៅបានសូមចំណាយពេលបន្តិចដើម្បីប្តូរឈ្មោះឯកសារការកំណត់រចនាសម្ព័ន្ធដូចដែលបានបង្ហាញខាងក្រោម។
ko: 충돌을 피하기 위해, 다음과 같이 설정 파일의 이름을 변경하세요.
lt: Siekiant išvengti galimas nesuderinamumų, skirkite minutę konfigūracijos failo pervadinimui kaip nurodyta žemiau.
mk: За да ги избегнете можните конфликти, ве молиме одделете минута време за да ја преименувате конфигурациската датотека како што е прикажано подолу.
mn: Зөрчилдөөн гаргахгүйн үүднээс тохиргооны файлын нэрийг доор үзүүлсний дагуу өөрчилнө үү.
ms: Untuk mengelakkan kemungkinan konflik, sila luangkan sedikit masa untuk menamakan semula fail konfigurasi seperti yang ditunjukkan di bawah.
pl: Żeby zapobiec możliwym konfliktom proszę poświęć minutkę, aby zmienić nazwę pliku konfiguracyjnego, tak jak pokazano poniżej.
pt_pt: Para evitar possíveis conflitos, por favor renomeie o ficheiro de configuração, como mostrado abaixo.
ro: Pentru a evita posibilele conflicte, va rugam sa alocati un minut pentru a redenumi fisierul de configuratie cum este aratat mai jos.
ru: Чтобы избежать возможных конфликтов, пожалуйста, найдите минуту, чтобы переименовать файл конфигурации, как показано ниже.
sk: Pre predídenie prípadného problému, premenujte konfiguračný súbor, ktorý je zobrazený nižšie.
sl: Da se izognete morebitnim konfliktom, si vzamite minuto in preimenujte konfiguracijsko datoteko, kot je prikazano spodaj.
sr_cs: Kako biste izbegli konflikte, molimo Vas da odvojite minut i promenite naziv konfiguracione datoteke, kako je prikazano ispod.
sv_se: För att undvika konflikter, ta en minut att byta namn konfigurationsfilen enligt nedan.
th: เพื่อหลีกเลี่ยงความขัดแย้งเป็นไปได้ กรุณาสละเวลาสักครู่เพื่อเปลี่ยนชื่อแฟ้มการกำหนดค่าดังต่อไปนี้
tr: İleride doğabilecek sorunlar için, lütfen bir dakikanızı ayırın ve ayar dosyasını aşağıdaki gibi değiştirin.
uk: Щоб уникнути можливих конфліктів, будь ласка, знайдіть хвилину, щоб перейменувати файл конфігурації, як показано нижче.
vi: Để tránh những xung đột có thể xảy ra, hãy dành một phút đặt lại tên file cấu hình như bên dưới.

source: Solution
ar: حل
bg: Решение
ca: Solució
da: Løsning
el: Λύση
et: Lahendus
fi: Ratkaisu
he: פתרון
hu: Megoldás
id: Solusi
ja: 解決策
km: ជាដំណោះស្រាយ
ko: 해결 방안
lt: Sprendimas
mk: Решение
mn: Шийдэл
ms: Penyelesaian
pl: Rozwiązanie
pt_pt: Solução
ro: Solutie
ru: Решение
sk: Riešenie
sl: Rešitev
sr_cs: Rešenje
sv_se: Lösning
th: โซลูชั่น
tr: Çözüm
uk: Рішення
vi: Giải pháp

source: Rename file <b>include/settings.php</b> to <b>include/ost-config.php</b> and click continue below.
ar: أعد تسمية ملف <b>include/settings.php</b> إلى <b>include/ost-config.php></b> وإضغط على زر متابعة بالأسفل.
bg: Преименувайте файла <b>include/settings.php</b> на <b>include/ost-config.php</b> и натиснете бутона Продължи.
ca: Canviï el nom de l'arxiu <b> include/settings.php</b> a <b> include/ost-config.php</b> i feu clic a continuar.
da: Omdøb filen <b>include/settings.php</b> til <b>includeost-config.php</b> og klik Fortsæt nedenfor.
el: Μετονομάστε το αρχείο <b>include/settings.php</b> σε <b>include/ost-config.php</b> και πατήστε "Συνέχεια" παρακάτω.
et: Nimeta ümber fail <b>include/settings.php</b> -> <b>include/ost-config.php</b> ja klõpsa jätkamiseks allpool.
fi: Vaihda nimi <b>include/settings.php</b> -> <b>include/ost-config.php</b> ja paina jatka alla.
fr: Renommage du fichier <b>include/settings.php</b> en <b>inclure/ost-config.php</b> et cliquez sur continue ci-dessous.
he: שנה את שם הקובץ <b>include/settings.php</b> לשם הבא- <b>include/ost-config.php</b> ולחץ "המשך" למטה.
hu: Fájl átnevezése <b>include/settings.php</b>-ról <b>include/ost-config.php</b>-ra és klikkelj a folytatásra.
id: Ubah nama <b>include/settings.php</b> ke <b>include/ost-config.php</b> dan klik lanjut dibawah.
ja: <b>include/settings.php</b>ファイルを<b>include/ost-config.php</b>に変更して、以下の 「続行」をクリックしてください。
km: <b>ប្តូរឈ្មោះឯកសារដែលរួមមាន / settings.php</b> <b>ដើម្បីរួមបញ្ចូល /-config.php និងភាពយន្តចុចបន្តដូចខាងក្រោម។</b>
ko: 파일명을 <b>include/settings.php</b>에서 <b>include/ost-config.php</b>로 변경하고 계속을 클릭하세요.
lt: Pervadinkite failą <b> include / settings.php </b> į <b> include / ost-config.php </b>, ir spauskite tęsti toliau.
mk: Преименувајте ја датотеката <b>include/settings.php</b> во <b>include/ost-config.php</b> и кликнете продолжи.
mn: <b>include/settings.php</b> файлын нэрийг <b>include/ost-config.php</b> болгож өөрчлөөд доорх товчлуурыг дарж үргэлжлүүлнэ үү.
ms: Namakan semula fail<b>include/settings.php</b> kepada <b>include/ost-config.php</b> dan klik teruskan di bawah.
pl: Zmień nazwę pliku <b>include/settings.php</b> na <b>include/ost-config.php</b> i naciśnij poniżej.
pt_pt: Renomeie o ficheiro <b>include/settings.php</b> para <b>include/ost-config.php</b> e clique em continuar abaixo.
ro: Redenumește fișierul <b>include/settings.php</b> în <b>include/ost-config.php</b> și apasă „Continuă” mai jos.
ru: Переименуйте файл <b>include/settings.php</b> в <b>include/ost-config.php</b> и нажмите кнопку продолжить.
sk: Premenujte súbor <b>include/settings.php</b> na <b>include/ost-config.php</b> and kliknite pokračovať nižšie.
sl: Preimenujte datoteko <b>include/settings.php</b> v <b>include/ost-config.php</b> in kliknite za nadaljevanje spodaj.
sr_cs: Preimenujte datoteku <b>include/settings.php</b> u <b>include/ost-config.php</b> i kliknite za nastavak ispod.
sv_se: Döp om filen <b>include/settings.php</b> till <b>include/ost-config.php</b> och klicka på fortsätt nedan.
th: เปลี่ยนชื่อแฟ้ม<b>include/settings.php</b> เมื่อต้องการ<b>รวมไว้/ost-config.php</b> และคลิกดำเนินต่อด้านล่าง
tr: <b>include/settings.php</b> dosyasını <b>include/ost-config.php</b> şeklinde ismini değiştirin ve aşağıdaki devam et butonuna tıklayın.
uk: Перейменуйте файл <b>include/settings.php</b> в <b>include/ost-config.php</b> та натисніть кнопку продовжити.
vi: Đặt lại tên file <b> bao gồm/ Cài đặt.php</b> tới<b> bao gồm /ost-config.php</b> và nhấn Tiếp bên dưới.
