Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Ticket unassigned
ar: لم يتم إسناد التذكرة
bg: Заявката е невъзложена
ca: Ticket sense asignar
da: Sagen tildelt
el: Η ανάθεση του δελτίου αναιρέθηκε
et: Pilet on suunamata
fi: Tiketti vapautettu
fr: Billet non assigné
he: בוטלה הקצאתה של קריאת השירות
hu: Hibajegy hozzárendelés visszavonva
id: Tiket yang belum ditugaskan
ja: チケットのアサインが解除されました
km: សំបុត្រមិនទាន់បែងចែក
ko: 티켓의 할당이 해제되었습니다
lt: Panaikintas užklausos priskyrimas
mk: Тикет не доделен
mn: Хүсэлт хуваарилалт цуцлагдлаа
ms: Tiket tidak ditugaskan
pl: Zgłoszenie nieprzypisane
pt_pt: Pedido de assistência não atribuído
ro: Tichet neatribuit
ru: Заявка снята
sk: Tiket nie je priradený
sl: Dodelitev zahtevka razveljavljena
sr_cs: Tiket nije dodeljen
sv_se: Ärende otilldelat
th: Ticket ไม่มีการมอบหมาย!
tr: Kaydın ataması kaldırıldı
uk: Заявка знята з призначення
vi: Thẻ chưa được chỉ định

source: Problems releasing the ticket. Try again
ar: مشاكل في تحرير التذكرة. حاول مرة أخرى
bg: Проблеми при освобождаване на заявката. Опитайте още един път
ca: Problemes alliberant el Ticket. Torne a intentar-lo
da: Problemer frigive bestillingen. Prøv igen
el: Εμφανίστηκαν προβλήματα κατά την αποδέσμευση του δελτίου. Προσπαθήστε ξανά
et: Probleemid pileti vabastamisega. Proovi uuesti
fi: Ongelmia tiketin vapauttamisessa. Yritä uudestaan
fr: Problèmes de ré-ouverture du billet. Réessayez
he: בעיות בשחרור קריאת השירות. נסה שנית
hu: Problémák a hibajegy felszabadításánál. Próbálja újra
id: Masalah melepaskan Tiket. Coba lagi
ja: チケットをリリースするのに問題があります。もう一度やり直してください
km: បញ្ហាបញ្ចេញសំបុត្រ។ ព្យាយាម​ម្តង​ទៀត
ko: 티켓 해제에 문제가 있습니다. 다시 시도하세요.
lt: Problemos atleidžiant užklausą. Bndykite dar kartą
mk: Проблеми со откажување на тикетот. Обидете се потворно
mn: Хүсэлтийг чөлөөлөхөд асуудал гарлаа. Дахин оролдоно уу
ms: Masalah melepaskan tiket. Cuba lagi
pl: Problem ze zwolnieniem zgłoszenia. Spróbuj jeszcze raz
pt_pt: Problemas ao libertar o pedido de assistência. Tentar novamente
ro: Sunt probleme cu revocarea tichetului. Mai încearcă
ru: Проблемы при снятии заявки. Попробуйте ещё раз
sk: Problémy s uvoľnením tiketu. Skúste to znova
sl: Težava pri sprostitvi zahtevka. Poskusi ponovno
sr_cs: Problemi prilikom oslobađanja zahteva. Pokušajte ponovo
sv_se: Problem med att frigöra ärendet. Prova igen
tr: Kaydın atamasını kaldırırken hata oluştu. Tekrar deneyin
uk: Проблеми при знятті заявки. Спробуйте ще раз
vi: Vấn đề về việc phát hành thẻ. Thử lại

source: Permission Denied. You are not allowed to assign/claim tickets.
ar: تم المنع. غير مسموح لك بالإسناد أو المطالبة بالتذاكر.
bg: Отказан достъп. Не Ви е разрешено да възлагате заявки.
ca: Permís denegat. No te acces per assignar o reclamar Tickets.
da: Tilladelse nægtet. Du må ikke tildele/gøre krav på bestillinger.
el: Άρνηση Δικαιώματος. Δεν έχετε άδεια ανάθεσης/αξίωσης δελτίων.
et: Ligipääs keelatud. Sul pole lubatud pileteid suunata/hõivata.
fi: Ei oikeutta. Sinulla ei ole oikeutta kohdistaa/lunastaa tikettejä.
fr: Permission refusé. Vous n'êtes pas autorisé à attribuer/réclamer des billets.
he: ההרשאה נדחית. אתה לא מורשה להקצות/לבקש פניות.
hu: Hozzáférés megtagadva. Te nem vagy jogosult hibajegyek hozzárendelésére/követelésére.
id: Izin ditolak. Anda tidak diperbolehkan untuk memberikan/klaim Tiket.
ja: 許可されませんでした。チケットをアサインしたり自分で担当することが許可されていません。
km: សិទ្ធិត្រូវបានបដិសេធ។ អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យផ្ដល់ / សំបុត្រពាក្យបណ្តឹង។
ko: 권한이 없습니다. 티켓을 할당하거나 직접 담당하는 것이 허용되지 않습니다.
lt: Leidimas nesuteiktas. Jums neleidžiama priskirti užklausų.
mk: Забранет пристап. Немате дозвола за доделување/присвојување на тикетите.
mn: Эрх хүрэхгүй байна. Танд хүсэлт хуваарилах/нэхэмжлэх эрх алга.
ms: Kebenaran Dinafikan. Anda tidak dibenarkan untuk menugaskan / menuntut tiket.
pl: Brak uprawnień. Nie możesz przypisywać zgłoszeń.
pt_pt: Permissão negada. Não tem permissão para atribuir/reivindicar pedidos de assistência.
ro: Operație refuzată. Nu ai dreptul să aloci / revendici tichete.
ru: Отказано в доступе. Вам не разрешено назначать заявки.
sk: Zakázaný prístup. Nemáte právo priradzovať/preberať tikety.
sl: Dostop zavrnjen. Nimaš pravice dodelitve/prevzema zahtevka.
sr_cs: Pristup odbijen. Nemate dozvolu dodjeljivati / prisvajati zahteve.
sv_se: Åtkomst nekad. Du är inte tillåten att tilldela/ta ärenden.
tr: Erişim Engellendi. Kayıtları atamaya/kendinize almaya izniniz yok.
uk: Доступ заборонено. Вам не дозволено призначати заявки.
vi: Quyền cho phép bị hủy. Bạn không được chỉ định/ yêu cầu thẻ.

source: Only open tickets can be assigned
ar: التذاكر المفتوحة فقط يمكن إسنادها
bg: Само отворени заявки могат да бъдат възлагани
ca: Només els Tickets oberts poden ser assignats
da: Kun åben bestillinger der kan tildeles
el: Μόνο τα ανοικτά δελτία μπορούν να ανατεθούν
et: Ainult avatud pileteid saab suunata
fi: Vain avoimia tikettejä voidaan osoittaa
fr: Seuls les billets ouverts peuvent être attribués
he: ניתן להקצות רק קריאות פתוחות
hu: Csak nyitott hibajegyet lehet hozzárendelni
id: Hanya tiket terbuka dapat ditugaskan
ja: オープンチケットのみアサインできます
km: មានតែការលក់សំបុត្របើកចំហអាចត្រូវបានផ្ដល់
ko: 오픈된 티켓만 할당할 수 있습니다
lt: Tik atidarytos užklausos gali būti priskirtos
mk: Само отворените тикетит ќе бидат доделени
mn: Зөвхөн нээлттэй хүсэлтийг л хуваарилж болно
ms: Hanya tiket terbuka boleh diberikan
pl: Tylko otwarte zgłoszenia mogą być przypisywane
pt_pt: Apenas pedidos de assistência abertos podem ser atribuídos
ro: Numai tichetele deschise pot fi alocate
ru: Только открытые заявки могут быть назначены
sk: Priradzovať sa môžu len nepriradené tikety
sl: Samo odprti zahtevki so lahko dodeljeni
sr_cs: Samo otvoreni tiketi se mogu dodeljivati
sv_se: Endast öppna ärenden kan bli tilldelade
tr: Sadece açık kayıtlar atanabilir
uk: Можна призначати тільки відкриті заявки
vi: Chỉ các lệnh mở mới được chỉ định

source: Ticket is already assigned to %s
ar: التذكرة مسندة مسبقاً إلى %s
bg: Заявката е вече възложена на %s
ca: Ticket ja assignat a %s
da: Sagen er allerede tildelt til %s
el: Το δελτίο έχει ήδη ανατεθεί στον %s
et: Pilet on juba suunatud %s-le
fi: Tiketti on jo osoitettu asiakaspalvelijalle %s
fr: Le billet est déjà attribué à %s
he: קריאת שירות כבר מוקצית ל- %s
hu: A hibajegy már hozzá van rendelve %s -hez
id: Tiket sudah diberikan ke %s
ja: チケットはすでに%sにアサインされました
km: សំបុត្រត្រូវបានកំណត់រួចទៅ% s
ko: 티켓이 이미 %s에게 할당되어 있습니다
lt: Užklausa jau yra priskirta %s
mk: Тикетот е веќе доделен %s
mn: Хүсэлт %s -т аль хэдийнэ хуваарилагдсан байна
ms: Tiket telah ditugaskan ke %s
pl: Zgłoszenie jest już przypisane do %s
pt_pt: Pedido de assistência já está atribuído a %s
ro: Tichetul este deja alocat catre %s
ru: Заявка уже назначена %s
sk: Tiket už je priradený agentovi %s
sl: Zahtevek je že dodeljen %s
sr_cs: Zahtev je već dodeljen agentu %s
sv_se: Ärendet är redan tilldelat %s
tr: Kayıt zaten %s üzerine atanmış
uk: ЗАявка вже призначена %s
vi: Thẻ đã được chỉ định tới %s

source: Ticket is now assigned to you!
ar: التذكرة مسندة لك الآن!
bg: Сега заявката е възложена на Вас!
ca: El Ticket està assignat a tu!
da: Sagen er nu knyttet til dig!
el: Το δελτίο έχει τώρα ανατεθεί σε εσάς!
et: Pilet on nüüd sinule suunatud!
fi: Tiketti on nyt osoitettu sinulle!
fr: Le billet vous est maintenant assigné !
he: קריאת שירות מוקצית אליך כעת!
hu: A hibajegy hozzád rendelve!
id: Tiket sekarang diberikan kepada Anda!
ja: チケットがあなたにアサインされました!
km: ឥឡូវសំបុត្រត្រូវបានផ្ដល់ទៅអ្នក!
ko: 지금 티켓이 당신에게 할당되었습니다!
lt: Užklausa dabar priskirta Jums!
mk: Тикетот сега ви е доделен вам!
mn: Хүсэлт ОДОО танд хуваарилагдлаа!
ms: Tiket kini ditugaskan kepada anda!
pl: Zgłoszenie jest teraz przypisane do ciebie!
pt_pt: Pedido está agora atribuído a si!
ro: Tichetul este in acest moment alocat catre tine!
ru: Теперь заявка назначена Вам!
sk: Tiket je teraz priradený Vám!
sl: Zahtevek ti je dodeljen!
sr_cs: Tiket je sada dodeljen vama!
sv_se: Ärendet är nu tilldelat till dig!
tr: Kayıt şu an size atandı!
uk: Заявка призначена Вам!
vi: Lệnh hiện được chỉ định cho bạn!

source: Problems assigning the ticket. Try again
ar: لم يتم إسناد التذكرة. حاول مرة أخرى
bg: Грешки при възлагане на заявката. Опитайте отново
ca: Problemes assignant el Ticket. Torneu a intentar-lo
da: Problemer med tildeling af sagen. Prøv igen
el: Εμφανίστηκαν προβλήματα κατά την ανάθεση του δελτίου. Προσπαθήστε ξανά
et: Probleem pileti suunamisega. Proovi uuesti
fi: Tikettiä ei voitu osittaa. Yritä uudelleen
fr: Problèmes pour assigner le billet. Réessayez
he: בעיות בהקצאת קריאת השירות. נסה שנית
hu: Hiba a hibajegy hozzárendelésével. Próbáld újra
id: Masalah penugasan tiket. Coba lagi
ja: チケットをアサインするのに問題があります。もう一度やり直してください
km: បញ្ហាផ្ដល់សំបុត្រ។ ព្យាយាម​ម្តង​ទៀត
ko: 티켓 할당에 문제가 발생했습니다. 다시 시도하세요
lt: Problemos priskiriant užklausą. Bandykite dar kartą
mk: Пробеми со доделување на тикетот. Обидете се потворно
mn: Хүсэлт хуваарилахад асуудал гарлаа. Дахин оролдоно уу
ms: Masalah memberikan tiket. Cuba lagi
pl: Problem z przypisaniem zgłoszenia. Spróbuj ponownie
pt_pt: Problemas ao atribuir o pedido de assistência. Tente novamente
ro: Probleme la alocarea tichetului. Reincercati
ru: Ошибка назначения заявки. Попробуйте ещё раз.
sk: Problémy s priradením tiketu. Skúste to znova
sl: Težava z dodelitvijo zahtevka. Posksui ponovno
sr_cs: Greška prilikom dodeljivanja tiketa. Pokušajte ponovo
sv_se: Problem med att tilldela ärendet. Försök igen
th: เกิดปัญหาระหว่างการมอบหมาย Ticket ลองอีกครั้ง
tr: Kayıt atamada hatalar oluştu. Tekrar deneyin
uk: Помилка призначення заявки. Спробуйте ще раз
vi: Vấn đề chuyển nhượng lệnh. Thử lại

source: Permission Denied. You are not allowed to flag tickets overdue
ar: تم المنع. غير مسموح لك بتذييل التذاكر كمتأخرة
bg: Отказан достъп. Вие нямате право да отбелязвате заявки като просрочени
ca: Permís denegat. No podeu marcar els Tickets com endarrerits
da: Tilladelse nægtet. Det er ikke tilladt at flag bestillinger forfaldne
el: Άρνηση Δικαιώματος. Δεν έχετε άδεια να σημάνετε δελτία ως εκπρόθεσμα
et: Ligipääs keelatud. Sul pole lubatud märkida pileteid tähtaja ületanuks
fi: Ei oikeutta. Sinulla ei ole oikeutta merkitä tikettejä myöhästyneiksi
fr: Permission refusée. Vous n'êtes pas autorisé à marquer les billets échus
he: ההרשאה נדחתה. אתה לא רשאי לסמן קריאות כנמצאות באיחור
hu: Hozzáférés megtagadva. Nem vagy jogosult hogy hibajegyeket lejártnak jelölj
id: Izin Ditolak. Anda tidak diizinkan untuk menandai tiket yang jatuh tempo
ja: 許可が拒否されました。チケットの期限切れのフラグが許可されていません
km: សិទ្ធិត្រូវបានបដិសេធ។ អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យលក់សំបុត្រទង់ជាតិហួសកាលកំណត់
ko: 권한이 없습니다. 티켓 기한초과 플래그가 허용되지 않습니다
lt: Leidimas nesuteiktas. Jūs negalite pažymėti užklausų vėluojančiomis
mk: Забранет простап. Немате дозвола да ги означите тикетите како истечени
mn: Эрх хүрэхгүй байна. Танд хүсэлтийн хугацаа хэтэрсэн гэж тэмдэглэх эрх алга
ms: Kebenaran Dinafikan. Anda tidak dibenarkan untuk bendera tiket tertunggak
pl: Odmowa dostępu. Nie jesteś upoważniony do oznaczania zgłoszenia przeterminowanego
pt_pt: Permissão negada. Não tem permissão para marcar pedidos de assistência como vencidos
ro: Acces refuzat. Nu aveti permisiunea de a seta tichete ca intarziate
ru: В доступе отказано. Вам не разрешено отмечать заявки, как просроченные
sk: Zakázaný prístup. Nemáte právo označiť tikety ako omeškané
sl: Dostop zavrnjen. Nimaš dovoljenja onačniti zahtevek kot potekel
sr_cs: Nemate dozvolu označiti zahtev sa "prošao rok"
sv_se: Åtkomst nekad. Du är inte tillåten att flagga ärenden förfallna
tr: Erişim Engellendi. Kayıtları süresi geçmiş olarak işaretleme izniniz yok
uk: Доступ заборонено. Вам не дозволено відзначати заявки, як прострочені
vi: Quyền truy cập thất bại. Bạn không được phép đảm nhiệm một lệnh đá quá hạn

source: Ticket flagged as overdue by %s
ar: تم تذييل التذكرة كمتأخره بواسطة %s
bg: Заявката е отбелязана като просрочена от %s
ca: Ticket marcat com endarrerit per %s
da: Sagen markeret som forfaldne af %s
el: Το δελτίο σημάνθηκε ως εκπρόθεσμο από τον %s
et: Pilet on märgitud tähtaja ületanuks %s poolt
fi: Tiketti merkitty myöhästyneeksi käyttäjän %s toimesta
fr: Billets marqués comme échus par %s
he: קריאה סומנה כ"באיחור" על ידי %s
hu: A hibajegy lejártnak jelölve %s által
id: Tiket ditandai sebagi jatuh tempo oleh %s
ja: %sによりチケットが期限切れとしてフラグを付けられています
km: សំបុត្រសម្គាល់ថាជាហួសពេលកំណត់ដោយ% s
ko: %s가 티켓을 기한초과로 표시했습니다.
lt: Užklausa pažymėta kaip vėluojanti %s
mk: Тикетот е означен како истечен од %s
mn: Хүсэлтийн хугацаа хэтэрсэн гэж %s тэмдэглэсэн байна
ms: Tiket ditandakan sebagai tertunggak oleh %s
pl: Zgłoszenie oznaczone jako przeterminowane przez %s
pt_pt: Pedido de assistência marcado como vencido por %s
ro: Tichet marcat ca întârziat de %s
ru: Заявка обозначена %s как просроченная
sk: Tiket bol označený ako omeškaný agentom %s
sl: Zahtevek je %s označil kot zapadel
sr_cs: %s je označio/la ovaj zahtev kao istekao
sv_se: Ärendet flaggat som förfallen av %s
tr: Kayıt %s tarafından süresi geçmiş olarak işaretlendi
uk: Заявка позначена як просрочена: %s
vi: Lệnh được đánh dấu là quá hạn bởi%s

source: Problems marking the the ticket overdue. Try again
ar: مشاكل في تذييل التذكرة كمتأخرة. حاول مرة أخرى
bg: Възникнаха проблеми при означаването на заявката като просрочена. Опитайте още един път
ca: Problemes marcant els Tickets com endarrerits. Torneu a intentarlo
da: Problemer med at markere forfalden bestilling. Prøv igen
el: Εμφανίστηκαν προβλήματα κατά τον χαρακτηρισμό του δελτίου ως εκπρόθεσμου. Προσπαθήστε ξανά
et: Probleemid pileti märkimisel tähtaja ületanuks. Proovi uuesti
fi: Ongelmia merkatessa tikettiä myöhästyneeksi. Yritä uudestaan
fr: Problèmes pour marquer le billet échu. Réessayez
he: בעיות בסימון קריאת השירות כ"באיחור". נסה שנית
hu: Hiba a hibajegy lejártnak jelölése közben. Próbáld újra
id: Masalah menandai tiket yang jatuh tempo. Coba lagi
ja: チケットを期限切れとして指定するのに問題があります。もう一度やり直してください
km: បញ្ហាសម្គាល់សំបុត្រហួសកាលកំណត់។ ព្យាយាម​ម្តង​ទៀត
ko: 티켓을 기한초과로 지정하는 데 문제가 있습니다. 다시 시도하세요
lt: Problemos keičiant užklausos būseną į vėluojančią. Bandykite dar kartą
mk: Проблеми при означување на тикетот како истечен. Обидете се потворно
mn: Хүсэлтийг хугацаа хэтэрсэн гэж тэмдэглэхэд асуудал гарлаа. Дахин оролдоно уу
ms: Masalah menandakan tiket yang tertunggak. Cuba lagi
pl: Problem z oznaczeniem zgłoszenia jako przeterminowane. Spróbuj ponownie
pt_pt: Problemas ao marcar o pedido de assistência como vencido. Tente novamente
ro: Eroare marcare tichet ca întârziat. Incarcati din nou
ru: Возникли проблемы с обозначением заявки как просроченной. Попробуйте ещё раз
sk: Problémy s označením tiketu. Skúste to znova
sl: Težava pri označevanju zahtevka kot zapadlega. Poskusi ponovno
sr_cs: Problemi prilikom označavanja zahteva oznakom "prošao rok". Pokušajte ponovo
sv_se: Problem med att märka ärendet som förfallet. Försök igen
tr: Kayıtları süresi geçmiş olarak işaretlerken hatalar oluştu. Tekrar deneyin
uk: Помилка при зміні стану заявки на просрочену. Пробуйте ще раз
vi: Những vấn đề đánh dấu lệnh quá hạn. Thử lại

source: Permission Denied. You are not allowed to flag tickets
ar: تم المنع. ليس مسموح لك تذييل التذاكر
bg: Отказан достъп. На Вас Ви е забранено да променяте статуса на заявки
ca: Permís denegat. No teniu accés per a marcar Tickets
da: Tilladelse nægtet. Det er ikke tilladt at flag bestillinger
el: Άρνηση Δικαιώματος. Δεν έχετε άδεια σήμανσης δελτίων
et: Ligipääs keelatud. Sul pole lubatud piletite märgistamiseks
fi: Ei oikeutta. Sinulla ei ole oikeutta merkata tikettejä
fr: Permission refusée. Vous n'êtes pas autorisé à modifier les billets
he: הגישה נדחתה. אינך מורשה לסמן קריאות שירות
hu: Hozzáférés megtagadva. Nincs jogosultságod megjelölni hibajegyeket
id: Izin ditolak. Anda tidak diperbolehkan untuk menandai Tiket
ja: 許可が拒否されました。チケットのフラグ付けが許可されていません
km: សិទ្ធិត្រូវបានបដិសេធ។ អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យលក់សំបុត្រទង់ជាតិ
ko: 권한이 거부되었습니다. 티켓에 플래그할 권한이 없습니다.
lt: Leidimas nesuteiktas. Jūs negalite pažymėti užklausų
mk: Забранет пристап. Немате дозвола да ги означувате тикетите
mn: Эрх хүрэхгүй байна. Танд хүсэлтийг тэмдэглэх эрх алга
ms: Kebenaran Dinafikan. Anda tidak dibenarkan untuk tiket bendera
pl: Odmowa dostępu. Nie jesteś uprawniony do oznaczania zgłoszeń
pt_pt: Permissão negada. Não tem permissão para marcar pedidos de assistência
ro: Permisiune refuzata. Nu aveti dreptul de a edita tichete
ru: В доступе отказано. Вам запрещено помечать заявки флагами
sk: Zakázaný prístup. Nemáte právo označovať tikety
sl: Dostop zavrnjen. Nimaš dovoljenja označevati zahtevkov
sr_cs: Pristup odbijen. Nemate dozvolu označavati zahteve
sv_se: Åtkomst nekad. Du är inte tillåten att flagga ärenden
tr: Erişim Engellendi. Kayıtları işaretleme izniniz yok
uk: Доступ заборонено. Вам заборонено змінювати статус заявки
vi: Truy cập thất bại. Bạn không được phép thực hiện các lệnh

source: Ticket flagged as answered by %s
ar: التذكرة مذيلة كمجاب عليها بواسطة %s
bg: Заявката е отбелязана от %s, като получила отговора
ca: Ticket marcat com respost per %s
da: Sagen markeret som besvaret af %s
el: Το δελτίο σημάνθηκε ως απαντημένο από τον %s
et: Pilet on märgitud vastatuks %s poolt
fi: Tiketti merkitty vastatuksi käyttäjän %s toimesta
fr: Billets marqués comme répondus par %s
he: קריאת השירות סומנה כ"נענתה" על ידי %s
hu: A hibajegyet megjelölte megválaszoltként %s
id: TIket ditandai sebagai terjawab oleh %s
ja: %sによりチケットが回答済みとしてフラグを付けられています
km: សំបុត្រសម្គាល់ថាជាព្រះបន្ទូលតបទៅដោយ% s
ko: %s에 의해 답변된 티켓으로 표시되었습니다
lt: Užklausa pažymėta kaip atsakyta %s
mk: Тикетот е означен како одговорен од %s
mn: Хүсэлтэд хариу өгсөн гэж %s тэмдэглэгдсэн байна
ms: Tiket ditandakan sebagai dijawab oleh%s
pl: Zgłoszenie oznaczone jako "z odpowiedzią" przez %s
pt_pt: Pedido de assistência marcado como respondido por %s
ro: Tichet marcat ca raspuns de %s
ru: Заявка отмечена %s как получившая ответ
sk: Tiket označený ako zodpovedaný agentom %s
sl: Zahtevek označen kot odgovorjen %s
sr_cs: %s je označio/la ovaj tiket kao odgovoren
sv_se: Ärendet flaggad som svarad av %s
tr: Kayıt %s tarafından yanıtlandı olarak işaretlendi
uk: Заявка відзначена як вирішена %s
vi: Lệnh được gắn mác đã trả lời bởi%s

source: Ticket Marked Answered
ar: التذكرة مذيلة كمُجاب عليها
bg: Тикетът е отбелязан като получил отговор
ca: Ticket marcat com respost
da: Sagen markeret som besvaret
el: Το Δελτίο Χαρακτηρίστηκε Απαντημένο
et: Pilet on märgitud vastatuks
fi: Tiketti Merkitty Vastatuksi
fr: Billet marqué comme répondu
he: קריאת השירות סומנה כ"נענתה"
hu: Hibajegy megjelölése megválaszoltként
id: Tiket Ditandai Terjawab
ja: 回答済みチケット
km: សម្គាល់ឆ្លើយសំបុត្រ
ko: 티켓이 답변됨으로 표시되었습니다
lt: Užklausa pažymėta atsakyta
mk: Тикетот е означен како одговорен
mn: Хүсэлтэд хариу өгсөн байна
ms: Tiket Ditandakan Dijawab
pl: Zgłoszenie oznaczone jako "z odpowiedzią"
pt_pt: Pedido de assistência marcado como respondido
ro: Tichet Marcat ca Rezolvat
ru: Заявка отмечена как получившая ответ
sk: Tiket označený ako zodpovedaný
sl: Zahtevek označen kot odgovorjen
sr_cs: Tiket označen kao odgovoren
sv_se: Ärendet markerad besvarat
tr: Kayıt Yanıtlandı Olarak İşaretlendi
uk: Заявка відзначена як вирішена
vi: Lệnh được gắn mác đã trả lời

source: Problems marking the the ticket answered. Try again
ar: مشاكل في تذييل التذكرة كمُجاب عليها. حاول مرة أخرى
bg: Възникнаха проблеми при отбелязване на заявката като отговорена. Опитайте още един път
ca: Problemes marcant el Ticket com respost. Torneu a intentarlo
da: problemer med markering af sagens svar. Prøv igen
el: Εμφανίστηκαν προβλήματα κατά τον χαρακτηρισμό του δελτίου ως απαντημένου. Προσπαθήστε ξανά
et: Probleem pileti vastatuks märkimisel. Proovi uuesti
fi: Ongelmia merkatessa tikettiä vastatuksi. Yritä uudestaan
fr: Problèmes pour marquer le billet comme répondu. Réessayez
he: בעיות בסימון קריאת השירות כ"נענתה". נסה שנית
hu: Hiba a hibajegy megválaszoltnak jelölése során. Próbáld újra
id: Masalah dalam menandai tiket terjawab. Coba lagi
ja: チケットを回答済みとして指定するのに問題があります。もう一度やり直してください
km: បញ្ហាសម្គាល់សំបុត្រឆ្លើយ។ ព្យាយាម​ម្តង​ទៀត
ko: 답변된 티켓으로 마킹하는데 문제가 있습니다. 다시 시도하세요
lt: Problemos pažymint užklausą kaip atsakytą. Bandykite dar kartą
mk: Проблем при означување на картичката на одговорена. Обидете се повторно
mn: Хүсэлтийг хариу өгсөн гэж тэмдэглэхэд алдаа гарлаа. Дахин оролдоно уу
ms: Masalah menandakan tiket yang dijawab. Cuba lagi
pl: Problem z oznaczeniem zgłoszenia jako odpowiedziano. Spróbuj ponownie
pt_pt: Problemas ao marcar o pedido de assistência como respondido. Tente novamente
ro: Problema in marcarea tichetului ca raspuns. Incercati din nou
ru: Возникли проблемы с обозначением заявки как получившей ответ. Попробуйте ещё раз
sk: Problémy s označením tiketu ako zodpovedaným. Skúste to znova
sl: Tećava pri označevanju zahtevka kot odgovorjenega. Posksui ponovno
sr_cs: Greška prilikom označavanja tiketa odgovorenim. Pokušajte ponovo
sv_se: Problem med att markera ärendet som besvarat. Försök igen
tr: Kaydı yanıtlandı olarak işaretlerken hatalar oluştu. Tekrar deneyin
uk: Виникли проблеми з позначенням заявки як вирішеної. Спробуйте ще раз
vi: Những vấn đề đánh dấu lệnh đã trả lời. Thử lại

source: Ticket flagged as unanswered by %s
ar: التذكرة مذيلة كمجاب عليها بواسطة %s
bg: Заявката е отбелязана от %s, като неполучила отговор
ca: Ticket marcat com no respost per %s
da: Sagen markeret som ikke besvaret af %s
el: Το δελτίο σημάνθηκε ως μη απαντημένο από τον %s
et: Pilet märgiti mittevastatuks %s poolt
fi: Tiketti merkitty vastaamattomaksi käyttäjän %s toimesta
fr: Billets marqués comme répondus par %s
he: קריאה סומנה כ"לא נענתה" על ידי %s
hu: A hibajegy nem meg nem válaszoltnak jelölve %s által
id: TIket ditandai sebagai tidak terjawab oleh %s
ja: %sによりチケットが未回答としてフラグを付けられています
km: គ្មានចម្លើយសំបុត្រដាក់សញ្ញាសម្គាល់ថាដោយ% s បាន
ko: %s에 의해 답변되지 않은 티켓으로 표시되었습니다.
lt: Užklausa pažymėta kaip neatsakyta %s
mk: Тикетот е означен како неодговорен од %s
mn: Хүсэлтэд хариу өгөөгүй гэж %s тэмдэглэсэн байна
ms: Tiket dibenderakan sebagai tidak dijawab oleh%s
pl: Zgłoszenie oznaczone jako bez odpowiedzi przez %s
pt_pt: Pedido de assistência marcado como não respondido por %s
ro: Tichet marcat ca raspuns de %s
ru: Заявка отмечена %s как НЕ получившая ответ
sk: Tiket označený ako nezodpovedaný agentom %s
sl: Zahtevek označen kot neodgovorjen %s
sr_cs: %s je označio/la ovaj tiket kao neodgovoren
sv_se: Ärende flaggat som obesvarat av %s
tr: Kayıt %s tarafından yanıtlanmadı olarak işaretlendi
uk: Заявка відзначена як не вирішена: %s
vi: Lệnh được đánh dấu chưa trả lời bởi%s

source: Ticket Marked Unanswered
ar: التذكرة مذيله كمُجاب عليها
bg: Заявката е отбелязана като неполучила отговор
ca: Ticket marcat com no respost
da: Sagen markeret ubesvarede
el: Το Δελτίο Χαρακτηρίστηκε Μη Απαντημένο
et: Pilet märgiti mittevastatuks
fi: Tiketti Merkitty Vastaamattomaksi
fr: Billet marqué sans réponse
he: קריאה סומנה כ"לא נענתה"
hu: A hibajegy megválaszolatlanként megjelölve
id: Tiket ditandai tidak terjawab
ja: 未回答のチケット
km: សំបុត្រសម្គាល់ដែលមិនមានចម្លើយ
ko: 티켓이 답변안됨으로 표시되었습니다
lt: Užklausa pažymėta neatsakyta
mk: Тикетот е означен како неодговорен
mn: Хүсэлтэд хариу өгөөгүй болгож тэмдэглэсэн байна
ms: Tiket Ditandakan tidak dijawab
pl: Zgłoszenie oznaczone jako "bez odpowiedzi"
pt_pt: Pedido de assistência marcado como não respondido
ro: Tichet marcat ca neraspuns
ru: Заявка отмечена как НЕ получившая ответ
sk: Tiket označený ako nezodpovedaný
sl: Zahtevek označen kot neodgovorjen
sr_cs: Tiket označen kao neodgovoren
sv_se: Ärende markerat obesvarat
tr: Kayıt Yanıtlanmadı Olarak İşaretlendi
uk: Заявка відзначена як не вирішена
vi: Lệnh được đánh dấu chưa trả lời
