Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: (Override global setting)
ar: (تجاوز الاعدادات العامة)
az: (Qlobal tənzimləmənin üstündən keçmək)
bg: (Заменя глобалната настройка)
ca: (ignorar ajust global)
da: (Overskriv global indstilling)
el: (Παράκαμψη της γενικής ρύθμισης)
et: (kirjutab üle süsteemiülesed seaded)
fi: (Ohita yleiset asetukset)
fr: (Remplacez le paramètre global)
he: (דרוס הגדרה כללית)
hu: (Globális beállítások felűlírása)
id: (mengabaikan aturan umum)
ja: (グローバル設定の上書き)
km: (បដិសេធការកំណត់ជាសកល)
ko: (전역 설정 무시)
lt: (Nepaisyti pasaulio nustatymo)
mk: (Промена на глобалните подесувања)
mn: (Дахин тодорхойлох глобал тохиргоо)
ms: (tetapan global langkau)
pl: (Nadpisuje globalne ustawienie)
pt_pt: (Sobrepor à configuração global)
ro: (Suprascrie setarile globale)
ru: (Переопределить глобальные настройки)
sk: (Preťaží základné nastavenie)
sl: (preglasi globalne nastavitve)
sr_cs: (izmeni osnovna podešavanja)
sv_se: (Förbise den globala inställningen)
tr: (Genel ayarları değiştirir)
uk: (Перезаписує глобальні налаштування)
vi: (Cài đặt toàn cầu ghi đè)

source: SLA plan
ar: خطة اتفاقية مستوى الخدمة
bg: План SLA
ca: Pla SLA
el: Σχέδιο SLA
et: TTL plaan
fi: Palvelutasosopimus
fr: Plan de SLA
he: תוכנית שירות
hu: SLA terv
id: Rencana Perjanjian Tingkat Layanan
ja: SLAプラン
km: ផែនការសេវាកម្ម
ko: SLA 계획
lt: SLA planas
mk: SLA план
mn: Норматив хугацаа
ms: Pelan SLA
pl: plan SLA
pt_pt: Plano de SLA
ro: plan ANS
ru: План SLA
sk: SLA plán
sl: Sporazum o ravni storitev SLA
th: แผน SLA
tr: SLA planı
uk: План SLA
vi: Kế hoạch SLA

source: No SLA plans found!
ar: لم يتم العثور على خطط اتفاقية مستوى الخدمة!
az: SLA plan tapılmadı!
bg: Не са намерени SLA планове!
ca: No s'ha trobat cap pla SLA!
da: Ingen SLA planer fundet!
el: Δεν εντοπίστηκαν σχέδια SLA!
et: Ei leidnud TTL plaane!
fi: Palvelutasosopimuksia ei löytynyt!
fr: Aucun plans de SLA trouvé !
he: לא נמצאה תוכנית SLA!
hu: SLA nem található!
id: Tak ada rencana Perjanjian Tingkat Layanan!
ja: SLAプランが見つかりません!
km: មិនមានផែនការសេវាកម្មបានរកឃើញ!
ko: SLA 계획이 없습니다!
lt: Nerasta SLA planų!
mk: Не е пронајден SLA план!
mn: Үйлчилгээний стандартууд олдсонгүй!
ms: Tiada pelan SLA dijumpai!
pl: Nie znaleziono planów SLA!
pt_pt: Nenhum plano de SLA encontrado!
ro: Nici un plan ANS gasit!
ru: Планы SLA не найдены!
sk: Žiadne SLA plány neboli nájdené!
sl: Ne najdem SLA načrtov!
sr_cs: Nije pronađen ni jedan SLA plan!
sv_se: Ingen SLA-plan hittad!
tr: Hiç bir SLA planı bulunamadı!
uk: Плани SLA не знайдені!
vi: Không tìm thấy kế hoạch SLA!

source: Service Level Agreements
ar: اتفاقية مستوى الخدمة
az: Xidmət səviyyəsi razılaşması
bg: Споразумения за ниво на обслужване (SLA)
ca: Acords de nivell de servei
da: tjeneste niveu aftale
el: Συμβάσεις Επιπέδου Υπηρεσιών
et: Teenustaseme leping
fi: Palvelutasosopimukset
fr: Garantie du Niveau de Service (SLA)
he: הסכמי רמת שירות SLA
hu: Szolgáltatás szintű megállapodás
id: Perjanjian Tingkat Layanan
ja: サービスレベル合意書
km: កិច្ចព្រមព្រៀងកម្រិតសេវា
lt: Susitarimai dėl paslaugų lygio
mk: SLA
mn: Үйлчилгээний стандарт
ms: Perjanjian Tahap Perkhidmatan
pl: Umowy serwisowe - gwarantowany poziom usług
pt_pt: Acordo de Nível de Serviço (SLA)
ro: Acord la Nivel de Serviciu
ru: Соглашения об уровне обслуживания
sk: Dohoda o úrovni poskytovanej služby
sl: Sporazum o ravni storitev
sr_cs: Dogovori nivoa servisa
sv_se: Servicenivåavtal
th: ข้อตกลงเกี่ยวกับระดับการให้บริการ
tr: Servis Seviye Anlaşmaları
uk: Угода про рівень обслуговування
vi: Thỏa thuận mức độ dịch vụ

source: Grace Period (hrs)
ar: فترة السماح (بالساعات)
az: Güzəşt müddəti (saat)
bg: Гратисен период (в часове)
ca: Període de vigència (hrs)
da: Afdragsfri periode (timer)
el: Περίοδος Χάριτος (ώρες)
et: Armuaeg (tundides)
fi: Armonaika (tunnit)
fr: Délai de grâce (hrs)
he: תקופת חסד (שעות)
hu: Türelmi idő (óra)
id: Waktu dispensasi (jam)
ja: 猶予期間 (時間)
km: រយៈពេលព្រះគុណ (ម៉ោង)
ko: 유예기간(시간)
lt: Lengvatinis laikotarpis (val)
mk: Грејс период (во часови)
mn: Хүлээх хугацаа (цаг)
ms: Tempoh Penangguhan (jam)
pl: Okres czasu (godz.)
pt_pt: Período de carência (hrs)
ro: Perioada de Gratie (ore)
ru: Льготный период (в часах)
sk: Počet hodín
sl: časovni zamik (h)
sr_cs: Grejs period (sati)
sv_se: Tidsfrist (timmar)
th: ตอบกลับภายใน (ชม.)
tr: Müsade süresi (saat)
uk: Період закінчення (в годинах)
vi: Thời gian hoãn lại (theo giờ)

source: No SLA plans found
ar: لم يتم العثور على خطط اتفاقية مستوى الخدمة
az: SLA planları tapılmadı
bg: Не са намерени SLA планове
ca: No s'ha trobat cap pla SLA
da: Ingen SLA planer fundet
el: Δεν εντοπίστηκαν σχέδια SLA
et: Ei leidnud TTL plaane
fi: Palvelutasosopimuksia ei löytynyt
fr: Aucun plans de SLA trouvé
he: לא נמצאה תוכנית SLA
hu: SLA nem található
id: Tak ada rencana Tingkat Layanan
ja: SLAプランが見つかりません
km: មិនមានផែនការសេវាកម្មបានរកឃើញ
ko: SLA 계획이 없습니다.
lt: Nerasta SLA planų
mk: Не се пронајдени SLA плановите
mn: SLA төлөвлөгөө олдсонгүй
ms: Tiada Pelan SLA dijumpai
pl: Nie znaleziono planów SLA
pt_pt: Nenhum plano de SLA encontrado
ro: Nici un plan ANS gasit
ru: Планы SLA не найдены
sk: Žiadne SLA plány neboli nájdené
sl: Ne najdem SLA načrtov
sr_cs: Nema SLA planova
sv_se: Ingen SLA-plan hittad
tr: Hiç bir SLA planı bulunamadı
uk: Плани SLA не знайдені
vi: Không tìm thấy kế hoạch SLA

source: selected SLA plan
ar: خطة اتفاقية مستوى الخدمة مختاره
az: seçilmiş SLA planı
bg: избран SLA план
ca: Pla SLA seleccionat
da: valgte SLA plan
el: επιλεγμένο σχέδιο SLA
et: valitud SLA
fi: valittu palvelutaso
fr: plan de SLA sélectionné
he: תכנית SLA שנבחרה
hu: kiválasztott SLA tervezet
id: rencana Tingkat Layanan terpilih
ja: 選択されたSLAプラン
km: ផែនការសេវាកម្មដែលបានជ្រើសរើស
ko: 선택된 SLA 계획
lt: pasirinktas SLA planas
mk: одбран SLA план
mn: Сонгосон SLA төлөвлөгөө
ms: pelan SLA yang dipilih
pl: wybrany plan SLA
pt_pt: plano de SLA selecionado
ro: plan ANS selectat
ru: выбранный план SLA
sk: vybrané SLA
sl: izbran SLA načrt
sr_cs: izabrani SLA plan
sv_se: vald SLA-plan
th: เลือกแผน SLA
tr: seçili SLA planı
uk: обраний план SLA
vi: Kế hoạch SLA đã chọn

source: Update Agent
ar: تحديث الوكيل
az: Agenti yeniləmək
bg: Промяна на сътрудник
ca: Actualtizar agent
da: Opdateringsagent
el: Ενημέρωση Εκπροσώπου
et: Värskenda agenti
fi: Päivitä Käsittelijä
fr: Mettre à jour l'agent
he: עדכן סוכן
hu: Munkatárs módosítása
id: Ubah Agen
ja: エージェントの更新
km: ភ្នាក់ងារធ្វើឱ្យទាន់សម័យ
ko: 에이전트 업데이트
lt: Atnaujinti agentą
mk: Ажурирај агент
mn: Агент шинэчлэх
ms: Kemaskini Ejen
pl: Aktualizuj przedstawiciela
pt_pt: Atualizar agente
ro: Actualizeaza Agent
ru: Изменить Сотрудника
sk: Aktualizácia agenta
sl: Ažuriraj agenta
sr_cs: Ažuriraj agenta
sv_se: Uppdatera handläggare
th: ตั้งค่า
tr: Temsilciyi Güncelle
uk: Редагувати співробітника
vi: Cập nhật nhân viên

source: To reset the password enter a new one below
ar: لإعادة تعيين كلمة المرور الرجاء إدخال كلمة مرور جديدة بالأسفل
az: Şifrəni sıfırlamaq üçün aşağıda yenisini daxil edin
bg: За да смените паролата, въведете нова по-долу
ca: Per restablir la contrasenya escrigui una nova a continuació
da: For at nulstille adgangskoden skrive en ny nedenfor
el: Για την αλλαγή του κωδικού πρόσβασης, πληκτρολογήστε ένα νέο παρακάτω
et: Salasõna lähtestamiseks sisesta allpool uus salasõna
fi: Resetoidaksesi salasanan syötä uusi salasanasi alle
fr: Pour réinitialiser le mot de passe, entrez-en un nouveau ci-dessous
he: כדי לאפס את הסיסמה הזן סיסמה חדשה מתחת
hu: Hogy alaphelyzetbe állítsa a jelszavát, írjon be egy újat alulra
id: Untuk mengganti kata sandi, masukkan yang baru dibawah
ja: パスワードをリセットするには、以下に新しいパスワードを入力してください
km: ដើម្បីកំណត់ពាក្យសម្ងាត់ដែលបានបញ្ចូលថ្មីមួយដូចខាងក្រោម
ko: 패스워드를 재설정하려면 아래에 새 패스워드를 입력하세요
lt: Norėdami iš naujo nustatyti slaptažodį, įveskite naują žemiau
mk: За да ја ресетирате лозинката внесете нова подолу
mn: Шинэ нууц үгээ доор оруулна уу
ms: Untuk menetapkan semula kata laluan, masukkan yang baru di bawah
pl: W celu zresetowania hasła, wprowadź nowe poniżej
pt_pt: Para redefinir a palavra-passe digite uma nova abaixo
ro: Pentru a reseta parola introduceti una dedesubt
ru: Для сброса пароля, введите новый ниже
sk: Pre reset hesla zadajte ďalej nové heslo
sl: Za spremembo gesla ga vnesite spodaj
sr_cs: Za resetovanje lozinke unesite novu ispod
sv_se: För att återställa lösenordet, lägg in ett nedan
th: กรอกข้อมูลด้านล่าง เพื่อเป็นการรีเซ็ตรหัสผ่านใหม่
tr: Şifreyi sıfırlamak için yenisini aşağıya girin
uk: Для зміни паролю, введіть новий
vi: Để cài đặt lại mật khẩu, nhập mật khẩu mới dưới đây

source: Add New Agent
ar: إضافة وكيل جديد
az: Yeni agent əlavə et
bg: Добавяне на нов сътрудник
ca: Afegir nou agent
da: Tilføj nye Agent
el: Προσθήκη νέου συνεργάτη
et: Lisa uus agent
fi: Lisää uusi käsittelijä
fr: Ajouter nouvel Agent
he: הוסף סוכן חדש
hu: Új munkatárs hozzáadása
id: Tambah Agen Baru
ja: 新しいエージェントの追加
km: បន្ថែមភ្នាក់ងារថ្មី
ko: 새 에이전트 추가
lt: Pridėti naują darbuotoją
mk: Додади нов агент
mn: Ажилтан нэмэх
ms: Tambah Ejen Baru
pl: Dodaj nowego przedstawiciela
pt_pt: Adicionar novo agente
ro: Adaugă un Agent nou
ru: Добавить нового сотрудника
sk: Pridanie nového pracovníka (agenta)
sl: Dodaj novega agenta
sr_cs: Dodaj novog agenta
sv_se: Lägg till handläggare
th: เพิ่ม Staff ใหม่
tr: Yeni Agent Ekle
uk: Додати нового співробітника
vi: Thêm mới nhân viên

source: Add Agent
ar: إضافة وكيل
az: Agent əlavə etmək
bg: Добави сътрудник
ca: Afegir agent
da: Tilføje Agent
el: Προσθήκη Εκπροσώπου
et: Lisa agent
fi: Lisää Käsittelijä
fr: Ajouter un agent
he: הוסף סוכן
hu: Munkatárs hozzáadása
id: Tambah Agen
ja: エージェントの追加
km: បន្ថែមភ្នាក់ងារ
ko: 에이전트 추가
lt: Pridėti agentą
mk: Додади Агент
mn: Агент нэмэх
ms: Tambah Ejen
pl: Dodaj przedstawiciela
pt_pt: Adicionar agente
ro: Adauga Agent
ru: Добавить сотрудника
sk: Pridať agenta
sl: Dodaj agenta
sr_cs: Dodaj agenta
sv_se: Lägg till handläggare
th: เพิ่ม Staff
tr: Temsilci Ekle
uk: Додати співробітника
vi: Thêm nhân viên

source: Temporary password required only for "Local" authentication
ar: كلمات المرور المؤقته مطلوبة فقط للمصادقة "الداخلية"
az: Müvəqqəti şifrə ancaq "Yerli" identifikasiya üçün tələb olunur
bg: Временна парола е необходима само за "Локална" автентикация
ca: Contrasenya temporal requerida només per autenticació "Local"
da: Midlertidig adgangskode kræves kun for "Local" autentificering
el: Προσωρινός κωδικός πρόσβασης απαιτείται μόνο για "Τοπική" ταυτότητα
et: Ajutine salasõna on kohustuslik vaid "lokaalsel" autoriseerimisel
fi: Tilapäinen salasana on vaadittu ainoastaan "Paikalliselle" valtuutukselle
fr: Mot de passe temporaire requis uniquement pour l'authentification "Local"
he: סיסמא זמנית נדרשה רק עבור אימות "מקומי"
hu: A "Helyi" hitelesítéshez Ideiglenes jelszó szükséges
id: Kata sandi sementara dibutuhkan hanya untuk otentifikasi "Lokal"
ja: 一時パスワードは、ローカル認証のみに必要です
km: ពាក្យសម្ងាត់បណ្តោះអាសន្នដែលបានទាមទារសម្រាប់តែការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ "Local"
ko: 임시 패스워드는 "로컬" 인증이 필요합니다.
lt: Laikinas slaptažodis reikalingas tik "Vietos" autentifikavimui
mk: Привремена лозинка е потребна само за "Локална" автентикација
mn: Түр нууц үг нь зөвхөн "Локал" хэрэглэгчдэд хамаатай
ms: Kata laluan sementara diperlukan hanya untuk pengesahan "Tempatan"
pl: Tymczasowe hasło wymagane tylko dla "lokalnego" uwierzytelniania
pt_pt: A password temporária só é necessária para autenticação local
ro: Parola temporara necesara doar pentru autentificare "Locala"
ru: Временный пароль требуется только для "Локальной" аутентификации
sk: Dočasné heslo je požadované len pre "lokálne" overenie
sl: Začasno geslo je nujno samo za "lokalno" identifikacijo
sr_cs: Privremena lozinka neophodna jedino za "Lokalnu" autentifikaciju
sv_se: Temporärt lösenord behövs endast för "Lokal" autentisering
tr: Geçici şifre sadece "Yerel" yetkilendirme için gereklidir
uk: Тимчасовий пароль потрібен тільки для "Локальної" аутентифікації
vi: Mật khẩu tạm thời bắt buộc cần xác thực ở mức "Local"

source: Agent Account
ar: حساب الوكيل
az: Agentin hesabı
bg: Акаунт на сътрудник
ca: Compte de l'agent
da: Agent konto
el: Λογαριασμός Εκπροσώπου
et: Agendi konto
fi: Käsittelijän Tili
fr: Compte de l'agent
he: חשבון סוכן
hu: munkatárs felhasználói fiók
id: Akun Agen
ja: エージェントアカウント
km: គណនីភ្នាក់ងារ
ko: 에이전트 계정
lt: Agento paskyra
mk: Акаунт на агентот
mn: Ажилтны бүртгэл
ms: Akaun Ejen
pl: Konto przedstawiciela
pt_pt: Conta de agente
ro: Cont Agent
ru: Учётная запись сотрудника
sk: Účet agenta
sl: Račun agenta
sr_cs: Nalog agenta
sv_se: Handläggarkonto
th: จัดการข้อมูล Staff
tr: Temsilci Hesabı
uk: Профіль співробітника
vi: Tài khoản nhân viên

source: Welcome Email
ar: الرسالة الترحيبية
az: Salamlama e-poçtu
bg: Приветствено писмо
ca: Email de benvinguda
da: Velkomst E-mail
el: Ηλ. Μήνυμα Καλωσορίσματος
et: Tervitusmeil
fi: Tervetuloa sähköpostiviesti
fr: E-mail de bienvenue
he: דוא"ל ברוכים הבאים
hu: Üdvözlő Email
id: Email Selamat Datang
ja: ようこそメール
ko: 환영 이메일
lt: Pasveikinimo laiškas
mk: Емаил за добредојде
mn: И-мэйл хаягт тавтай морилно уу
ms: Email Selamat Datang
pl: Email powitalny
pt_pt: E-mail de boas vindas
ro: Email de bun venit
ru: Письмо Приветствия
sk: Uvítací email
sl: Pozdravna pošta
sr_cs: Imejl dobrodošlice
sv_se: Välkomst e-brev
th: อีเมล์ต้อนรับ
tr: Hoşgeldiniz e-postası
uk: Лист привітання
vi: Chào mừng đến Email

source: Send sign in information
ar: إرسال معلومات تسجيل الدخول
az: Giriş məlumatını göndərmək
bg: Изпращане на информация за вход
ca: Enviar l'informació de registre
da: Send login information
el: Αποστολή στοιχείων σύνδεσης
et: Saada sisselogimise info
fi: Lähetä kirjautumistiedot
fr: Envoyer les information d'inscription
he: שלח את פרטי ההתחברות
hu: Feliratkozási információk elküldése
id: Mengirim informasi "sign in"
ja: サインイン情報の送信
km: ផ្ញើសញ្ញាក្នុងព័ត
ko: 로그인 정보 전송
lt: Siųsti prisijungimo informaciją
mk: Испрати податоци за најава
mn: Нэвтрэх мэдээлэл илгээх
ms: Hantar maklumat log masuk
pl: Wysyłaj podpis w informacji
pt_pt: Enviar informação de inicio de sessão
ro: Trimite informatii de autentificare
ru: Отправить информацию для входа
sk: Zaslať informácie o prihlásení
sl: Pošlji podatke za prijavo
sr_cs: Pošalji podatke za prijavu
sv_se: Skicka inloggningsinformation
tr: Giriş bilgisini gönder
uk: Відправити інформацію для входу
vi: Gửi thông tin đăng nhập

source: Authentication
ar: مصادقة
az: İdentifikasiya
bg: Автентикация
ca: Autenticació
da: Godkendelse
el: Έλεγχος Ταυτότητας
et: Autoriseerimine
fi: Kirjautuminen
fr: Authentification
he: אימות
hu: Hitelesítés
id: Otentifikasi
ja: 認証
km: ការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ
ko: 인증
lt: Autenfikacija
mk: Автентикација
mn: Нэвтрэх
ms: Pengesahan
pl: Uwierzytelnianie
pt_pt: Autenticação
ro: Autentificare
ru: Аутентификация
sk: Autentifikácia
sl: Identifikacija
sr_cs: Autentifikacija
sv_se: Autentisering
th: ตรวจสอบการเข้าสู่ระบบ
tr: Kimlik Doğrulama
uk: Аутентифікація
vi: Xác thực

source: Authentication Backend
ar: المصادقة في الواجهة الخلفية
az: Xidmət identifikasiyası
bg: Бек енд за автентикация
ca: L'autenticació Backend
da: Godkendelse Backend
el: Υποσύστημα Ελέγχου Ταυτότητας
et: Autentimise taustaprogramm
fi: Kirjautumis Backend
fr: Méthode d'authentification
he: אימות Backend
hu: Hitelesítési háttér
id: Dukungan Otentifikasi
ja: 認証バックエンド
km: កម្មវិធីខាងក្រោយការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ
ko: 백엔드 인증
lt: Vidinis atpažinimas
mk: Backend автентикација
mn: Баталгаажуулалтын арын систем
ms: Pengesahan latar belakang
pl: Uwierzytelnianie końcowe
pt_pt: Autenticação na consola
ro: Autentificare Backend
ru: Backend-аутентификация
sk: Spôsob autentifikácie
sl: Postopek identifikacije
sr_cs: Postupak autentifikacije
sv_se: Autentiseringsbackend
th: Backend รับรองความถูกต้อง
tr: Kimlik Doğrulama Servisi
uk: Серверна аутентифікація
vi: Phụ trợ xác thực

source: Use any available backend
ar: إستخدم أي واجهة خلفية متاحة
az: Hər hansı mövcud xidmətdən istifadə
bg: Използване на всякакви достъпни възможности за автентикация
ca: Utilitze qualsevol backend disponible
da: Brug alle tilgængelige backend
el: Χρήση οποιουδήποτε διαθέσιμου υποσυστήματος
et: Kasuta mistahes saadaval olevat taustaprogrammi
fi: Käytä mitä tahansa saaatavilla olevaa backendiä
fr: Utilisez n'importe quelle méthode disponible
he: השתמש בכל backend זמין
hu: Használjon minden rendelkezésre álló backend-et
id: Gunakan dukungan apapun yang ada
ja: 使用可能なバックエンドを使用
km: ប្រើកម្មវិធីខាងក្រោយដែលអាចប្រើណាមួយឡើយ
ko: 사용 가능한 백엔드 사용
lt: Naudoti visą turimą vidinę sąsają
mk: Користење на секакви можности за автентикација
mn: Боломжтой дурын арын системийг ашигла
ms: Gunakan mana-mana latar belakang tersedia
pl: Użyj dowolnego uwierzytelniania końcowego
pt_pt: Use um "backend" disponível qualquer
ro: Foloseste orice backend disponibil
ru: Использовать любой доступный backend
sk: akýkoľvek dostupný spôsob
sl: Uporabi katerikoli postopek identifikacije
sr_cs: Dozvolite bilo koji način provere autentifikacije
sv_se: Använd valfri tillgänglig "backend"
th: ใช้ backend ใด ๆ ที่พร้อมใช้งาน
tr: Uygun olan herhangi bir servisi kullan
uk: Використовувати будь-які доступні можливі методи авторизації
vi: Sử dụng bất kì công cụ phụ trợ nào có sẵn

source: Confirm Password
ar: تأكيد كلمة المرور
az: Şifrəni təsdiqlə
bg: Потвърждение на паролата
ca: Confirmeu la contrasenya
da: Bekræft kodeord
el: Επιβεβαίωση κωδικού πρόσβασης
et: Kinnita salasõna
fi: Salasana uudelleen
fr: Confirmation du mot de passe
he: אימות סיסמה
hu: Jelszó megerősítése
id: Konfirmasikan Kata Sandi
ja: パスワードの確認
km: បញ្ជាក់លេខសំងាត់
ko: 비밀번호 확인
lt: Patvirtinti slaptažodį
mk: Потврди лозинка
mn: Нууц үг давтах
ms: Sahkan kata laluan
pl: Potwierdź hasło
pt_pt: Confirmar palavra-passe
ro: Confirmă parola
ru: Подтвердите пароль
sk: Potvrdiť heslo
sl: Potrdite geslo
sr_cs: Potvrda lozinke
sv_se: Bekräfta lösenord
th: ยืนยันรหัสผ่าน
tr: Şifreyi Doğrula
uk: Підтвердження паролю
vi: Xác nhận mật khẩu

source: Forced Password Change
ar: تغيير كلمة المرور إجبارياً
az: Məcburi şifrə dəyişmə
bg: Принудителна смяна на паролата
ca: Canvi de contrasenya forçat
da: Tvungen adgangskode ændringer
el: Αναγκαστική Αλλαγή Κωδικού Πρόσβασης
et: Sunniviisiline salasõnavahetus
fi: Pakotettu salasanan vaihto
fr: Forcer le changement du mot de passe
he: כפה שינוי סיסמא
hu: Kötelező jelszó csere
id: Mengubah Kata Sandi dengan paksa
ja: パスワードの変更を強制
ko: 강제 패스워드 변경
lt: Priverstinis slaptažodžio keitimas
mk: Насилна примена на лозинка
mn: Хүчээр нууц үг солих
ms: Paksa Tukar Kata Laluan
pl: Wymuś zmianę hasła
pt_pt: Alteração forçada de palavra-passe
ro: Forteaza Schimbarea Parolei
ru: Принудительная смена пароля
sk: Vynútená zmena hesla
sl: Prisilna zamenjava gesla
sr_cs: Primorana promena lozinke
sv_se: Forcera ändring av lösenord
th: บังคับเปลี่ยนรหัสผ่าน
tr: Şifre Değiştirmeye Zorla
uk: Примусова зміна пароля
vi: Thay đổi mật khẩu bắt buộc

source: <strong>Force</strong> password change on next login.
ar: تغيير كلمة المرور عند تسجيل الدخول في المرة القادمة <strong>إجبارياً</strong>.
az: Növbəti girişdə şifrənin dəyişdirilməsini <strong>tələb etmək</strong>.
bg: <strong>Принудителна</strong> смяна на паролата при следващия вход в системата.
ca: <strong>Forçar</strong> a canviar la contrasenya en el pròxim registre.
da: Ændring af <strong>gældende</strong> adgangskode på næste login.
el: <strong>Αναγκαστική</strong> αλλαγή κωδικού πρόσβασης κατά την επόμενη σύνδεση.
et: <strong>Nõua</strong> järgmisel sisselogimisel salasõna vahetust.
fi: <strong>Pakota</strong> salasanan vaihto seuraavalla kirjautumiskerralla.
fr: <strong>Forcer</strong> le changement du mot de passe à la prochaine connexion.
he: <strong>כפה</strong> החלפת סיסמה בכניסה הבאה.
hu: <strong>Kényszerített</strong> jelszóváltoztatás a következő bejelentkezésnél.
id: <strong>Paksa</strong> penggantian kata sandi pada login berikut.
ja: 次回のログインでパスワードの変更を<strong>強制</strong>します。
km: <strong>ផ្លាស់ប្តូរពាក្យសម្ងាត់របស់កងទ័ពលើការចូលក្រោយ។</strong>
ko: 다음 로그인 시 패스워드 변경을 <strong>강제</strong>합니다.
lt: <strong>Stiprus</strong> pakeisti slaptažodį kito prisijungimo metu.
mk: <strong>Присилете</strong> промена на лозинка на следната најава.
mn: Дараагийн удаа нэвтрэхэд нь нууц үгийг <strong>албадан</strong> солиулах.
ms: <strong> kuasa</strong> perubahan kata laluan pada log masuk seterusnya.
pl: <strong>Wymuś</strong> zmianę hasła przy następnym logowaniu.
pt_pt: <strong>Forçar</strong> alteração de palavra-passe no próximo inicio de sessão.
ro: <strong>Forteaza</strong> schimbarea parolei la urmatoarea autentificare.
ru: <strong>Требовать</strong> смену пароля при следующем входе.
sk: <strong>Vyžadovať</strong> zmenu hesla pri ďalšom prihlásení.
sl: <strong>Zahtevaj</strong> spremembo gesla ob naslednji prijavi.
sr_cs: <strong>Zahtevaj</strong> promenu lozinke prilikom sledeće prijave.
sv_se: <strong>Tvinga</strong> lösenordsbyte vid nästa inloggning.
th: <strong>บังคับ</strong>เปลี่ยนรหัสผ่านในการเข้าสู่ระบบครั้งถัดไป
tr: Bir dahaki girişte şifre değiştirmeyi <strong>Zorunlu</strong> yap.
uk: <strong>Вимагати</strong> зміну пароля при наступному вході.
vi: <strong>Bắt buộc</strong>thay đổi mật khẩu trong lần đăng nhập tới.

source: Agent's Signature
ar: توقيع الوكيل
az: Agentin imzası
bg: Подпис на сътрудник
ca: Firma de l'agent
da: Agentens underskrift
el: Υπογραφή Εκπροσώπου
et: Agendi allkiri
fi: Käsittelijän Allekirjoitus
fr: Signature de l'agent
he: חתימת הסוכן
hu: Munkatárs aláírása
id: Tanda tangan Agen
ja: エージェントの署名
km: ហត្ថលេខាភ្នាក់ងារ
ko: 담당자 서명
lt: Agento parašas
mk: Потпис на агентот
mn: Агентын гарын үсэг
ms: Tandatangan Ejen
pl: Podpis przedstawiciela
pt_pt: Assinatura do agente
ro: Semnatura Agent
ru: Подпись струдника
sk: Podpis agenta
sl: Podpis agenta
sr_cs: Potpis agenta
sv_se: Handläggarens signatur
th: ลายเซ็นของ Staff
tr: Temsilcinin İmzası
uk: Підпис співробітника
vi: Chữ kí của nhân viên

source: Account Status & Settings
ar: حالة وإعدادات الحساب
az: Hesab statusu və tənzimləmələri
bg: Статус и настройки на акаунт
ca: Estat i configuració del compte
da: Kontostatus & indstillinger
el: Κατάσταση & Ρυθμίσεις Λογαριασμού
et: Konto staatus ja seaded
fi: Tilin Tila & Asetukset
fr: Statut & paramètres du compte
he: מצב והגדרות חשבון
hu: Felhasználói fiók állapota és beállításai
id: Aturan & status Agen
ja: アカウントのステータスと設定
km: ស្ថានភាពគណនី
ko: 계정 상태 및 설정
lt: Paskyros būsena ir nustatymai
mk: Статус на акаунтот и подесувања
mn: Бүртгэлийн төлөв ба тохиргоо
ms: Status & Tetapan Akaun
pl: Ustawienia i status konta
pt_pt: Estado da conta & configurações
ro: Statusul Contului & Setari
ru: Настройки аккаунта
sk: Stav a nastavenie agenta
sl: Status računa in nastavitve
sr_cs: Podešavanja i status naloga
sv_se: Kontostatus och inställningar
th: สถานะบัญชี & การตั้งค่า
tr: Hesap Durumu & Ayarları
uk: Статус профілю і налаштування
vi: Tình trạng tài khoản và cài đặt
