Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Department and group assigned control access permissions.
ar: القسم والمجموعة المعيّنة تتحكم بصلاحيات الوصول.
az: Təyin edilmiş şöbə və qrup üçün yoxlama girişi icazəsi.
bg: Разрешения за достъп на отдел и група.
ca: Permissos d'accés de control dels grups i departaments assignats.
da: Afdeling og gruppe tildelt kontrol adgangstilladelser.
el: Δικαιώματα ελέγχου πρόσβασης από ανάθεση σε τμήμα και κλάση.
et: Ligipääsuõgused vastavalt osakonda ja gruppi kuulumise järgi.
fi: Määritelty osasto ja ryhmä määrittää pääsynhallinnan.
fr: Autorisations d'accès basées sur l'appartenance au service et au groupe.
he: מחלקה וקבוצה מוקצים הרשאות גישה.
hu: Részlegekhez és csoportokhoz rendelt jogosultságok/hozzáférések.
id: Hak kontrol akses yang didapat dari Kelompok & Departemen.
ja: アサインされた部門とグループがアクセス許可を制御します。
km: នាយកដ្ឋាននិងក្រុមដែលបានផ្ដល់សិទ្ធិចូលដំណើរការត្រួតពិនិត្យ។
ko: 할당된 부서 및 그룹에 따라 접근 권한이 제외됩니다.
lt: Priskirta grupė ir skyrius valdo prieigos leidimus.
mk: Оддел и група задолжени за контрола на пристапот.
mn: Алба ба бүлэгт оноож өгсөн хандах эрхийн зөвшөөрлүүд.
ms: Jabatan dan kumpulan diberikan kebenaran akses kawalan.
pl: Przydział Departamentu i grupy oraz kontrola dostępu.
pt_pt: Departamento e grupo atribuíram permissões de acesso de controle.
ro: Departamentul și grupul asignate controlează drepturile de acces.
ru: Назначенные разрешения доступа для отдела и группы.
sk: Oddelenie a priradené skupiny s prístupovými právami.
sl: Pravice dostopa na osnovi članstva v skupinah in oddelkih.
sr_cs: Odeljenje i grupa zadužena za kontrolu pristupa.
sv_se: Avdelnings- och grupptilldelade åtkomsträttigheter.
th: ตั้งค่าแผนก และกลุ่ม เพื่อกำหนดสิทธิ์การเข้าถึง
tr: Bölüm ve gruba atanmış kontrol erişim izinleri.
uk: Дозволи доступу для призначених відділу і групи.
vi: Phòng ban và nhóm được chỉ định quyền truy cập kiểm soát.

source: Account Type
ar: نوع الحساب
az: Hesab tipi
bg: Тип на акаунта
ca: Tipus de compte
da: Kontotype
el: Τύπος Λογαριασμού
et: Konto tüüp
fi: Tilin tyyppi
fr: Type de compte
he: סוג חשבון
hu: Felhasználói fiók típus
id: Jenis akun
ja: アカウントタイプ
ko: 계정 유형
lt: Paskyros tipas
mk: Тип на профил
mn: Хэрэглэгчийн төрөл
ms: Jenis akaun
pl: Typ konta
pt_pt: Tipo de conta
ro: Tip de cont
ru: Тип аккаунта
sk: Typ účtu
sl: Vrsta uporabniškega računa
sr_cs: Tip naloga
sv_se: Kontotyp
th: บทบาท
tr: Hesap türü
uk: Тип облікового запису
vi: Loại tài khoản

source: Admin
ar: الإداري
bg: Администратор
ca: Administrador
el: Διαχειριστής
et: Administraator
fi: Järjestelmänvalvoja
fr: Administrateur
he: מנהל מערכת
hu: Adminisztátor
ja: 管理者
ko: 관리자
lt: Administratorius
mk: Администратор
mn: Админ
pl: Administrator
ru: Администратор
sl: Administrator
sr_cs: Administrator
sv_se: Administratör
tr: Yönetici
uk: Адміністратор

source: Account Status
ar: حالة الحساب
az: Hesab statusu
bg: Състояние на акаунта
ca: Estat del compte
da: Kontostatus
el: Κατάσταση Λογαριασμού
et: Konto staatus
fi: Tilin tila
fr: Statut du compte
he: מצב חשבון
hu: Fiók státusz
id: Status Akun
ja: アカウントステータス
ko: 계정 상태
lt: Paskyros statusas
mk: Статус на акаунтот
mn: Бүртгэлийн төлөв
ms: Status Akaun
pl: Status konta
pt_pt: Estado da conta
ro: Status cont
ru: Статус Учетной Записи
sk: Stav účtu pracovníka
sl: Stanje računa
sr_cs: Status naloga
sv_se: Kontostatus
th: สถานะ
tr: Hesap Durumu
uk: Статус облікового запису
vi: Trạng thái tài khoản

source: Locked
ar: مجمد
az: Kilidli
bg: Заключено
ca: Bloquetjat
da: Låst
el: Κλειδωμένο
et: Lukus
fi: Lukittu
fr: Verrouillé
he: נעול
hu: Zárolt
id: Terkunci
ja: ロック
km: ជាប់សោ
ko: 잠김
lt: Užrakintas
mk: Заклучено
mn: Хаагдсан
ms: Dikunci
pl: Zablokowany
pt_pt: Trancado
ro: Blocat
ru: Заблокировано
sk: Uzamknutý
sl: Zaklenjen
sr_cs: Zaključan
sv_se: Låst
th: ล็อค
tr: Kilitli
uk: Заблоковано
vi: Đã khóa

source: Assigned Group
ar: المجموعة المسندة
az: Təyin olunmuş qrup
bg: Назначена група
ca: Grup asignat
da: Tildelt gruppe
el: Εκχωρημένη Κλάση
et: Määratud grupp
fi: Kohdistettu ryhmä
fr: Groupe attribué
he: קבוצה משוייכת
hu: Hozzárendelt csapat
id: Group Ditugaskan
ja: アサインされたグループ
ko: 할당된 그룹
lt: Priskirta grupė
mk: Доделена група
mn: Хуваарилагдсан бүлэг
ms: Kumpulan ditugaskan
pl: Przypisana grupa
pt_pt: Grupo atribuído
ro: Grup Alocat
ru: Назначенная Группа
sk: Priradená skupina
sl: Dodeljena skupina
sr_cs: Dodeljene grupe
sv_se: Tilldelad grupp
th: กำหนดสังกัด (กลุ่ม)
tr: Atanan Grup
uk: Призначена група
vi: Nhóm được chỉ định

source: Select Group
ar: إختر المجموعة
az: Qrup seçmək
bg: Избор на група
ca: Seleccioneu un grup
da: Vælg gruppe
el: Επιλογή Κλάσεως
et: Vali grupp
fi: Valitse Ryhmä
fr: Sélectionner un groupe
he: בחר קבוצה
hu: Válasszon csoportot
id: Pilih Kelompok
ja: グループの選択
km: ជ្រើសគ្រុប
ko: 그룹을 선택하세요
lt: Pasirinkti grupę
mk: Селектирај група
mn: Бүлэг сонгох
ms: Pilih Kumpulan
pl: Wybierz grupę
pt_pt: Selecionar grupo
ro: Selecteaza Grup
ru: Выберите Группу
sk: Vyberte skupinu
sl: Izberi skupino
sr_cs: Izaberi grupu
sv_se: Välj grupp
th: เลือกกลุ่ม
tr: Grup Seç
uk: Обрати групу
vi: Chọn nhóm

source: Primary Department
ar: القسم الأساسي
az: Əsas şöbə
bg: Основен отдел
ca: Departament principal
da: Primære afdeling
el: Κύριο Τμήμα
et: Esmane osakond
fi: Oletusosasto
fr: Service principal
he: מחלקה ראשית
hu: Elsődleges részleg
id: Departemen Utama
ja: 主要部門
ko: 주 부서
lt: Pagrindinis departamentas
mk: Основен Оддел
mn: Харъяалагдах алба
ms: Jabatan Utama
pl: Podstawowy departament
pt_pt: Departamento primário
ro: Departament Principal
ru: Основной Отдел
sk: Primárne oddelenie
sl: Glavni oddelek
sr_cs: Primarno odeljenje
sv_se: Primär avdelning
th: กำหนดสังกัด (แผนก)
tr: Birincil Bölüm
uk: Відділ за замовчуванням
vi: Ban ngành ban đầu

source: Select Department
ar: إختر القسم
az: Şöbə seçmək
bg: Избор на отдел
ca: Seleccioneu Departament
da: Vælg afdeling
el: Επιλογή Τμήματος
et: Vali osakond
fi: Valitse Osasto
fr: Sélectionner un service
he: בחר מחלקה
hu: Válasszon részleget
id: Pilih Departemen
ja: 部門の選択
km: ជ្រើសនាយកដ្ឋាន
ko: 부서를 선택하세요
lt: Pasirinkti departamentą
mk: Селектирај оддел
mn: Алба сонгох
ms: Pilih Jabatan
pl: Wybierz departament
pt_pt: Selecionar departamento
ro: Selectează departament
ru: Выберите отдел
sk: Vyberte oddelenie
sl: Izberi oddelek
sr_cs: Izaberi odeljenje
sv_se: Välj avdelning
th: เลือกแผนก
tr: Bölüm Seç
uk: Обрати відділ
vi: Chọn phòng ban

source: Agent's Time Zone
ar: المنطقة الزمنية للوكيل
az: Agentin saat qurşağı
bg: Часови пояс на сътрудник
ca: Fus horari de l'agent
da: Agentens tidszone
el: Ζώνη Ώρας Εκπροσώπου
et: Agendi ajavöönd
fi: Käsittelijän Aikavyöhyke
fr: Fuseau horaire de l'agent
he: אזור הזמן של הסוכן
hu: Munkatárs időzónája
id: Wilayah waktu Agen
ja: エージェントのタイムゾーン
km: តំបន់ពេលវេលាភ្នាក់ងារ
ko: 담당자 시간대
lt: Agento laiko zona
mk: Временска зона на агентите
mn: Агентын цагийн бүс
ms: Zon Masa Ejen
pl: Strefa czasowa przedstawiciela
pt_pt: Fuso horário do agente
ro: Fusul Orar al Agentului
ru: Часовой Пояс Сотрудника
sk: Časové pásmo pre agenta
sl: Agentov časovni pas
sr_cs: Vremenska zona agenta
sv_se: Handläggarens tidszon
th: โซนเวลา
tr: Temsilcinin Zaman Dilimi
uk: Часовий пояс співробітника
vi: Khung giờ của nhân viên

source: Limited Access
ar: وصول محدود
az: Limitli giriş
bg: Ограничен достъп
ca: Accés limitat
da: Begrænset adgang
el: Περιορισμένη Πρόσβαση
et: Piiratud ligipääs
fi: Rajoitettu pääsy
fr: Accès limité
he: גישה מוגבלת
hu: Korlátozott hozzáférés
id: Akses Terbatas
ja: 制限付きアクセス
ko: 제한된 접속
lt: Ribota prieiga
mk: Ограничен пристап
mn: Эрх хязгаарлах
ms: Akses Terhad
pl: Ograniczony dostęp
pt_pt: Acesso limitado
ro: Limiteaza Access
ru: Ограниченный доступ
sk: Obmedzený prístup
sl: Omejen dostop
sr_cs: Ograničen pristup
sv_se: Begränsad åtkomst
th: จำกัดการเข้าถึง
tr: Sınırlı Erişim
uk: Обмежений доступ
vi: Truy cập hạn chế

source: Limit ticket access to ONLY assigned tickets.
ar: حصر صلاحية الوصول في التذاكر المسندة فقط.
az: Ancaq təyin edilmiş sorğulara sorğu girişini limitləmək.
bg: Ограничение на достъпа САМО до заявки, които са възложени на сътрудника.
ca: Acces limitat únicament als Tickets assignats.
da: Begræns sags adgang til kun tildelt sager.
el: Περιορισμός της πρόσβασης σε δελτία ΜΟΝΟ στα αιτήματα που έχουν ανατεθεί.
et: Piira ligipääs AINULT suunatud piletitele.
fi: Rajoitettu pääsy VAIN osoitettuin tiketteihin.
fr: Limiter l'accès aux tickets UNIQUEMENT aux tickets attribués.
he: הגבל את גישת קריאת שירות, לקריאות שירות שהוקצו בלבד.
hu: Korlátozza a hozzáférést CSAK a hozzárendelt hibajegyekre.
id: Batasi akses tiket HANYA pada tiket yang ditentukan.
ja: チケットのアクセスをアサインされたチケットのみに制限します。
km: កំណត់ការចូលដំណើរការទៅកាន់សំបុត្រដែលបានផ្ដល់សំបុត្រតែ។
ko: 접근할 수 있는 티켓을 할당된 티켓으로 제한합니다.
lt: Apriboti prieigą TIK prie priskirtų užklausų.
mk: Ограничете пристап САМО до доделените тикети.
mn: Зөвхөн өөрт хуваарилагдсан хүсэлтийг харна.
ms: Hadkan akses tiket kepada tiket yang diberikan SAHAJA.
pl: Ogranicz dostęp TYLKO do przydzielonych zgłoszeń.
pt_pt: Limitar o acesso a pedidos de assistência para: apenas pedidos de assistência atribuídos.
ro: Limitează accesul DOAR la tichetele alocate.
ru: Разрешить доступ ТОЛЬКО к назначенным заявкам.
sk: Obmedzený prístup LEN k priradeným tiketom.
sl: Omeji dostop do zahtev izključno na dodeljene zahtevke.
sr_cs: Ograniči pristup zahtevima na ISKLJUČICO dodljeljene zahteve.
sv_se: Begränsa ärendetillgång till ENDAST tilldelade ärenden.
th: จำกัดการเข้าถึงเฉพาะ Ticket ที่ได้รับมอบหมาย
tr: Talep erişimini SADECE atanmış taleplerle sınırla.
uk: Доступ тільки для призначених заявок.
vi: Hạn chế truy cập thẻ tới các thẻ được chỉ định.

source: Directory Listing
ar: عرض المجلدات
az: Rəhbərlik siyahısı
bg: Списъци
ca: Llista de directoris
da: Bibliotek katalogiserer
el: Προβολή στον Κατάλογο
et: Kataloogi sisu
fi: Yhteystietoluettelo
fr: Liste des répertoires
he: תצוגה
hu: Mappa listázás
id: Daftar Direktori
ja: 連絡先リスト
ko: 디렉토리 목록
lt: Katalogų sąrašas
mk: Изминување на директориум
mn: Агентын лавлах
ms: Senarai panduan
pl: Wyświetlany w katalogu
pt_pt: Listagem de diretório
ro: Lista Director
ru: Список Каталогов
sk: Výpis v adresári
sr_cs: Spisak direktorijuma
sv_se: Katalog
th: รายไดเรกทอรี
tr: Dizin Listeleme
uk: Список каталогів
vi: Danh sách thư mục

source: Make visible in the Agent Directory
ar: اجعلها ظاهرة في مجلد الوكيل
az: Agent idarəedicisində görünən etmək
bg: Направи видим в каталога със сътрудниците
ca: Fer visible en el directori de l'Agent
da: Synliggøre i mappen Agent
el: Να εμφανίζεται στον Κατάλογο Εκπροσώπων
et: Avalikusta agentide nimekirjas
fi: Julkaise Käsittelijälistauksessa
fr: Rendre visible dans le répertoire de l'agent
he: הפוך לגלוי בתיקיית סוכן
hu: Legyen látható a munkatárs címtárban
id: Buat terlihat dalam Daftar Agen
ja: エージェントディレクトリで可視
km: ធ្វើឱ្យមើលឃើញនៅក្នុងថតភ្នាក់ងារ
ko: 담당자 목록에 표시
lt: Padaryti matomu agento rodinyje
mk: Направете го видливо во Агент Директориумот
mn: Ажилтны лавлахад харуулах эсэх
ms: Jadikan boleh dilihat dalam Direktori Ejen
pl: Wyświetlaj w katalogu przedstawicieli
pt_pt: Tornar visível no diretório de agente
ro: Fa vizibil in Panoul Agentului
ru: Сделать видимым в Каталоге Сотрудника
sk: Viditeľný v zozname agentov
sl: Viden v imeniku agentov
sr_cs: Učini vidljivim u direktorijumu agenata
sv_se: Gör synlig i registret över handläggare
th: ทำให้มองเห็นในไดเรกทอรี Staff
tr: Temsilci Rehberinde görünür yap
uk: Зробити видимим в каталозі співробітника
vi: Hiện lên Thư mục nhân viên

source: Vacation Mode
ar: وضعية العطلة
az: Məzuniyyət rejimi
bg: Режим на отпуска
ca: Mode de vacances
da: Ferie-tilstand
el: Σε Διακοπές
et: Puhkuse režiim
fi: Lomatila
fr: Mode vacances
he: מצב חופשה
hu: Szabadság mód
id: Mode Liburan
ja: 休暇モード
ko: 휴가 모드
lt: Atostogų rėžimas
mk: Период на одмор
mn: Амралттай
ms: Mod percutian
pl: Tryb urlopowy
pt_pt: Modo de férias
ro: Mod de vacanta
ru: Режим Отпуска
sk: Dovolenka
sl: Način Dopusta
sr_cs: Slobodni dani
sv_se: Semesterläge
th: โหมดพักร้อน
tr: Tatil Modu
uk: Режим відпустки
vi: Chế độ nghỉ

source: Change Status to Vacation Mode
ar: غير الحالة إلى وضعية العطلة
az: Statusu məzuniyyət rejiminə dəyişmək
bg: Промяна на статуса на режим на отпуск
ca: Canvia l'estat a Mode de vacances
da: Skift Status til ferie-Mode
el: Αλλαγή Κατάστασης σε "Σε Διακοπές"
et: Muuda puhkuse režiimi staatust
fi: Vaihda Tila Lomatilaan
fr: Mettre le statut en mode vacances
he: שינוי סטטוס למצב חופש
hu: Vakácíó mód állapotának váltása
id: Ganti status ke Masa Cuti
ja: ステータスを休暇モードに変更します
km: ផ្លាស់ប្តូរស្ថានភាពរបៀបវិស្សមកាល
ko: 휴가 모드로 상태 변경
lt: Pakeisti būseną į atostogų rėžimą
mk: Промена на статусот во режим на годишен одмор
mn: Ажилтны төлөвийг амралттай болгож өөрчлөх
ms: Tukar Status kepada Mod Percutian
pl: Zmień status na "na urlopie"
pt_pt: Alterar o estado para modo de férias
ro: Schimba status in mod vacanta
ru: Изменить Статус на Режим Отпуска
sk: Zmení stav na dovolenku
sl: Spremeni status v "na dopustu"
sr_cs: Promeni status u "Na odmoru"
sv_se: Ändra status till semesterläge
th: เปลี่ยนสถานะโหมดพักร้อน
tr: Durumu Tatilde olarak değiştir
uk: Змінити статус на режим "відпустка"
vi: Thay đổi trạng thái sang Nghỉ

source: Assigned Teams
ar: الفرق المسندة
az: Təyin edilmiş komandalar
bg: Екипи, на които е възложено
ca: Equips assignats
da: Tildelte hold
el: Ανατεθειμένες Ομάδες
et: Suunatud meeskonnad
fi: Kohdistetut Tiimit
fr: Équipes attribuées
he: צוות מוקצה
hu: Hozzárendelt csapatok
id: Tim yang ditunjuk
ja: アサインされたチーム
km: ក្រុមដែលបានផ្ដល់
ko: 배정된 팀
lt: Priskirtos komandos
mk: Тимови кои што се доделени
mn: Хуваарилагдсан багууд
ms: Pasukan Ditugaskan
pl: Przydzielony zespół
pt_pt: Equipas atribuídas
ro: Echipe Alocate
ru: Назначенные команды
sk: Priradené tímy
sl: Dodeljeni team-i
sr_cs: Dodeljeni timovi
sv_se: Tilldelade arbetslag
th: มอบหมายให้ทีม
tr: Görevlendirilmiş Takımlar
uk: Призначені команди
vi: Các nhóm đã được chỉ định

source: Agent will have access to tickets assigned to a team they belong to regardless of the ticket's department.
ar: سيتاح للوكيل الوصول إلى التذاكر المعيّنة إلى الفريق الذي ينتمي إليه بغض النظر عن قسم التذكرة.
az: Agent şöbədən asılı olmayaraq komandaya aid olan təyin olunmuş sorğulara giriş edə biləcək.
bg: Сътрудник ще има достъп до заявкрйе, които са възложени на екип, в който той членува без значение от отдела, към който е подадена заявката.
ca: L'agent tindra accés als Tickets asignats al equip al que ell pertany, independentment del departament del Ticket.
da: Agent vil have adgang til tildelte sager til et hold der tilhører et ligegyldigt sagsafdeling.
el: Ο εκπρόσωπος θα έχει πρόσβαση στα δελτία (αιτήματα) που έχουν ανατεθεί σε μια ομάδα στην οποία ανήκει ανεξάρτητα από το τμήμα του αιτήματος.
et: Agendil on ligipääs temale suunatud meeskonna piletitele sõltumata piletite osakonnast.
fi: Käsittelijällä on pääsy tiketteihin jotka on osoitettu hänen ryhmälleen, riippumatta osastosta.
fr: L'agent aura accès aux tickets attribués à une équipe indépendamment du fait qu'ils appartiennent au service.
he: לסוכן תהיה גישה לקריאות שירות שהוקצו לקבוצה שהם שייכים ללא קשר למחלקה של קריאת השירות.
hu: A munkatársnak a csapatához rendelt hibajegyekhez hozzáférése lesz függetlenül a hibajegy részlegétől.
id: Agen mendapatkan akses pada tiket yang ditujukan kepada tim dimana menjadi anggota, mengabaikan departemen dari tiket.
ja: チケットの部門に関わらず、エージェントは属するチームにアサインされたチケットにアクセスできます。
km: ភ្នាក់ងារនឹងមានសិទ្ធិចូលដំណើរការសំបុត្រដែលបានផ្ដល់ទៅក្រុមមួយដែលពួកគេជាកម្មសិទ្ធិរបស់សំបុត្រដោយមិនគិតពីនាយកដ្ឋានរបស់។
ko: 담당자는 티켓 종류에 관계없이 속한 팀에 할당된 티켓에 접근할 수 있습니다.
lt: Agentas turės prieigą prie užklausų priskirtų komandai, kuriai jie priklauso priklausomai nuo užklausos padalinio.
mk: Агентот ќе има пристао до тикетите доделени на тимот на кој припаѓаат без разлика на тоа во кој оддел тикетот припаѓа.
mn: Тухайн хүсэлтийг аль алба хариуцаж буй эсэхээс үл хамааран ажилтнууд нь өөрийн харъяалагдах багт хуваарилагдсан хүсэлт уруу хандах эрхтэй болно.
ms: Ejen akan mempunyai akses kepada tiket yang diberikan kepada pasukan mereka tanpa mengira jabatan tiket tersebut.
pl: Przedstawiciel będzie miał dostęp do zgłoszeń przydzielonych do zespołu, do którego należy, niezależnie od departamentu zgłoszenia.
pt_pt: Agentes terão acesso aos pedidos de assistência atribuídos a uma equipa a que pertençam independentemente do departamento do pedido de assistência.
ro: Agentul va avea acces la tichetele alocate unei echipe ai cărei membri sunt, indiferent de departamentul tichetului.
ru: Сотрудник будет иметь доступ к заявкам, присвоенным команде вне зависимости от отдела, в который подана Заявка.
sk: Agent má prístup k tiketom, ktoré sú priradené k tímom do ktorých patrí bez ohľadu na oddelenie zadané na tikete.
sl: Agent bo imel dostop do zahtevkov dodeljenih team-u, ki mu pripada, ne glede na to, kateremu oddelku pripada zahtevek.
sr_cs: Agenti će imati pristup zahtevima dodjeljenim timu kom pripadaju, bez obzira na to kom odeljenju je zahtev dodeljen.
sv_se: Handläggare kommer ha tillgång till ärenden tilldelade till arbetslaget de tillhör oavsett ärendets avdelning.
th: เลือกผู้ให้บริการตามรายชื่อทีมด้านล่าง
tr: Temsilci kendi takımlarına atanmış taleplere talebin bölümü ne olursa olsun erişebilecektir.
uk: Співробітник матиме доступ до заявок, які закріплені за командою незалежно від відділу, в який подана заявка.
vi: Nhân vien sẽ truy cập được vào các thẻ được chỉ định cho một nhóm mà họ thuộc vào bất chấp phòng ban của thẻ đó.

source: All Department
ar: جميع الأقسام
az: Şöbələrin hamısı
bg: Всички отдели
ca: Tots els departaments
da: Alle afdelinger
el: Όλα τα Τμήματα
et: Kõik osakonnad
fi: Kaikki Osastot
fr: Services
he: כל המחלקות
hu: Minden részleg
id: Semua Departemen
ja: すべての部門
km: នាយកដ្ឋានទាំងអស់
ko: 모든 부서
lt: Visi departamentai
mk: Сите оддели
mn: Бүх албууд
ms: Semua Jabatan
pl: Wszystkie departamenty
pt_pt: Todo o departamento
ro: Toate departamentele
ru: Все отделы
sk: Všetky oddelenia
sl: Vsi oddelki
sr_cs: Sva odeljenja
sv_se: Alla avdelningar
th: แผนกทั้งหมด
tr: Tüm Bölümler
uk: Всі відділи
vi: Tất cả các phòng ban

source: All Groups
ar: كل المجموعات
az: Qrupların hamısı
bg: Всички групи
ca: Tots els grups
da: Alle grupper
el: Όλες οι Κλάσεις
et: Kõik grupid
fi: Kaikki Ryhmät
fr: Groupes
he: כל הקבוצות
hu: Minden csoport
id: Semua Grup
ja: すべてのグループ
km: ក្រុមទាំងអស់
ko: 모든 그룹
lt: Visos grupės
mk: Сите групи
mn: Бүх бүлгүүд
ms: Semua Kumpulan
pl: Wszystkie grupy
pt_pt: Todos os grupos
ro: Toate Grupurile
ru: Все группы
sk: Všetky skupiny
sl: Vse skupine
sr_cs: Sve grupe
sv_se: Alla grupper
th: กลุ่มทั้งหมด
tr: Tüm Gruplar
uk: Всі групи
vi: Tất cả các nhóm

source: All Teams
ar: كل الفرق
az: Komandaların hamısı
bg: Всички екипи
ca: Tots els equips
da: Alle hold
el: Όλες οι Ομάδες
et: Kõik meeskonnad
fi: Kaikki Tiimit
fr: Equipes
he: כל הצוותים
hu: Minden csapat
id: Semua Tim
ja: すべてのチーム
km: ក្រុមទាំងអស់
ko: 모든 팀
lt: Visos komandos
mk: Сите тимови
mn: Бүх багууд
ms: Semua Pasukan
pl: Wszystkie zespoły
pt_pt: Todas as equipas
ro: Toate Echipele
ru: Все команды
sk: Všetky tímy
sl: Vsi Team-i
sr_cs: Svi timovi
sv_se: Alla team
th: ทุกทีม
tr: Tüm Takımlar
uk: Всі команди
vi: Tất cả các đội

source: Apply
ar: تطبيق
az: Müraciət
bg: Приложи
ca: Aplicar
da: Anvend
el: Εφαρμογή
et: Rakenda
fi: Käytä
fr: Appliquer
he: החל
hu: Alkalmaz
id: Terapkan
ja: 適用
km: អនុវត្ត
ko: 적용
lt: Tvirtinti
mk: Примени
mn: Шүүлт
ms: Pohon
pl: Zastosuj
pt_pt: Aplicar
ro: Aplica
ru: Применить
sk: Použiť
sl: Uporabi
sr_cs: Primeni
sv_se: Applicera
tr: Uygula
uk: Застосувати
vi: Áp dụng

source: agent
ar: وكلاء
bg: сътрудник
el: εκπρόσωπος
fi: käsittelijä
he: סוכן
hu: munkatárs
id: Agen
ja: エージェント
km: ភ្នាក់ងារ
ko: 에이전트
lt: agentas
mk: агент
mn: агент
ms: ejen
pl: przedstawiciel
pt_pt: agente
ru: сотрудника
sv_se: handläggare
th: Staff
tr: temsilci
uk: співробітник
vi: nhân viên

source: Group
ar: مجموعة
az: Qrup
bg: Група
ca: Grup
da: Gruppe
el: Κλάση
et: Grupp
fi: Ryhmä
fr: Groupe
he: קבוצה
hu: Csoport
id: Grup
ja: グループ
km: ជាក្រុម
ko: 그룹
lt: Grupė
mk: Група
mn: бүлэг
ms: Kumpulan
pl: Grupa
pt_pt: Grupo
ro: Grup
ru: Группа
sk: Skupina
sl: Skupina
sr_cs: Grupa
sv_se: Grupp
th: กลุ่ม
tr: Grup
uk: Група
vi: Nhóm

source: Last Login
ar: آخر تسجيل دخول
az: Son giriş
bg: Последен вход
ca: Última conexió
da: Sidste Login
el: Τελευταία Σύνδεση
et: Viimane sisselogimine
fi: Viime kirjautuminen
fr: Date de la dernière connexion
he: התחברות אחרונה
hu: Utolsó belépés
id: Login Terakhir
ja: 前回のログイン
km: ចូលលើកមុន
ko: 마지막 로그인
lt: Paskutinis prisijungimas
mk: Последно логиран
mn: хамгийн сүүлд нэвтэрсэн
ms: Log masuk kali terakhir
pl: Ostatnie logowanie
pt_pt: Último início de sessão
ro: Ultima logare
ru: Последний вход
sk: Posledné prihlásenie
sl: Zadnja prijava
sr_cs: Poslednja prijava
sv_se: Senaste inlogg
th: เข้าสู่ระบบล่าสุด
tr: Son Giriş
uk: Останній вхід
vi: Lần truy nhập cuối cùng

source: vacation
ar: عطلة
az: məzuniyyət
bg: отпуск
ca: Vacances
da: Ferie
el: διακοπές
et: puhkus
fi: loma
fr: vacances
he: חופשה
hu: szabadság
id: cuti
ja: 休暇
km: វិស្សមកាល
ko: 휴가
lt: atostogos
mk: одмор
mn: амарсан
ms: cuti
pl: urlop
pt_pt: férias
ro: vacanta
ru: отпуск
sk: dovolenka
sl: počitnice
sr_cs: slobodni dani
sv_se: semester
th: โหมดพ้กร้อน
tr: tatil
uk: отпуск
vi: nghỉ

source: Lock
ar: تجميد
az: Kilid
bg: Заключен
ca: Bloquejar
da: Lås
el: Κλείδωμα
et: Lukustus
fi: Lukko
fr: Verrouiller
he: נעול
hu: Zárol
id: Kunci
ja: ロック
km: ក្នុងការចាក់សោ
ko: 잠김
lt: Užrakinti
mk: Заклучи
mn: Хаах
ms: Kunci
pl: Zablokuj
pt_pt: Bloquear
ro: Blocheaza
ru: Блокировка
sk: Zamknúť
sl: Zakleni
sr_cs: Zaključaj
sv_se: Lås
th: ล็อค
tr: Kilitle
uk: Заблокувати
vi: Khóa

source: Are you sure you want to <b>enable</b> (unlock) %s?
ar: هل تريد حقاً <b>تفعيل</b> (إلغاء تجميد) %s؟
az: %s <b>aktiv etmək</b> (unlock) istədiyinizə əminsiniz?
bg: Сигурен ли сте, че желаете да <b>активирате</b> (отключено) %s?
ca: Segur que vols <b>activar</b> (desbloquejar) %s?
da: Er du sikker på du vil <b>aktivere</b> (låse op) %s?
el: Είστε σίγουροι ότι επιθυμείτε να <b>ενεργοποιήσετε</b> (ξεκλείδωμα) %s;
et: Kas oled kindel, et soovid <b>sisse lülitada</b> (avada) %s?
fi: Haluatko varmasti <b>sallia</b> (avauksen) %s?
fr: Êtes-vous sûr que vous voulez <b>activer</b> (déverrouiller) %s?
he: אתה בטוח שאתה רוצה <b>לאפשר</b> (לפתוח) %s?
hu: Biztos vagy benne, hogy szeretnéd <b>engedélyezni</b> (feloldani) %s?
id: Anda yakin <b>mengaktifkan</b> (membuka kuncian) %s?
ja: %sを<b>有効</b>(ロック解除) にしてもよろしいですか?
km: <b>តើអ្នកពិតជាចង់អនុញ្ញាត</b> (ដោះសោ)% s ឬ?
ko: %s (잠금해제)를 <b>활성화</b> 화시겠습니까?
lt: Ar jūs tikrai norite <b>įjungti</b> (atrakinti) %s?
mk: Дали сте сигурни дека сакате да <b>вклучите</b> (отклучување) %s?
mn: Та үнэхээр %s-г <b>идэвхижүүлэх</b> гэж байна уу?
ms: Adakah anda pasti anda mahu <b> membolehkan </b> (buka kunci) %s?
pl: Jesteś pewien, że chcesz <b>włączyć</b> (odblokować) %s?
pt_pt: Você tem certeza que quer <b>habilitar</b> (desbloquear) %s?
ro: Sunte-ti sigur ca doriti sa <b>activati</b> (deblocati) %s?
ru: Вы действительно хотите <b>включить</b> (разблокировать) %s?
sk: Určite chcete <b>povoliť</b> (odomknúť) %s?
sl: Ste prepričani, da želite <b>omogočiti</b> (odkleni) %s?
sr_cs: Sigurni ste da hoćete <b>omogućiti</b> (otključati) %s?
sv_se: Är du säker på att du vill <b>aktivera</b> (låsa) %s?
th: คุณแน่ในหรือไม่ ว่าคุณต้องการ <b>enable</b> (ปลดล๊อค) %s?
tr: %s'i <b>Aktifleştirmek</b> (kilidi açmak) istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте <b>ввімкнути</b> (розблокувати) %s?
vi: Bạn có chắc muốn<b>kích hoạt</b>( không khóa) %s?
