Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: The upgrade wizard will guide you every step of the way in the upgrade process. While we try to ensure that the upgrade process is straightforward and painless, we can't guarantee it will be the case for every user.
ar: محرك الترقية سيقوم بإرشادك خطوة بخطوة خلال عملية الترقية. بينما نبذل قصارى جهدنا لتكون عملية الترقية سلسلة وغير مؤلمة، لا يمكننا أن نضمن ذلك لجميع المستخدمين.
bg: Софтуерът за обновяване ще ви преведе през всички стъпки в процеса на обновяване. Въпреки, че ние се опитваме да направим процеса за обновяване прост и безпроблемен, ние не можем да гарантираме, че той ще бъде такъв за всеки потребител.
ca: L'asistent us guiarà en tot el procés d'actualització. Mentres nosaltres intentem assegurar que el progrés es du a terme de manera correcta, no podem garantir que serà així per a tots els usuaris.
da: Guiden opgradering vil guide dig hvert trin af måden i opgraderingsprocessen. Mens vi forsøger at sikre, at opgraderingen er ligetil og smertefrit, kan vi ikke garantere det vil være tilfældet for hver bruger.
el: Ο οδηγός αναβάθμισης θα σας καθοδηγήσει σε κάθε βήμα κατά την διάρκεια της διαδικασίας αναβάθμισης. Παρ' όλο που προσπαθούμε να εξασφαλίσουμε ότι η διαδικασία αναβάθμισης θα είναι απλή και χωρίς προβλήματα, δεν μπορούμε να εγγυηθούμε ότι όλοι οι χρήστες θα έχουν την ίδια εμπειρία.
et: Uuenduse viisard on sulle uuenduse igal sammul abiks. Kuigi me üritame tagada, et uuendamise protsess on lihtne ja valutu, ei saa me garanteerida, et see on iga kasutaja puhul nii.
fi: Päivitystyökalu ohjaa sinut vaihe vaiheelta päivityksen läpi. Vaikka yritämme varmistaa, että päivitys on suoraviivainen ja helppo, emme kuitenkaan voi taata tätä kaikille käyttäjille.
fr: L'Assistant de mise à niveau vous guidera dans chaque étape du processus de mise à jour. Nous essayons de faire en sorte que le processus de mise à jour soit simple et sans erreurs, nous ne pouvons garantir que ce sera le cas pour tous les utilisateurs.
he: אשף השדרוג ידריך אותך בכל שלב בתהליך השדרוג. בעוד שאנו מנסים להבטיח כי תהליך השדרוג יעבוד בצורה חלקה, אנו לא יכולים להבטיח שזה יהיה המצב עם כל משתמש.
hu: A frissítés varázsló végigvezeti Önt a frissítési folyamat minden lépésén. Miközben igyekszünk biztosítani, hogy a frissítési folyamat egyszerű és fájdalommentes , nem tudjuk garantálni, hogy minden felhasználó számára az lesz .
id: Layar pembaruan akan menuntun anda setiap langkah dalam proses pembaruan. Sementara kami mencoba memastikan proses pembaruan lancar dan mudah, kami tak bisa menjamin ini terjadi pada semua orang.
ja: アップグレードウィザードは、アップグレード処理の各手順を案内します。当社は、アップグレード処理が簡単に行えるようにしておりますが、すべてのユーザーにとってそうであることを保証することはできかねます。
km: អ្នកជំនួយការធ្វើឱ្យប្រសើរនឹងនាំអ្នករាល់ជំហាននៃវិធីក្នុងដំណើរការធ្វើឱ្យប្រសើរឡើងបាន។ ខណៈពេលដែលយើងព្យាយាមដើម្បីធានាថាដំណើរការធ្វើឱ្យប្រសើរឡើងគឺត្រង់និងពុំមានការឈឺចាប់, យើងមិនអាចធានាវានឹងក្លាយជាករណីសម្រាប់អ្នកប្រើទាំងអស់នេះ។
ko: 업그레이드 마법사는 업그레이드 프로세스의 각 단계를 안내합니다. 당사는 업그레이드를 쉽고 문제없이 진행할 수 있도록 하고 있지만, 모든 사용자에게 그렇다고 보증하는 것은 어렵습니다.
lt: Atnaujinimo vedlys padės jums kiekviename proceso atnaujinimo žingsnyje. Nors mes stengiamės užtikrinti, kad atnaujinimo procesas būtų paprastas ir neskausmingas, mes negalime garantuoti, kad jis bus vienodas kiekvienam vartotojui.
mk: Надоградувачкиот волшебник ќе ве води во секој чекор на патот во надоградувачкиот процес. Додека ние се обидуваме да се осигураме дека надоградувачкиот процес поминал едноставно и безболно, не може да гарантираме дека ќе биде ист случајот за поединци корисници.
mn: Шинэчлэл суулгах процессын алхам бүрт бид таныг хөтөлж явах болно. Энэ процессыг аль болох хялбар, танд түвэг багатай байлгахыг бид хичээдэг ч бүх тохиолдолд тийм байна гэж бид бас баталгаа өгч чадахгүй.
ms: Wizard naik taraf akan membimbing anda setiap langkah dalam proses naik taraf. Masa kami cuba untuk memastikan bahawa proses naik taraf adalah mudah dan tidak menyakitkan, kami tidak boleh menjamin ia akan terjadi pada setiap pengguna.
pl: Kreator aktualizacji poprowadzi Cię na każdym kroku w celu ukończenia aktualizacji. Chociaż staramy się zapewnić, że proces aktualizacji jest prosty i bezbolesny, nie możemy zagwarantować, że to będzie w przypadku każdego użytkownika.
pt_pt: O assistente de atualização irá guiá-lo a cada passo no processo de atualização. Apesar de tentar-mos garantir que o processo de atualização é simples e indolor, não podemos garantir que será o caso para cada utilizador.
ro: Expertul de actualizare te va ghida pas cu pas în procesul de upgrade. Deși facem tot posibilul să ne asigurăm că procesul de actualizare e simplu și direct, nu putem garanta acest lucru pentru toți utilizatorii.
ru: Мастер обновления проведет Вас через все шаги пути процесса обновления. Хотя мы пытаемся добиться, чтобы процесс обновления был простым и безпроблемным, мы не можем гарантировать, что так будет для каждого пользователя.
sl: čarovnik za nadgradnjo vas bo vodil skozi postopek. Če tudi se trduimo, da bi bil postopek nadgradnje enostaven in neboleč, ne moremo zagotoviti da bo tako za vsakega uporabnika.
sr_cs: Čarobnjak za nadogradnju će Vas voditi kroz svaki korak u procesu nadogradnje. Iako se trudimo osigurati da proces nadogradnje prođe bezbolno i jednostavno, ne možemo garantovati da će to biti tako za svakog pojedinačnog korisnika.
sv_se: Uppgraderings Guiden leder dig varje steg på vägen i uppgraderingsprocessen. Vi försöker se till att uppgraderingsprocessen är enkel och smärtfri, dock kan vi inte garantera att det kommer att vara fallet för varje användare.
tr: Yükseltme sihirbazı yüksetlme sürecinin her aşamasında size yol gösterecektir. Yükseltme işleminin her ne kadar aşikar ve sorunsuz olmasına uğraşmamıza karşın bunun bütün kullanıcılar için böyle olacağını garanti edemiyorruz.
uk: Майстер оновлення проведе Вас через всі кроки на шляху процесу оновлення. Хоча ми намагаємося добитися, щоб процес оновлення був простим і безпроблемним, але ми не можемо гарантувати, що так буде для кожного користувача.
vi: Thuật sĩ nâng cấp sẽ giúp hướng dẫn bạn các bước trong quá trình nâng cấp. Mặc dù chúng tôi có thể đảm bảo quá trình nâng cấp khá đơn giản, chúng tôi không thể đảm bảo nó sẽ áp dụng với tất cả các người dùng.

source: Getting ready!
ar: جاري الإستعداد!
az: Hazırlanır!
bg: Подготовка!
ca: Preparant-se!
da: gører klar!
el: Η διαδικασία ετοιμάζεται να ξεκινήσει!
et: Sea end valmis!
fi: Oletko valmis!
fr: Se préparer !
he: מתכוננים!
hu: Folyamatban!
id: Bersiaplah!
ja: 準備してください!
km: រួចរាល់​ហើយ!
ko: 준비 완료!
lt: Pasiruošimas!
mk: Подгответе се!
mn: Бэлэн болж байна!
ms: Bersiap sedia!
pl: Przygotuj się!
pt_pt: Preparando-se!
ro: Se pregateste!
ru: Подготовка!
sl: Pripravljam se!
sr_cs: Pripremite se!
sv_se: Förbereder!
th: เตรียมตัว
tr: Hazırlanıyor!
uk: Підготовка!
vi: Sẵn sàng!

source: Before we begin, we'll check your server configuration to make sure you meet the minimum requirements to run the latest version of osTicket.
ar: قبل أن نبدأ، سنقوم بتفقد إعدادات الخادم لديك للتأكد من توائمها مع الحد الأدنى من متطلبات التشغيل لأحدث نسخة من osTicket.
az: Başlamazdan əvvəl osTicketin son versiyasını yüklədikdə sizin çox az tələblə qarşılaşacağınıza əmin olmaq üçün serverinizin konfiqurasiyasını yoxlayacağıq.
bg: Преди да започнем, ние ще проверим конфигурацията на Вашия сървър, за да се убедим, че той отговаря на минималните изисквания за стартиране на последната версия на osTicket.
ca: Abans de començar, anem a comprovar que la seva confirguració compleix els requisits minims per executar l'última versió de osTicket.
da: Før vi begynder, vil vi tjekke din serverkonfiguration for at sikre minimumkravene til at køre den nyeste version af osTicket.
el: Πριν ξεκινήσουμε, θα ελέγξουμε την διαμόρφωση του εξυπηρετητή σας ώστε να εξασφαλίσουμε ότι πληροί τις ελάχιστες απαιτήσεις για την λειτουργία της τελευταίας έκδοσης του osTicket.
et: Enne alustamist me kontrollime, kas Sinu serveri konfiguratsioon vastab osTicketi viimase versiooni installimise miinimumnõuetele.
fi: Ennenkuin aloitamme tarkistamme palvelimen asetukset varmistaaksemme, että vähimmäisvaatimukset on täytetty viimeisimmälle osTicketin versiolle.
fr: Avant de commencer, nous allons vérifier la configuration de votre serveur pour vous assurer que vous répondez aux exigences minimales pour exécuter la dernière version d'osTicket.
he: לפני שנתחיל, נבדוק את תצורת השרת שלך כדי לוודא שאתה עומד בדרישות המינימום להפעלת הגרסה העדכנית ביותר של osTicket.
hu: Mielőtt elkezdenénk, ellenőrizze a szerver konfiguráció és győződjön meg róla hogy a környezet megfelel a legújabb verziójú osTicket minimális követelményeinek.
id: Sebelum mulai, kami memeriksa konfigurasi server anda untuk memastikan keperluan minimal telah terpenuhi untuk menjalankan versi terakhir osTicket.
ja: 開始する前に、サーバーの設定を調べてosTicketの最新バージョンを実行するための最低要件を満たしていることを確認します。
km: មុនពេលដែលយើងចាប់ផ្តើមយើងនឹងពិនិត្យមើលការកំណត់រចនាសម្ព័ន្ធម៉ាស៊ីនបម្រើរបស់អ្នកដើម្បីធ្វើឱ្យប្រាកដថាអ្នកបានបំពេញតាមតម្រូវការអប្បបរមាដើម្បីរត់កំណែចុងក្រោយបំផុតនៃ osTicket ។
ko: 시작하기 전에 osTicket의 최신 버전을 실행하기 위한 최소 요구 사항을 충족하는지 서버의 설정을 확인합니다.
lt: Prieš pradedant darbą, mes patikrinsime jūsų serverio konfigūraciją, kad įsitikintume, kad jis atitinka minimalius reikalavimus naujausiai osTicket versijai.
mk: Пред да почнеме ќе ја провериме конфигурацијата на вашиот сервер за да бидеме сигурни дека osTicket ќе работи како што треба.
mn: Юуны өмнө osTicket-ийн хамгийн сүүлчийн хувилбарыг ажиллуулахад таны сервер системийн үзүүлэлт ба тохируулга нь нийцэх эсэхийг бид шалгана.
ms: Sebelum kami mula, kami akan semak konfigurasi pelayan anda untuk pastikan anda memenuhi syarat-syarat minimum untuk menjalankan versi terbaru osTicket.
pl: Zanim zaczniemy, należy sprawdzić ustawienia konfiguracji serwera aby być pewnym, że spełniają minimalne wymagania do uruchomienia najnowszej wersji osTicket.
pt_pt: Antes de começar, vamos verificar a sua configuração de servidor para certificar que este cumpre os requisitos mínimos para executar a versão mais recente do osTicket.
ro: Înainte de a începe, vom testa configurarea serverului pentru a ne asigura că îndeplinește cerințele minime pentru rularea celei mai noi variante de osTicket.
ru: Прежде, чем мы начнем, мы проверим конфигурацию Вашего сервера, чтобы убедиться, что он соотвествует минимальным требованиям для запуска последней версии osTicket.
sl: Preden začnemo, bomo preverili konfiguracijo strežnika, da se prepričamo, da bo osTicket deloval, tako kot mora.
sr_cs: Prije nego počnemo, proverićemo konfiguraciju vašeg servera kako bismo bili sigurni da će osTicket raditi kako treba.
sv_se: Innan vi börjar ska vi kontrollera din serverkonfiguration för att se till att du uppfyller minimikraven för att köra den senaste versionen av osTicket.
th: ก่อนที่เรา เราจะตรวจสอบการตั้งค่าคอนฟิกเซิร์ฟเวอร์ของคุณให้แน่ใจว่า คุณตอบสนองความต้องการเรียกใช้เวอร์ชันล่าสุดของ osTicket
tr: Başlamadan önce, osTicket'in son sürümünün çalışması için gereken en düşük özellikleri karşıladığından emin olmak amacıyla sunucu konfigürasyonunuzu denetleyeceğiz.
uk: Перш, ніж ми почнемо, ми перевіримо конфігурацію Вашого сервера, щоб переконатися, що він відповідає мінімальним вимогам для запуску останньої версії osTicket.
vi: Trước khi bắt đầu, chúng tôi sẽ kiểm tra cấu hình server của bạn để chắc chắn nó đáp ứng các yêu cầu chạy phiên bản mới nhất của osTicket.

source: Prerequisites
ar: متطلبات مسبقة
az: İlkin şərtlər
bg: Необходими условия
ca: Requisits previs
da: Forudsætninger
el: Προαπαιτούμενα
et: Miinimumnõuded
fi: Minimivaatimukset
fr: Conditions préalables
he: תנאים מוקדמים
hu: Előfeltételek
id: Prasyarat
ja: 前提条件
km: លក្ខណៈ
ko: 전제조건
lt: Prerekvizitai
mk: Предуслов
mn: Өмнөх шаардлагууд
ms: Prasyarat
pl: Wymagania
pt_pt: Pré-requisitos
ro: Cerinte
ru: Необходимые Условия
sl: Predpogoji
sr_cs: Preduslovi
sv_se: Förkrav
th: ข้อกำหนดเบื้องต้น
tr: Zorunluluklar
uk: Необхідні умови
vi: Điều kiện tiên quyết

source: These items are necessary in order to run the latest version of osTicket.
ar: هذه العناصر ضرورية لتشغيل أحدث نسخة من osTicket.
az: Bu elementlər osTicketin son versiyasını işə salmaq üçün vacibdir.
bg: Тези елементи са необходими за стартиране на последната версия на osTicket.
ca: Aquests elements són necessaris per executar l'última versió de osTicket.
da: Disse elementer er nødvendige for at køre den nyeste version af osTicket.
el: Αυτά τα στοιχεία είναι απαραίτητα προκειμένου να λειτουργήσει η τελευταία έκδοση του osTicket.
et: Need on vajalikud elemendid osTicket viimase versiooni kasutamiseks.
fi: Nämä kohteet ovat tarpeellisia viimeisimmässä osTicket versiossa.
fr: Ces éléments sont requis pour exécuter la dernière version d'osTicket.
he: פריטים אלה נחוצים כדי להפעיל את הגרסה העדכנית ביותר של osTicket.
hu: Ezek a tételek szükség ahhoz, hogy fusson a legújabb verziójú osTicket .
id: Berikut ini diperlukan untuk menjalankan versi terakhir osTicket.
ja: これらの事項は、osTicketの最新バージョンを実行するために必要です。
km: ធាតុទាំងនេះគឺជាការចាំបាច់ដើម្បីរត់កំណែចុងក្រោយបំផុតនៃ osTicket ។
ko: 이 아이템들은 osTicket의 최신 버전을 실행하는 데 필요합니다.
lt: Šie elementai yra būtini norint paleisti naujausią osTicket versiją.
mk: Ова е потребно за да можете да ја стартувате најновата верзија на osTicket.
mn: osTicket-ийн хамгийн сүүлчийн хувилбарыг ажиллуулахад дараах зүйлс шаардлагатай.
ms: Item ini diperlukan untuk menjalankan versi terbaru osTicket.
pl: Te elementy są wymagane w celu uruchomienia najnowszej wersji osTicket.
pt_pt: Estes items são necessários para executar a versão mais recente do osTicket.
ro: Urmatoarele elemente sunt necesare pentru a rula ultima versiune de osTicket.
ru: Эти элементы необходимы для запуска последней версии osTicket.
sl: Ti elementi so potrebi za izvajanje najnovejše verzije osTicket.
sr_cs: Ovo je potrebno kako biste mogli pokrenuti najnoviju verziju osTicketa.
sv_se: Dessa saker är nödvändiga för att köra den senaste versionen av osTicket.
th: ข้อมูลเหล่านี้เป็นสิ่งจำเป็นเพื่อการใช้งานรุ่นล่าสุดของ osTicket
tr: Bu öğeler osTicket'in son sürümünün çalışması için gereklidir.
uk: Ці елементи необхідні для запуску останньої версії osTicket.
vi: Những điều khoản này cần thiết để chạy phiên bản mới nhất của osTicket.

source: %s or later
ar: %s أو أحدث
az: %s və ya sonra
bg: %s или по-ново
ca: %s o posterior
da: %s eller nyere
el: %s ή πιο πρόσφατο
et: %s või uuem
fi: %s tai uudempi
fr: %s ou version ultérieure
he: %s או מאוחר יותר
hu: %s vagy később
id: %s atau lebih baru
ja: %s またはそれ以降
km: % s បានឬនៅពេលក្រោយ
ko: %s 이상
lt: %s ar vėliau
mk: %s или подоцна
mn: %s эсвэл дараагийн
ms: %s atau kemudian
pl: %s lub późniejsza
pt_pt: %s ou mais recente
ro: %s sau mai recent
ru: %s или новее
sl: %s ali kasneje
sr_cs: %s ili kasnije
sv_se: %s eller senare
th: %s หรือในภายหลัง
tr: %s veya sonra
uk: %s або пізніше
vi: %s hoặc sau đó

source: MySQLi extension for PHP
ar: إضافة MySQLi لـ PHP
az: PHP üçün MySQLi uzantısı
bg: Разширение MySQLi за PHP
ca: L'extensió MySQLi de PHP
da: MySQLi er en udvidelse for PHP
el: Η επέκταση MySQLi του PHP
et: MySQLi laiendus PHP jaoks
fi: MySQLi laajennus PHP:ssa
fr: Extension MySQLi pour PHP
he: הרחבת MySQLi עבור PHP
hu: MySQLi kiegészítés PHP-hez
id: MySQLI extensi untuk PHP
ja: PHPのMySQLi拡張モジュール
km: ផ្នែកបន្ថែម MySQLi សម្រាប់កម្មវិធី PHP
ko: PHP를 위한 MySQLi 익스텐션
lt: MySQLi plėtinys PHP
mk: MySQLi екстензија за PHP
mn: PHP-гийн MySQLi өргөтгөл
ms: Sambungan MySQLi untuk PHP
pl: Rozszerzenie PHP dla MySQL
pt_pt: Extensão MySQLi para PHP
ro: Extensie MySQLi pentru PHP
ru: Расширение MySQLi для PHP
sr_cs: MySQLi ekstenzija za PHP
sv_se: MySQLi utbyggnad för PHP
th: ส่วนขยาย MySQLi สำหรับ PHP
tr: PHP için MySQLi eklentisi
uk: Розширення MySQLi для PHP
vi: Mở rộng My SQLi cho PHP

source: module loaded
ar: مكون تم تحميله
az: modul yükləndi
bg: зареден модул
ca: mòdul carregat
da: modulet er indlæst
el: η μονάδα έχει φορτωθεί
et: moodul on laetud
fi: moduuli ladattu
fr: module chargé
he: מודול נטען
hu: modul betöltve
id: modul terpasang
ja: モジュールを読み込みました
km: ម៉ូឌុលផ្ទុក
ko: 모듈이 로드되었습니다.
lt: modulis užkrautas
mk: модулот е вчитан
mn: Модул ачааллагдлаа
ms: modul dimuatkan
pl: załadowano moduł
pt_pt: módulo carregado
ro: modul incarcat
ru: модуль загружен
sl: modul naložen
sr_cs: modul učitan
sv_se: modul laddad
th: โมดูลที่โหลด
tr: modülü yüklendi
uk: модуль завантажений
vi: Mô đun đã được tải

source: missing!
ar: مفقود!
az: çatışmır!
bg: липсва!
ca: falten!
da: mangler!
el: απουσιάζει!
et: puudu!
fi: puuttuu!
fr: manquant !
he: חסר!
hu: hiányzik!
id: kurang!
ja: ありません!
km: បាត់ខ្លួន!
ko: 누락!
lt: trūksta!
mk: недостасува!
mn: Байхгүй байна!
ms: hilang!
pl: brakuje!
pt_pt: em falta!
ro: lipseste!
ru: отсутствует!
sl: manjka!
sr_cs: nedostaje!
sv_se: saknas!
th: หายไป
tr: eksik!
uk: не існує!
vi: Hỏng!

source: Higly Recommended
ar: ينصح به بشدة
az: Şiddətlə tövsiyə olunur
bg: Силно се препоръчва
ca: Altament recomanat
da: højt anbefales
el: Συνιστάται Ιδιαίτερα
et: Väga soovitatav
fi: Suositeltavaa
fr: Hautement recommandé
he: מומלץ ביותר
hu: Erősen javasolt
id: Sangat Disarankan
ja: 大いに推奨
km: បានផ្ដល់អនុសាសន៍ higly
ko: 강추
lt: Labai rekomenduojama
mk: Строго препорачано
mn: Санал болгосон
ms: Amat Disyorkan
pl: Wysoce zalecane
pt_pt: Altamente recomendado
ro: Extrem de Recomandat
ru: Настоятельно Рекомендуется
sl: Zelo priporočeno
sr_cs: Visoko preporučljivo
sv_se: Rekommenderas varmt
th: แนะนำอย่างมาก
tr: Şiddetle Tavsiye Edilir
uk: Дуже рекомендується
vi: Khuyến khích

source: We highly recommend that you follow the steps below.
ar: ننصح بشدة أن تقوم بإتباع الخطوات بالأسفل.
az: Aşağıdakı addımları izləməyinizi şiddətlə tövsiyə edirik.
bg: Силно Ви препоръчваме да следвате стъпките по-долу.
ca: Us recomanem que segueixi els passos que es mostren a continuació.
da: Vi anbefaler, at du følger nedenstående trin.
el: Συνιστούμε ιδιαίτερα να ακολουθήσετε τα παρακάτω βήματα.
et: Soovitame tungivalt jälgida allpoololevaid samme.
fi: Suosittelemme, että seuraat alla olevia vaiheita.
fr: Nous recommandons fortement que vous suivez les étapes ci-dessous.
he: אנו ממליצים מאוד לבצע את הצעדים הבאים.
hu: Javasoljuk, hogy kövesse az alábbi lépéseket.
id: Kami sangat menyarankan anda mengikuti langkah berikut.
ja: 以下の手順に従うことを大いに推奨します。
km: យើងសូមផ្តល់អនុសាសន៍យ៉ាងខ្ពស់ថាអ្នកធ្វើតាមជំហានខាងក្រោម។
ko: 다음 단계를 따를 것을 강력히 추천합니다.
lt: Mes labai rekomenduojame, kad Jūs sektumėte žingsnius žemiau.
mk: Строго препорачуваме да ги следите чекорите подолу.
mn: Та дараахи алхмуудыг дагана уу.
ms: Kami amat mengesyorkan anda mengikuti langkah-langkah di bawah.
pl: Wysoce zalecamy podążać za poniższymi krokami.
pt_pt: É altamente recomendado que siga os passos abaixo.
ro: Îți recomandăm cu tărie să urmezi pașii de mai jos.
ru: Мы настоятельно рекомендуем, чтобы Вы выполнили следующие действия.
sl: Zelo priporočamo, da sledite spodnjim korakom.
sr_cs: Preporučujemo Vam da pratite korake navedene ispod.
sv_se: Vi rekommenderar starkt att du följer instruktionerna nedan.
th: เราแนะนำอย่างสูงให้คุณปฏิบัติตามขั้นตอนด้านล่าง
tr: Aşağıdaki adımları takip etmenizi öneririz.
uk: Ми дуже рекомендуємо, щоб Ви виконали наступні дії.
vi: Chúng tôi khuyên bạn nên theo các bước dưới đây.

source: Back up the current database if you haven't done so already.
ar: قم بإجراء نسخ إحتياطي لقاعدة البيانات الحالية إذا لم تقم بذلك بالفعل.
az: Əgər hələ etməmisinizsə hazırki məlumat bazasının nüsxəsini yaradın.
bg: Направете резервно копие на текущата база данни, ако все още не сте направили това.
ca: Fes una còpia de seguretat de la base de dades actual si vostè no ho ha fet ja.
da: Tag en sikkerhedskopi af den aktuelle database, hvis du ikke har gjort det allerede.
el: Κρατήστε αντίγραφο ασφαλείας της βάσης δεδομένων ως έχει, εάν δεν το έχετε κάνει ήδη.
et: Varunda oma andmebaas, kui Sa pole seda juba teinud.
fi: Varmuuskopioi tietokanta jos et ole tehnyt sitä vielä.
fr: Sauvegardez la base de données active, si vous ne l'avez pas déjà fait.
he: גבה את מסד הנתונים הנוכחי אם לא עשית זאת כבר.
hu: Készítsen biztonsági mentést az aktuális adatbázisról , ha még nem tette volna meg .
id: Backup database sekarang bila anda belum lakukan.
ja: まだ現在のデータベースをバックアップしていない場合はバックアップします。
km: បម្រុងទុកមូលដ្ឋានទិន្នន័យបច្ចុប្បន្នប្រសិនបើអ្នកមិនបានធ្វើដូច្នេះរួចទៅហើយ។
ko: 아직 현재 데이터베이스를 백업하지 않는 경우 백업하세요.
lt: Padarykite dabartinės duomenų bazės atsarginę versiją, jei to dar nepadarėte.
mk: Направете резервна копија на моменталната база на податоци ако го немате тоа веќе направено.
mn: Та мэдээллийн баазаа хадгална уу.
ms: Buat sandaran pangkalan data semasa jika anda belum berbuat demikian.
pl: Wykonaj kopię bazy danych jeżeli dotychczas tego nie zrobiłeś.
pt_pt: Faça uma cópia de segurança da base de dados caso ainda não o tenha feito.
ro: Faceti o copie de siguranta a bazei de date curente daca nu ati facut-o pana acum.
ru: Создайте резервную копию текущей базы данных, если вы еще этого не сделали.
sl: Arhivirajte tekočo bazo, če je še niste.
sr_cs: Izradite sigurnosnu kopiju trenutne baze podataka, ukoliko još niste.
sv_se: Säkerhetskopiera den aktuella databasen om du inte redan har gjort det.
tr: Eğer yedeklemediyseniz veritabanınızı yedekleyin.
uk: Створіть резервну копію поточної бази даних, якщо Ви ще цього не зробили.
vi: Sao lưu CSDL hiện tại nếu bạn vẫn chưa sao lưu.

source: Be patient. The upgrade process will take a couple of seconds.
ar: كون صبوراً. عملية الترقية قد تستغرق بعضاً من الوقت.
az: Səbrli olun. Yenilənmə prosesi bir neçə saniyə çəkəcək.
bg: Бъдете търпеливи. Процесът на обновление ще трае няколко секунди.
ca: Sigui pacient. El procés de actualització durarà un parell de segons.
da: Være tålmodig. Opgraderingen vil tage et par sekunder.
el: Κάνετε υπομονή. Η διαδικασία αναβάθμισης θα κρατήσει λίγα δευτερόλεπτα.
et: Ole kannatlik. Uuendamine kestab mõned sekundid.
fi: Ole kärsivällinen. Päivitys vie aikaa muutaman sekunnin.
fr: Soyez patient. Le processus de mise à jour prendra quelques secondes.
he: העזר בסבלנות. העדכון ייקח מספר שניות.
hu: Légy türelmes . A frissítési folyamat eltarthat pár másodpercig.
id: Sabar. Proses pembaruan memerlukan beberapa waktu.
ja: アップグレード処理には数秒かかりますので、少々お待ちください。
km: មានការអត់ធ្មត់។ ដំណើរការធ្វើឱ្យប្រសើរឡើងនេះនឹងនាំពីរបីវិនាទី។
ko: 업그레이드 프로세스는 몇 초 걸립니다. 잠시만 기다려주세요.
lt: Kantrybės. Atnaujinimo procesas užtruks keletą sekundžių.
mk: Бидете трпеливи. Надградбата може да потрае.
mn: Түр хүлээнэ үү. Шинэчлэлт цөөхөн минут болно.
ms: Sila bersabar. Proses naik taraf akan mengambil masa beberapa saat.
pl: Bądź cierpliwy. Proces aktualizacji zajmie kilka sekund.
pt_pt: Seja paciente. O processo de atualização levará alguns segundos.
ro: Aveti rabdare. Procesul de actualizare va dura cateva secunde.
ru: Будьте терпеливы. Процесс обновления займет пару секунд.
sl: Potrpljenje. Nadgradnja bo trajala nekaj sekund.
sr_cs: Budite strpljivi. Proces nadogradnje će potrajati nekoliko trenutaka.
sv_se: Ha tålamod. Uppgraderingsprocessen kommer att ta ett par sekunder.
th: รอสักครู่ กระบวนการอัพเกรดจะใช้เวลาไม่กี่วินาที
tr: Sabırlı olun. Yükseltme süreci bir kaç saniye sürecektir.
uk: Будьте терплячі. Процес оновлення займе декілька секунд.
vi: Hãy kiên nhẫn. Quá trình nâng cấp sẽ mất vài giây.
