Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Most hosts use 'localhost' for local database hostname. Check with your host if localhost fails. Default port set in php.ini is assumed.
ar: معظم المضيفات يستخدمون الـ 'localhost' كإسم قاعدة بيانات محلية. الرجاء فحص فشل المضيف المحلي. المنفذ الإفتراضي المسخدم مسجل في php.ini.
bg: В повечето сървъри се използва «localhost» за локалната база данни. Проверете с името на своя хост, ако не става с localhost. Предполага се, че порта по подразбиране е зададен в php.ini.
ca: La majoria dels hosts utilitzaen 'localhost' per al nom del host de una base de dades local. Comprova amb el teu host si el localhost falla. S'assumeix del port predeterminat en php.ini.
da: De fleste værter bruge 'localhost' for lokale database værtsnavnet. Kontroller med din webhost hvis localhost mislykkes. Standardport i php.ini antages.
el: Τα περισσότερα συστήματα φιλοξενίας χρησιμοποιούν ως όνομα της τοπικής βάσης δεδομένων το 'localhost'. Σε περίπτωση που αυτό το όνομα δεν λειτουργεί, ζητήστε την βοήθεια του υπεύθυνου φιλοξενίας. Θα ληφθεί υπ' όψιν η προεπιλεγμένη πόρτα που έχει οριστεί στο php.ini.
et: Suurem osa hoste kasutab 'localhost' kohaliku andmebaasi hostinimena. Kontrolli oma hosti nime, kui see pole õige. Eeldatav vaikimisi port on php.ini failis.
fi: Suurin osa isännistä käyttää 'localhost' paikallisen tietokannan isäntänimenä. Tarkista isännästä jos localhos ei toimi. Portti php.ini:ssä on oletusportti.
fr: La plupart des hôtes utilisent "localhost" comme nom d'hôte pour une database locale. Vérifiez avec votre hôte si localhost échoue. Le port par défaut défini dans le fichier php.ini est affecté.
he: רוב המארחים משתמשים בשם "localhost" עבור שם מסד הנתונים המקומי. בדוק עם המארח שלך אם localhost נכשל. פורט ברירת המחדל המוגדר ב php.ini הוא משוער.
hu: A legtöbb host általában 'localhost' nevet használja a helyi adtabázis hostneveként. Ellenőrizd a hostneved, ha a localhost nem működne. Az alapértelmezett port a php.ini-ben található.
id: Kebanyakan host menggunakan 'localhost' untuk hostname database lokal. Periksa host Anda jika localhost gagal. Port default diatur dalam php.ini diasumsikan.
ja: ほとんどのホストは、ローカルデータベースのホスト名に 'localhost' を使用します。localhostが失敗する場合はホストを確認してください。php.iniでデフォルトのポートセットが想定されます。
km: ម្ចាស់ផ្ទះភាគច្រើនបានប្រើ &#39;ម៉ាស៊ីនមូលដ្ឋាន&#39; សម្រាប់ឈ្មោះម៉ាស៊ីនមូលដ្ឋានទិន្នន័យក្នុងស្រុក។ សូមពិនិត្យមើលការជាមួយម៉ាស៊ីនរបស់អ្នកប្រសិនបើម៉ាស៊ីនបរាជ័យ។ ច្រកលំនាំដើមដែលបានកំណត់ក្នុង php.ini ត្រូវសន្មត់។
ko: 대부분의 호스트는 로컬 데이터베이스의 호스트 이름에 'localhost'를 사용합니다. localhost가 실패하면 호스트를 확인하십시오. php.ini에서 기본 포트 설정이 예상됩니다.
lt: Dauguma serverių naudoja 'localhost' kaip vietinės duomenų bazės pavadinimą. Patikrinkite savo serverį jei localhost neveikia. Numatytasis prievadas nustatytas php.ini.
mk: Најголем дел од хостовите користат 'localhost' за име на локалната база на податоци. Обратете се до вашата хостинг компанија доколку localhost не работи. Основната порта е поставена во php.ini се подразбира.
mn: Ихэнх тохиолдолд өгөгдлийн сангийн хост нэр болгож 'localhost' нэрийг ашигладаг. Хэрэв localhost гэж тохируулаад болохгүй байвал серверээ шалгана уу. php.ini файл дээрх стандарт портын дугаарыг ашиглаж буй болно.
ms: Kebanyakan hos menggunakan 'hostempatan' untuk nama hos pangkalan data tempatan. Semak dengan hos anda jika hostempatan gagal. Port lalai ditetapkan dalam php.ini diandaikan.
pl: Większość hostów używa 'localhost' dla nazwy hosta lokalnej bazy danych. Sprawdź ustawienia swojego hosta jeśli 'localhost' zawiedzie. Domyślny port ustaw w pliku php.ini.
ro: Majoritatea hosturilor sunt 'localhost' pentru baza de date locale. Interesati-va la providerul de hosting in cazul in care optiunea 'localhost' da gres. Se presupune setul de porturi implicit din php.ini.
ru: На большинстве серверов используется «localhost» для локальной базы данных. Спросите у Вашего системного администратора, если это не localhost. Предполагается что порт в в php.ini выставлен по умолчанию.
sk: Väčšina serverov používa 'localhost' pre názov lokálneho datázového servera. Skontrolujte s názvom Vášho servera ak localhost vyhlási chybu. Predpokladá sa prednastavený port v php.ini.
sl: Večina HOSTov uporablja "localhost" za ime gostitelja lokalne baze. Preveri na svojem hostu, če to odpove. Privzeti port v PHP.ini jre predpostavljen.
sr_cs: Većina hosting provajdera koriste 'localhost' za hostname lokalne baze podataka. Raspitajte se kod Vašeg provajdera hosting usluga ako Vam ne radi 'localhost'. Osnovni port u pho.ini se podrazumeva.
sv_se: De flesta värdar använder "lokalvärd" för lokal databas värdnamn. Kolla med din värd om lokalvärd misslyckas. Standard port i php.ini är antagen.
tr: Benim sunucularım yerel veritabanı adresi için 'localhost' u kullanmaktadır. Eğer bu başarısız olursa sunucunzu kontrol edin. Varsayılan port php.ini dosyasından alınacaktır.
uk: На більшості серверів використовується «localhost» для локальної бази даних. Запитайте у Вашого системного адміністратора, якщо база знаходиться на іншому сервері, а таклож передбачається що порт в php.ini виставлений за умовчанням.
vi: Hầu hết các máy chủ sử dụng 'localhost' làm tên CSDL. Kiểm tra máy chủ của bạn nếu thất bại. Cài đặt địa chỉ mặc định php.ini .

source: MySQL Database
ar: قاعدة بيانات MySQL
az: MySQL məlumat bazası
bg: Име на MySQL базата данни
ca: Base de dades MySQL
el: βάση δεδομένων MySQL
et: MySQL andmebaas
fi: MySQL tietokanta
fr: Base de données MySQL
he: מסד הנתונים MySQL
hu: MySQL adatbázis
id: Basis Data MySQL
ja: MySQLデータベース名
ko: MySQL 데이터베이스
lt: MySQL duombazė
mk: MySQL база на податоци
mn: MySQL өгөгдлийн сан
ms: Pangkalan data MySQL
pl: Baza danych MySQL
pt_pt: Base de dados MySQL
ro: Baza de date MySQL
ru: База данных MySQL
sk: MySQL databáza
sl: MySQL baza
sr_cs: MySQL baza podataka
sv_se: MySQL-databas
th: ฐานข้อมูล MySQL
tr: mySQL Veritabanı
uk: База даних MySQL
vi: Cơ sở dữ liệu MySQL

source: Name of the database osTicket will use.
ar: اسم قاعدة البيانات التي سيستخدمه osTicket.
bg: Име на базата данни, която ще използва osTicket.
ca: Nom de la base de dades que osTicket utilitzarà.
da: Navnet på database osTicket vil bruges.
el: Όνομα της Βάσης Δεδομένων που θα χρησιμοποιηθεί από το osTicket.
et: OsTicket andmebaasi nimi, mida ta hakkab kasutama.
fi: osTicket tietokannan nimi jota käytetään.
fr: Nom de la base de données qu'osTicket utilisera.
he: שם מסד הנתונים בו osTicket ישתמש.
hu: Az adatbázis neve amit az osTicket használni fog.
id: Nama dari database osTicket yang akan digunakan.
ja: データベースosTicket名が使用されます。
km: ឈ្មោះរបស់ osTicket មូលដ្ឋានទិន្នន័យនឹងប្រើ។
ko: 데이터베이스명으로 osTicket이 사용됩니다.
lt: Duomenų bazės, kurią naudos osTicket pavadinimas.
mk: Име на базата на податоци, која ќе ја користи osTicket .
mn: Системд ашиглагдах дата баазын нэр
ms: Nama pangkalan data osTicket akan guna.
pl: Nazwa bazy danych którą osTicket wykorzysta.
pt_pt: Nome da base de dados que o osTicket usará.
ro: Numele bazei de date pe care osTicket o va folosi.
ru: Имя базы данных, которая будет использоваться для osTicket.
sk: Názov databázy, ktorú bude osTicket používať .
sl: Ime baze podatkov, ki jo bo uporabljal osTicket.
sr_cs: Ime baze podataka koje će koristiti osTicket.
sv_se: Namnet av databasen osTicket kommer använda.
tr: osTicket için kullanılacak veritabanı adı.
uk: Назва бази даних, яка використовуватиметься для osTicket.
vi: Tên CSDL mà osTicket sẽ sử dụng.

source: MySQL Username
ar: اسم مستخدم MySQL
az: MySQL istifadəçi adı
bg: MySQL потребителско име
ca: Usuari de MySQL
da: MySQL Brugernavn
el: Όνομα χρήστη MySQL
et: MySQL kasutajanimi
fi: MySQL Käyttäjätunnus
fr: Nom d'utilisateur MySQL
he: שם המשתמש MySQL
hu: MySQL felhasználónév
id: Nama pengguna MySQL
ja: MySQLユーザー名
ko: MySQL 사용자명
lt: MySQL vartotojo vardas
mk: МySQL корисничко име
mn: MySQL хэрэглэгчийн нэр
ms: Nama pengguna MySQL
pl: Nazwa użytkownika MySQL
pt_pt: Nome de utilizador MySQL
ro: Numele de utilizator MySQL
ru: Имя пользователя MySQL
sk: MySQL užívateľské meno
sl: MySQL uporabniško ime
sr_cs: MySQL korisničko ime
sv_se: MySQL användarnamn
th: ชื่อผู้ใช้ของ MySQL
tr: mySQL Kullanıcı adı
uk: Ім'я користувача MySQL
vi: Tên người dùng MySQL

source: The MySQL user must have full rights to the database.
ar: مستخدم الـ MySQL يجب أن تكون لديه صلاحيات كاملة في قاعدة البيانات.
bg: MySQL потребителя трябва да има пълни права върху базата данни.
ca: L'usuari de MySQL ha de tenir ple dret a la base de dades.
da: MySQL brugeren skal have fulde rettigheder til databasen.
el: Ο χρήστης της MySQL πρέπει να έχει πλήρη δικαιώματα στην βάση δεδομένων.
et: MySQL kasutajal peavad olema kõik õigused andmebaasile.
fi: MySQL käyttäjällä tarvitsee olla täydet oikeudet tietokannassa.
fr: L'utilisateur MySQL doit avoir les droits complets à la base de données.
he: למשתמש ה MySQL חייבות להיות הרשאות מלאות למסד הנתונים.
hu: A MySQL felhasználónak teljes jogosultsággal kell rendelkezni az adatbázison.
id: Pengguna MySQL harus memiliki hak penuh ke database.
ja: MySQLユーザーはデータベースへのすべての権限を持っている必要があります。
km: អ្នកប្រើ MySQL ត្រូវតែមានសិទ្ធិពេញលេញទៅមូលដ្ឋានទិន្នន័យ។
ko: MySQL 사용자는 데이터베이스에 대한 모든 권한을 갖고 있어야 합니다.
lt: MySQL vartotojas turi turėti visas teises į duomenų bazę.
mk: MySQL корисникот мора да има целосен пристап до базата на податоци.
mn: MySQL хэрэглэгч дата баазын бүрэн эрхтэй байх ёстой.
ms: Pengguna MySQL mesti mempunyai hak penuh kepada pangkalan data.
pl: Użytkownik MySQL musi mieć pełne uprawnienia do bazy danych.
pt_pt: O utilizador de MySQL deve ter permissões totais na base de dados.
ro: Utilizatorul MySQL trebuie sa aiba drepturi depline pentru baza de date folosita.
ru: Пользователь MySQL должен иметь полные права на базу данных.
sk: Účet MySQL musí mať nastavené všetky práva v databáze.
sl: MySQL uporabnik potrebuje polne pravice za dostop do baze podatkov.
sr_cs: MySQL korisnik je potrebno da ima puna prava na bazu podataka.
sv_se: MySQL användaren måste ha fulla rättigheter till databasen.
tr: MySQL kullanıcısı veritabanında tam yetkiye sahip olmalıdır.
uk: Користувач MySQL повинен мати повні права на базу даних.
vi: Người dùng MySQL phải có đầy đủ quyền với CSDL.

source: MySQL Password
ar: كلمة مرور MySQL
az: MySQL şifrə
bg: MySQL парола
ca: Contrasenya de MySQL
da: MySQL Kodeord
el: κωδικός MySQL
et: MySQL salasõna
fi: MySQL salasana
fr: Mot de passe MySQL
he: סיסמה לMySql
hu: MySQL jelszó
id: Kata Sandi MySQL
ja: MySQLパスワード
km: MySQL ពាក្យសម្ងាត់
ko: MySQL 비밀번호
lt: MySQL slaptažodis
mk: MySQL лозинка
mn: MySQL нууц үг
ms: Kata laluan MySQL
pl: Hasło do MySQL
pt_pt: Palavra-passe do MySQL
ro: Parola MySQL
ru: Пароль MySQL
sk: MySQL heslo
sl: MySQL geslo
sr_cs: MySQL lozinka
sv_se: MySQL lösenord
th: รหัสผ่าน MySQL
tr: mySQL Şifresi
uk: Пароль MySQL
vi: Mật khẩu MySQL

source: MySQL password associated with above user.
ar: كلمة مرور الـ MySQL مرتبطة مع المستخدم في الأعلى.
bg: Паролата за MySQL, свързана с горния потребител
ca: Contrasenya de MySQL associat al usuari.
da: MySQL adgangskode forbundet med ovenfor bruger.
el: Ο κωδικός πρόσβασης του παραπάνω χρήστη στην MySQL.
et: MySQL salasõna on seotud ülalpool oleva kasutajaga.
fi: MySQL salasana liittyy yllä olevaan käyttäjään.
fr: Mot de passe MySQL associé au nom d'utilisateur.
he: סיסמת MySQL המשויכת למשתמש הנ"ל.
hu: A MYSQL jelszó összekapcsolva a alábbi felhasználóval.
id: Password MySQL terkait dengan pengguna di atas.
ja: 上記ユーザーのMySQLパスワード
km: ពាក្យសម្ងាត់ដែលបានផ្សារភ្ជាប់ជាមួយនឹងអ្នកប្រើ MySQL ខាងលើ។
ko: MySQL 패스워드는 위 사용자의 패스워드여야 합니다.
lt: MySQL slaptažodis susijęs su aukščiau nurodytu vartotoju.
mk: MySQL лозинка поврзана со корисникот наведен погоре.
mn: Дээрх MySQL хэрэглэгчийн нууц үг.
ms: Kata laluan MySQL berkaitan dengan pengguna di atas.
pl: Hasło MySQL dla powyższego użytkownika.
pt_pt: Palavra-passe MySQL associada ao utilizador acima.
ro: Parola MySQL asociata cu utilizatorul de mai sus.
ru: Пароль MySQL для указанного пользователя.
sk: Heslo pre účet v MySQL.
sl: MySQL geslo povezano z uporabnikom zgoraj.
sr_cs: MySQL lozinka udružena sa korisnikom iznad.
sv_se: MySQL lösenord associerad med ovanstående användare.
tr: Yukarıdaki kullanıcının MySQL şifresi.
uk: Пароль MySQL для зазначеного користувача.
vi: Mật khẩu MySQL phải kết hợp với người dùng ở trên.

source: Username required
ar: إسم المستخدم مطلوب
bg: Изисква се потребителско име
ca: Nom d'usuari requerit
da: Brugernavn påkrævet
el: Απαιτείται όνομα χρήστη
et: Kasutajanimi on kohustuslik
fi: Käyttäjätunnus vaadittu
fr: Nom d'utilisateur requis
he: נדרש שם משתמש
hu: Felhasználónév szükséges
id: Nama Pengguna diperlukan
ja: ユーザー名が必要です
km: ឈ្មោះអ្នកប្រើដែលបានទាមទារ
ko: 사용자명이 필요합니다
lt: Reikalingas vartotojo vardas
mk: Потребно е корисничко име
mn: Хэрэглэгчийн нэр шаардлагатай
ms: Nama pengguna diperlukan
pl: Nazwa użytkownika wymagana
pt_pt: Nome de utilizador obrigatório
ro: Nume de utilizator obligatoriu
ru: Требуется имя пользователя
sk: Musíte zadať názov účtu
sl: Uporabniško ime zahtevano
sr_cs: Korisničko ime je obavezno
sv_se: Användarnamn krävs
tr: Kullanıcı adı zorunludur
uk: Введіть логін
vi: Tên người dùng bắt buộc

source: Table prefix required
ar: بادئة الجداول مطلوبة
bg: Изисква се префикс на таблиците
ca: Prefix de la taula requereix
da: Tabelprefikset kræves
el: Απαιτείται πρόθεμα πινάκων
et: Tabeli prefiks on vajalik
fi: Taulukon etuliite vaadittu
fr: Préfixe de table requis
he: נדרש Table Prefix
hu: Tábla előtag megadása kötelező
id: Awalan Tabel diperlukan
ja: テーブルプリフェックスが必要です
km: បុព្វបទតារាងដែលបានទាមទារ
ko: 테이블 prefix가 필요합니다
lt: Reikalingas lentelės priešdėlis
mk: Потребен е префикс на табелата
mn: Хүснэгтийн нэрийн угтвар шаардлагатай
ms: Awalan jadual diperlukan
pl: Prefiks tabeli wymagany
pt_pt: Prefixo da tabela obrigatório
ro: Prefixul tabelului este obigatoriu
ru: Требуется префикс таблиц
sk: Musíte zadať prefix tabuliek
sl: Prefix tabele je zahtevan
sr_cs: Potreban je prefix tabele
sv_se: Tabellprefix krävs
tr: Tablo ön adı gereklidir
uk: Введіть префікс таблиці
vi: Tiền tố bảng bắt buộc

source: Database name required
ar: إسم قاعدة البيانات مطلوب
bg: Изисква се името на базата данни
ca: Nom de la base de dades requerit
da: Database navn er påkrævet
el: Απαιτείται όνομα βάσης δεδομένων
et: Andmebaasi nimi on kohustuslik
fi: Tietokannan nimi vaadittu
fr: Nom de base de données requis
he: שם מסד נתונים נדרש
hu: Adatbázis nevének megadása kötelező
id: Nama Database diperlukan
ja: データベース名が必要です
km: ឈ្មោះមូលដ្ឋានទិន្នន័យដែលបានទាមទារ
ko: 데이터베이스명이 필요합니다
lt: Reikalingas duomenų bazės pavadinimas
mk: Потребно е име за базата на податоци
mn: Өгөгдлийн сангийн нэр шаардлагатай
ms: Nama pangkalan data diperlukan
pl: Nazwa bazy danych wymagana
pt_pt: Nome da base de dados obrigatório
ro: Numele bazei de date obigatoriu
ru: Требуется имя базы данных
sk: Musíte zadať názov databázy
sl: Ime baze podatkov je zahtevano
sr_cs: Potrebno je ime baze podataka
sv_se: Databasnamn krävs
tr: Veritabanı ismi gereklidir
uk: Введіть назву бази даних
vi: Tên CSDL bắt buộc

source: Missing or invalid data - correct the errors and try again.
ar: بيانات غير صحيحة أو ناقصة - افحص الأخطاء ثم حاول مرة أخرى.
bg: Липсващи или неправилни данни - коригирайте грешките и опитайте отново.
ca: Dades no vàlides o ausents - comprova els errors a continuació i intenta-ho un altra vegada.
da: Manglende eller ugyldig data - ret fejlene og prøv igen.
el: Απόντα ή μη έγκυρα δεδομένα - διορθώστε τα σφάλματα και προσπαθήστε ξανά.
et: Puudulikud või vigased andmed - paranda vead ja proovi uuesti.
fi: Puuttuvat tai virheellinen data - korjaa virheet ja yritä uudestaan.
fr: Données manquantes ou non valides! Vérifiez les erreurs et essayez à nouveau.
he: מידע חסר או לא חוקי - תקין את השגיאות ונסה שנית.
hu: Hiányzó vagy érvénytelen adat - javítsa a hibát és próbálja újra.
id: Data hilang atau tidak valid - periksa kesalahan dan coba lagi.
ja: 欠落または無効なデータ - エラーを調べてもう一度やり直してください。
km: បាត់ឬទិន្នន័យមិនត្រឹមត្រូវ - កែកំហុសនិងព្យាយាមម្ដងទៀត។
ko: 누락되거나 유효하지 않은 데이터 - 오류를 수정하고 다시 시도하세요.
lt: Trūksta duomenų arba jie neteisingi - ištaisykite klaidas ir bandykite dar kartą.
mk: Податоците се неточни или недостасуваат - исправете ги грешките и обидете се повторно.
mn: Мэдээлэл дутуу эсвэл өгөгдөл буруу байна - алдааг засаад дахин оролдоно уу.
ms: Data hilang atau tidak sah - betulkan ralat dan cuba lagi.
pl: Brak lub nieprawidłowe dane - sprawdź błędy i spróbuj ponownie.
pt_pt: Dados em falta ou inválidos - verifique os erros e tente novamente.
ro: Date lipsa sau incorecte - verifica erorile si incearca din nou.
ru: Отсутствующие или недопустимые данные - проверьте ошибки и повторите попытку.
sk: Chybné alebo neplatné údaje - opravte chyby a skúste znova.
sl: Manjkajoči ali neveljavni podatki - popravi napake in poskusi znova.
sr_cs: Podaci su neispravni ili nedostaju - proverite greške i pokušajte ponovo.
sv_se: Saknat eller ogiltigt data - rätta felen och försök igen.
tr: Eksik veya geçersiz veri - hataları düzeltin ve yeniden deneyin.
uk: Невірна чи відсутня інформація. Виправте помилки та спробуйте ще раз.
vi: Dữ liệu bị mất hoặc vô hiệu - sửa các lỗi và thử lại.

source: Conflicts with system email above
ar: تضاربات مع البريد الإلكتروني للنظام في الأعلى
bg: Съвпада със системния имейл по-горе
ca: Conflicts amb el sistema de email
da: Konflikter med system e-mailen ovenfor
el: Υπάρχει διένεξη με την παραπάνω ηλ. διεύθυνση συστήματος
et: On konfliktis süsteemi e-kirjaga
fi: Ristiriidat järjestelmän yllä olevissa sähköposteissa
fr: Conflits avec le courriel système ci-dessus
he: התנגשות עם כתובת הדוא"ל הנ"ל של המערכת
hu: Probléma a rendszer email-el
id: Konflik dengan system email diatas
ja: 上記のシステムメールとの競合
km: ការប៉ះទង្គិចជាមួយអ៊ីមែលប្រព័ន្ធខាងលើ
ko: 위 시스템 이메일과 충돌
lt: Aukščiau nurodyti prieštaravimai su sistemos elektroniniu paštu
mk: Конфликт со системската меил адреса, наведена погоре
mn: Системийн имэйл хаягтай давхцаж байна
ms: Konflik dengan e-mel sistem diatas
pl: Konflikt z systemowym emailem
pt_pt: Está em conflito com o e-mail do sistema acima
ro: Conflict cu emailul de sistem de mai sus
ru: Совпадает с системной электронной почтой выше
sk: Konflikt so systémovým emailom vyššie
sl: Konflikt z sistemskim e-naslovom zgoraj
sr_cs: Konflikti sa sistemskom email adresom, navedenom iznad
sv_se: Konflikter med system e-post ovan
tr: Yukarıdaki sistem e-posta adresi ile çakışıyor
uk: Збігається з системної електронною поштою вище
vi: Xung đột với email hệ thống ở trên

source: Password(s) do not match
ar: كلمات المرور غير متطابقة
bg: Паролите не съвпадат
ca: Les contrasenyes no coincideixen
da: Adgangskode(r) stemmer ikke overens
el: Οι κωδικοί πρόσβασης δεν συμφωνούν
et: Salasõna(d) ei kattu omavahel
fi: Salasana(t) eivät täsmää
fr: Le(s) mot(s) de passe ne correspond(ent) pas
he: הססמאות אינן תואמות
hu: A jelszavak nem egyeznek
id: Kata sandi tidak dicocok
ja: パスワードが一致しません
km: ពាក្យសម្ងាត់ (s បាន) មិនផ្គូផ្គង
ko: 패스워드가 일치하지 않습니다
lt: Slaptažodis (-ai) nesutampa
mk: Лозинките не се совпаѓаат
mn: Нууц үгс зөрж байна
ms: Kata Laluan (s) tidak sepadan
pl: Hasła nie są identyczne
pt_pt: Palavras-passe não correspondem
ro: Parolele nu se potrivesc
ru: Пароли не совпадают
sk: Heslo nebolo zadané rovnako
sl: Gesli se ne ujemata
sr_cs: Lozinka/e se ne poklapaju
sv_se: Lösenorden stämmer inte överens
tr: Şifre(ler) uyuşmuyor
uk: Паролі не співпадають
vi: Mật khẩu không khớp

source: Bad prefix. Must have underscore (_) at the end. e.g 'ost_'
ar: prefix خاطئ. يجب استخدام (_) في النهاية. مثال: 'ost_'
bg: Неправилен префикс. Накрая трябва да има подчертавка (_). Например «ost_»
ca: Prefix roin. Ha de subratllar (_) al final. per exemple "ost_"
da: Dårlig præfiks. Skal understrege (_) i enden. fx 'ost_'
el: Λάθος πρόθεμα. Πρέπει να τελειώνει με underscore (_). Για παράδειγμα 'ost_'
et: Vigane eesliide. Alakriips (_) peab olema lõpus, nt 'ost_'
fi: Virheellinen etuliite. Täytyy olla alaviiva (_) lopussa. esim 'ost_'
fr: Mauvais préfixe. Doit avoir un trait de soulignement (_) à la fin. Par exemple « ost_ »
he: קידומת לא תקינה. עליה להכיל קו תחתון (_) בסוף. הכוונה 'ost_'
hu: Rossz előtag. Tartalmaznia kell aláhúzást (_) a végén pl. 'ost_'
id: Awalan yang Buruk. Harus memiliki garis bawah (_) di akhir. mis 'ost_'
ja: 不正なプリフェックス。最後に下線 (_) が必要です。例: 'ost_'
km: បុព្វបទអាក្រក់។ ត្រូវមានសញ្ញា (_) នៅចុងបញ្ចប់។ ost_ ឧ
ko: 잘못된 prefix. 끝에 밑줄(_)이 필요합니다. 예: 'ost_'
lt: Blogas priešdėlis. Turi turėti apatinį brūkšnį (_) pabaigoje. pvz. "ost_"
mk: Неточен префикс. Префиксот мора да содржи долна црта (_) на крајот пример 'osticket_'
mn: Угтвар буруу байна. Угтварын төгсгөлд заавал доогуур зураас (_) байх ёстой, жиш: 'ost_'
ms: Awalan buruk. Mesti mempunyai garis bawah (_) pada akhir. contohnya 'ost_'
pl: Nieprawidłowy prefiks. Musi posiadać podkreślenie (_) na końcu np. 'ost_'
pt_pt: Prefixo inválido. Tem de ter underscore (_) no final. ex. 'ost_'
ro: Prefix gresit. Trebuie sa contina underline(_) la sfarsit ex. 'ost_'
ru: Не верный префикс. Должно быть подчеркивание (_) в конце. Например «ost_»
sk: Zlý prefix. Musí sa končiť podtržítkom (_) na konci, napr. 'ost_'
sl: Neveljavna predpona. Končati se mora s "_", npr"OST_"
sr_cs: Neispravan prefiks. Prefiks mora sadržati donju crtu ( _) na kraju, npr. "ost_"
sv_se: Dålig prefix. Måste innehålla streck (_) på slutet, t ex "ost_"
tr: Kötü ön ad. Sonun da alttan çizgi (_) olmalıdır. 'ost_' v.b
uk: Невірний префікс. Повинно бути підкреслення (_) наприкінці. Наприклад «ost_»
vi: Tiền tố không đúng. Phải có gạch dưới ở cuối. VD 'ost_'

source: Bad username
ar: إسم مستخدم غير صالح
bg: Неправилно потребителско име
ca: Mal nom d'usuari
da: Dårlig Brugernavn
el: Προβληματικό όνομα χρήστη
et: Vigane kasutajanimi
fi: Virheellinen käyttäjätunnus
fr: Mauvais nom d'utilisateur
he: שם משתמש לא תקין
hu: Rossz felhasználónév
id: Nama Pengguna yang buruk
ja: 不正なユーザー名
km: ឈ្មោះអ្នកប្រើអាក្រក់
ko: 잘못된 사용자명
lt: Blogas vartotojo vardas
mk: Неточно корисничко име
mn: Буруу хэрэглэгчийн нэр
ms: Nama pengguna buruk
pl: Błędna nazwa użytkownika
pt_pt: Nome de utilizador inválido
ru: Не верное имя пользователя
sk: Neplatný názov účtu
sl: Napačna prijava
sr_cs: Loše korisničko ime
sv_se: Felaktigt användarnamn
tr: Hatalı kullanıcı ismi
uk: Невірний логін
vi: Tên người dùng không đúng

source: Invalid database port number
ar: رقم منفذ قاعدة بيانات خاطئ
bg: Неправилен номер на порт за базата данни
ca: No és vàlid el nombre de port de la base de dades
da: Ugyldigt database portnummer
el: Μη έγκυρος αριθμός πόρτας βάσης δεδομένων
et: Vigane andmebaasi pordi number
fi: Virheellinen tietokannan porttinumero
fr: Numéro de port de base de données non valide
he: מספר יציאה של מסד הנתונים אינו חוקי
hu: Érvénytelen adatbázis port
id: Nomor port database tidak valid
ja: 無効なデータベースポート番号
km: មូលដ្ឋានទិន្នន័យមិនត្រឹមត្រូវលេខច្រក
ko: 유효하지 않는 데이터베이스 포트 번호
lt: Neteisingas duomenų bazės prievado numeris
mk: Неточна порта на базата на податоци
mn: Буруу мэдээллийн сан портын дугаар
ms: Nombor port pangkalan data tidak sah
pl: Nieprawidłowy numer portu bazy danych
pt_pt: Porto da base de dados inválido
ro: Numarul portului bazei de date nu este valid
ru: Недопустимый порт базы данных
sk: Neplatné číslo portu
sl: Napačen port number za podatkovno bazo
sr_cs: Nevažeći broj porta baze podataka
sv_se: Ogiltig databasport
tr: Hatalı veritabanı port numarası
uk: Невірний порт бази даних
vi: Số địa chỉ CSDL vô hiệu
