Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: To import more other fields, use the Upload tab.
ar: لإستيراد المزيد من الحقول الأخرى، إستخدم تبويب الرفع.
az: Daha çox başqa sahələr idxal etmək üçün yükləmək bölməsindən istifadə edin.
bg: За импорт на още други полета, ползвайте функцията за качване.
ca: Per importar altres camps, feu servir la pestanya de pujar.
da: Du kan importere flere andre felter, du skal bruge fanen Upload.
el: Για να εισαγάγετε περισσότερα άλλα πεδία, χρησιμοποιήστε την καρτέλλα Ανέβασμα.
et: Et importida rohkem teisi välju, kasuta üleslaadimise sakki.
fi: Voit tuoda lisätietoja käyttämällä Lataa-välilehteä.
fr: Pour importer des champs supplémentaires, utilisez l'onglet chargement.
he: כדי לייבא שדות נוספים נוספים, השתמש בכרטיסיית העלאה.
hu: Hogy több mezőt importálj, használd a feltöltést.
id: Untuk impor lebih banyak isian, gunakan lembar Unggah.
ja: その他のフィールドをインポートするには、アップロードタブを使用してください。
km: ដើម្បីនាំចូលវាលផ្សេងទៀតកាន់តែច្រើន, ប្រើផ្ទាំងផ្ទុកឡើង។
ko: 다른 필드를 가져오려면 업로드 탭을 사용하세요.
lt: Importuoti daugiau kitų laukų, naudokite įkėlimo kortelę.
mk: За да внесиш повеќе нови полиња, искористи го табот Прикачи.
mn: Нэмэлт талбарууд оруулах бол Upload таб-ыг ашиглана уу.
ms: Untuk mengimport lagi bidang lain, gunakan tab muat naik.
pl: Aby zaimportować kilka innych pól, należy skorzystać z karty przesyłania.
pt_pt: Para importar outros campos, use o separador de Carregar.
ro: Pentru a importa mai multe campuri, folosit tab-ul Incarca.
ru: Чтобы импортировать больше полей, используйте вкладку Загрузить.
sk: Pre import iných polí, použite záložku nahrať.
sl: Uporabi gumb za nalaganje(Upload) za uvoz več drugih polj.
sr_cs: Da biste uvezli više drugih polja, koristite fasciklu za otpremu.
sv_se: För att importera flera andra områden, använder du fliken Ladda upp.
th: การนำเข้าฟิลด์อื่น ๆ ใช้แท็บการอัพโหลด
tr: Daha fazla kısmı almak için Yükle sekmesini kullanın.
uk: Щоб імпортувати більше полів, використовуйте вкладку <b>завантажити</b>.
vi: Để nhập nhiều trường khác, sử dụng tap Upload.

source: e.g. John Doe, john.doe@osticket.com
ar: مثال. جون دو، jhon.doe@osticket.com
az: məs., John Doe, john.doe@osticket.com
bg: например, John Doe, john.doe@osticket.com
ca: per exemple, John Doe, john.doe@osticket.com
da: f.eks. John Doe, john.doe@osticket.com
el: π.χ. John Doe, john.doe@osticket.com
et: nt John Doe, john.doe@osticket.com
fi: esimerkiksi Matti Meikäläinen, matti.meikalainen@osticket.com
fr: par exemple : John Doe, john.doe@osticket.com
he: לדוגמה ישראל ישראלי, isr@osticket.com
id: contoh: Jaka Sembung, jaka.sembung@osticket.com
ja: 例: John Doe, john.doe@osticket.com
km: ឧ John Doe, john.doe@osticket.com
ko: 예: John Doe, john.doe@osticket.com
lt: pvz. John Doe, john.doe@osticket.com
mk: пр. John Doe, john.doe@osticket.com
mn: Жиш: Жон Доу, john.doe@osticket.com
ms: cth. John Doe, john.doe@osticket.com
pl: np. Jan Kowalski, jan.kowalski@osticket.com
pt_pt: ex. John Doe, john.doe@osticket.com
ro: ex. Ion Popescu, ion.popescu@osticket.com
ru: например, John Doe, john.doe@osticket.com
sk: napr. Vaše meno, váš@email.sk
sl: npr. Janez Novak, janez.novak@osticket.com
sr_cs: na primer Petar Petrović, petar.petrovic@osticket.com
sv_se: t. ex. John Doe, john.doe@osticket.com
tr: ör. Ali Veli, ali.veli@osticket.com
uk: наприклад: John Doe, john.doe@osticket.com
vi: VD: John Doe, john.doe@osticket.com

source: Import a CSV File
ar: إستيراد ملف CSV
az: CSV fayl idxal etmək
bg: Импорт на CSV-файл
ca: Importar un fitxer CSV
da: Importere en CSV-fil
el: Εισαγωγή αρχείου CSV
et: Impordi CSV fail
fi: Tuo CSV tiedosto
fr: Importer un fichier CSV
he: ייבא קובץ CSV
hu: CSV fájl importálása
id: Impor sebuah berkas CSV
ja: CSVファイルのインポート
km: នាំចូលឯកសារ CSV
ko: CSV 파일 가져오기
lt: Importuoti CSV failą
mk: Импортирај CSV фајл
mn: CSV файл оруулах
ms: Mengimport fail CSV
pl: Importuj plik CSV
pt_pt: Importar um ficheiro CSV
ro: Importa un fisier CSV
ru: Импорт CSV-файла
sk: Import CSV súboru
sl: Uvozi CSV datoteko
sr_cs: Uvezi CSV fajl
sv_se: Importera en CSV-fil
tr: CSV Dosyası al
uk: Імпорт CSV-файлу
vi: Nhập một thư mục CSV

source: Use the columns shown in the table below. To add more fields, visit the Admin Panel -&gt; Manage -&gt; Forms -&gt; %s page to edit the available fields. Only fields with `variable` defined can be imported.
ar: إستخدم الأعمدة الظاهرة في الجدول أدناه. لإضافة المزيد من الحقول، قم بزيارة لوحة التحكم الإدارية -&gt; إدارة -&gt; النماذج -&gt; %s لتحرير الحقول المتاحة. الحقول التي تحتوي على "متغيرات" معرفه هي التي يمكن إستيرادها فقط.
az: Aşağıdakı cədvəldə göstərilən sütunlardan istifadə edin. Daha çox sahə əlavə etmək üçün admin panel &gt; idarə etmək &gt; formlar &gt; %s səhifəsinə keçin mövcud sahələri redaktə etmək üçün. Ancaq `dəyişən` yazılmış sahələr idxal oluna bilər.
bg: Използвайте колоните, показани в таблицата по-долу. За да добавите още полета, влезте в Административния панел -&gt; Управление -&gt; Формуляри -&gt; %s за редактиране на наличните полета. Само полета с определена променлива могат да бъдат импортирани.
ca: Utilitze les columnes mostrades en la següent taula. Per a afegir més camps, visite en la pàgina del panell d'administració -&gt; administrar -&gt;Formularis&gt;%s per a editar els camps disponibles. Només els camps amb 'variable' definida pot ser importada.
da: Bruge de kolonner, der vises i tabellen nedenfor. Hvis du vil tilføje flere felter, besøg Admin Panel -&gt; Administrer -&gt; formularer -&gt; %s side til at redigere de tilgængelige felter. Kun felter med 'variable' defineret kan importeres.
el: Χρησιμοποιήστε τις στήλες που εμφανίζονται στον παρακάτω πίνακα. Για να προσθέσετε περισσότερα πεδία, επισκεφθείτε την σελίδα: Πίνακας Διαχείρισης -&gt; Διαχείριση -&gt; Φόρμες -&gt; %s για να επεξεργαστείτε τα διαθέσιμα πεδία. Μόνο πεδία με ορισμένη `μεταβλητή` μπορούν να εισαχθούν.
et: Kasuta alloleva tabeli veerge. Väljade lisamiseks mine administraatori juhtpaneelile -&gt; halda -&gt; vorme -&gt; %s lehele saadaolevate väljade haldamiseks. Importida saab vaid välju, millel on 'muutuja' defineeritud.
fi: Käytä alla olevan taulukonsarakkeita. Uusien kenttien lisäämikseksi, käy Järjestelmänvalvojan sivulla -&gt; Hallitse -&gt; Lomakkeet -&gt; %s muokkaamassa sivua jolle haluat lisätä saatavilla olevan kentän. Ainoastaan kentät joiden `muuttuja` on määritelty voidaan tuoda.
fr: Utilisez les colonnes indiquées dans le tableau ci-dessous. Pour ajouter d'autres champs, allez à la page -&gt; Gérer -&gt; les formulaires -&gt; %s dans le panneau d'administration pour ajouter les champs disponibles. Seuls les champs avec une "variable" définie peuvent être importés.
he: השתמש בעמודות המופיעות בטבלה הנ"ל. כדי להוסיף שדות נוספים, בקר בעמוד "פנל אדמין"- &gt; ניהול-&gt;, טפסים-&gt;%s כדי לערוך את השדות הזמינים. ניתן לייבא רק שדות בעלי "משתנה" מוגדר.
hu: Használj oszlopokat az alábbi táblázatban . Hogy több mezőt adjon az adott területhez, látogasson el a Admin Panel - &gt ; Kezelése - &gt ; Formák - &gt ; %s oldalra és szerkessze a rendelkezésre álló területeket.
id: Gunakan kolom dari tabel dibawah. Untuk menambah isian lagi, gunakan Panel Admin -&gt; Ubah -&gt; Formulir -&gt; %s halaman untuk mengubah isian yang ada. Hanya isian dengan 'variable' terdefinisi dapat di impor.
ja: 以下のテーブルに示す列を使用します。さらにフィールドを追加するには、管理者パネル -&gt; 管理 -&gt; フォーム -&gt; %s ページに移動して使用可能なフィールドを編集してください。`変数` が定義されたフィールドのみインポートできます。
km: ប្រើជួរឈរដែលបានបង្ហាញក្នុងតារាងខាងក្រោម។ ដើម្បីបន្ថែមវាលបន្ថែមសូមចូលទៅកាន់ផ្ទាំងគ្រប់គ្រង -
ko: 다음 테이블에 표시된 열을 사용하세요. 더 많은 필드를 추가하려면 관리자 패널 -&gt; 관리 -&gt; 양식 -&gt; %s 페이지로 이동하여 사용 가능한 필드를 편집하세요. `변수`가 정의된 필드만 가져올 수 있습니다.
lt: Naudokite stulpelius nurodytus žemiau pateiktoje lentelėje. Norėdami pridėti daugiau laukų, užeikite į administratoriaus valdymo langą&gt; Tvarkykite &gt; Formas&gt;%s, kad galėtumėte redaguoti prieinamus laukus. Tik laukai su apibrėžtu 'kintamuoju' gali būti importuojami.
mk: Користи ги колоните прикажани во табелата подолу. За да додадеш повеќе полиња, посети го Админ панелот -&gt; Менаџирај -&gt; Форми -&gt; %s страницата за да ги измениш достапните полиња. Само полињата со дефинирани `променливи` можат да бидат импортирани.
mn: Дараах хүснэгтэд харуулсан багануудыг ашиглана уу. Админ хуудас -&gt; Удирдах -&gt; Форм -&gt; %s цэсээр орж нэмэлт талбаруудыг оруулах боломжтой. Зөвхөн `хувьсагч`-ийг нь тодорхойлж өгсөн талбаруудыг импорт хийж болно.
ms: Gunakan ruangan yang ditunjukkan dalam jadual di bawah. Untuk menambah lebih banyak bidang, melawat Panel Admin - &gt; Mengurus - &gt; Borang - &gt;%s halaman untuk mengedit bidang yang tersedia. Hanya bidang dengan `berubah-ubah` ditakrifkan boleh diimport.
pl: Użyj kolumn wyświetlanych w tabeli poniżej. Aby dodać więcej pól, wejdź do panelu administratora strona -&gt; zarządzanie -&gt; formularzami -&gt; %s aby edytować dostępne pola. Jedynie pola ze zdefiniowanymi 'zmiennymi' mogą zostać zaimportowane.
pt_pt: Use as colunas visiveis na tabela abaixo. Para adicionar mais campos, aceda ao painel de administração -&gt; Gerir -&gt; Formulários -&gt; página %s para editar os campos disponíveis. Apenas os campos com 'variável' definidos podem ser importados.
ro: Folosește coloanele afișate în tabela de mai jos. Pentru a adăuga mai multe câmpuri, mergi la pagina Panoul de administrare - &gt; Administrează - &gt; Formulare -&gt; %s pentru a edita câmpurile disponibile. Pot fi importate doar câmpurile definite 'variabil'.
ru: Используйте колонки показанные в таблице внизу. Чтобы добавить больше полей, посетите Панель Администратора -&gt; Управление -&gt; Формы -&gt; %s для редактирования доступных полей. Только поля с определенной `переменной` могут быть импортированы.
sk: Použite stĺpce zobrazené v tabuľke nižšie. Pre pridanie ďalších stĺpcov vyberte voľbu Administrátor -&gt; Definícia -&gt; Formuláre -&gt; %s. Importovať sa môžu len polia s priradenou premennou.
sl: Uporabite stolpce v tabeli spodaj. Za dodajanje več polj pojdite v nadzorno ploščo -&gt; upravljanje -&gt; obrazci -&gt; %s za urejanje razpoložljivih polj. Uvažajo se lahko samo polja definirinana kot spremenjjivka.
sr_cs: Korisite kolone prikazane u tabeli ispod. Da biste dodali više polja, idite u Administratorski panel-&gt; Upravljanje -&gt; Formulari -&gt; %s za uređivanje dostupnih polja. Samo polja označena kao "promenljiva" mogu se uvesti.
sv_se: Använd kolumnerna som visas i tabellen nedan. För att lägga till fler fält, besök Admin Panel -&gt; Hantera -&gt; Blanketter -&gt; %s sidan för att redigera de tillgängliga fälten. Endast fält med `variable` definierad kan importeras.
tr: Aşağıda bulunan tablodaki sütünları kullanın. Daha fazla kısım eklemek için Yönetici Paneli -&gt; Düzenle -&gt; Formlar -&gt; %s sayfasını kullanın. Sadece `değişken` atanmış kısımlar alınabilir.
uk: Використовуйте колонки показані в таблиці внизу. Щоб додати більше полів, перейдіть в Панель адміністратора -&gt; Керування -&gt; Форми -&gt;%s для редагування доступних полів. Тільки поля з певною `змінною` можуть бути імпортовані.
vi: Sử dụng các cột trong bảng bên dưới. Để thêm nhiều trường hơn, vào kênh admin -&gt;, Quản lý-&gt; Định dạng-&gt;%strang để chỉnh sửa lại các trường có sẵn. Chỉ các trường với biến xác định mới có thể được nhập.

source: John Doe
ar: جون دو
he: ישראל ישראלי
id: Jaka Sembung
mn: Жон Доу
pl: Jan Kowalski
ro: Ion Popescu
sk: Ján Novák
sl: Janez Novak
sr_cs: Petar Petrović
tr: Ali Veli

source: Search existing users or add a new user.
ar: البحث في المستخدمين الموجودين أو إضافة مستخدم جديد.
az: Mövcud istifadəçi axtarmaq və ya yeni istifadəçi əlavə etmək.
bg: Търсене на съществуващи потребители или добавяне на нов потребител.
ca: Cercar usuaris existents o afegir un nou usuari.
da: Søg på eksisterende brugere eller tilføje en ny bruger.
el: Αναζήτηση υπαρχόντων χρηστών ή προσθήκη νέου χρήστη.
et: Otsi olemas olevaid kasutajaid või lisa uus kasutaja.
fi: Etsi olemassa oleva käyttäjä tai lisää uusi.
fr: Rechercher des utilisateurs existants ou ajouter un nouvel utilisateur.
he: חפש משתמשים קיימים או הוסף משתמש חדש.
hu: Keress a meglévő felhasználók között vagy adj hozzá egy újat.
id: Cari pengguna saat ini atau tambah pengguna baru.
ja: 既存のユーザーを検索するか新しいユーザーを追加します。
km: អ្នកប្រើប្រាស់ដែលមានស្រាប់ឬស្វែងរកបន្ថែមអ្នកប្រើថ្មី។
ko: 기존 사용자를 검색하거나 새로운 사용자를 추가합니다.
lt: Ieškoti esamų vartotojų arba pridėti naują vartotoją.
mk: Пребарај постоечки корисници или додади нов корисник.
mn: Байгаа хэрэглэгчдээс хайх нэг бол шинээр нэмэх.
ms: Cari pengguna sedia ada atau tambah pengguna baru.
pl: Wyszukiwanie istniejących użytkowników lub dodanie nowego użytkownika.
pt_pt: Pesquisar utilizadores existentes ou adicionar um novo.
ro: Selecteaza utilizator existent sau adauga utilizator nou.
ru: Поиск существующих пользователей или добавление нового.
sk: Hľadajte v zozname užívateľov alebo zadajte nového užívateľa.
sl: Preišči obstoječe ali dodaj novega uporabnika.
sr_cs: Pretraži već postojeće korisnike ili dodaj novog.
sv_se: Sök befintliga användare eller lägg till ny användare.
th: ค้นหาผู้ใช้ที่มีอยู่ หรือเพิ่มผู้ใช้ใหม่
tr: Varolan kullanıcıları arayın veya yeni kullanıcı ekleyin.
uk: Пошук існуючих користувачів або додавання нового.
vi: Tìm kiếm người dùng hiện tại hoặc thêm một người dùng mới.

source: Search by email, phone or name
ar: البحث عن طريق البريد الإلكتروني، الهاتف، أو الإسم
az: E-poçt, telefon nömrəsi və ya ad ilə axtarmaq
bg: Търсене по имейл, телефон или име
ca: Buscar per e-mail, telèfon o nom
da: Søg på e-mail, telefon eller navn
el: Αναζήτηση με βάση την ηλ. διεύθυνση, τον τηλ. αριθμό ή το όνομα
et: Otsi emaili, telefoninumbri või nime järgi
fi: Etsi sähköpostiosoitteella, puhelinnumerolla tai nimellä
fr: Recherche par courriel, téléphone ou nom
he: חפש לפי כתובת דוא"ל, טלפון או שם
hu: Keresés emailcímre, telefonszámra vagy névre
id: Cari dengan email, no telpon atau nama
ja: メール、電話、または名前で検索
km: ស្វែងរកតាមអ៊ីម៉ែលទូរស័ព្ទឬឈ្មោះ
ko: 이메일, 전화, 이름으로 검색
lt: Ieškoti pagal elektroninio pašto adresą, telefoną arba vardą
mk: Пребарај по емаил, телефон или име
mn: Имэйл, утас, эсвэл нэрээр хайх
ms: Cari melalui e-mel, telefon atau nama
pl: Szukaj według adresu email, numeru telefonu lub nazwy
pt_pt: Pesquisa por e-mail, telefone ou nome
ro: Caută după e-mail, telefon sau nume
ru: Поиск по email, телефону или имени
sk: Hľadajte podľa emailu, telefónu alebo mena
sl: Išči po e-naslovu, telefonu ali imenu
sr_cs: Pretraži po imejlu, telefonu ili imenu
sv_se: Sök via e-post, telefon eller namn
th: ค้นหา ด้วยเบอร์โทรศัพท์ อีเมล หรือชื่อ
tr: E-posta, telefon veya isim ile arayın
uk: Пошук по e-mail, номеру телефону або імені
vi: Tìm kiếm bằng email, điện thoại hoặc tên

source: Create New User
ar: إضافة مستخدم جديد
az: Yeni istifadəçi yaratmaq
bg: Създаване на ново потребител
ca: Crear un nou usuari
da: Opret ny bruger
el: Δημιουργία Νέου Χρήστη
et: Loo uus kasutaja
fi: Luo uusi käyttäjä
fr: Créer un nouvel utilisateur
he: צור משתמש חדש
hu: Új felhasználó létrehozása
id: Buat Pengguna Baru
ja: 新しいユーザーを作成
km: បង្កើតអ្នកប្រើថ្មី
ko: 신규 사용자 등록
lt: Sukurti naują naudotoją
mk: Креирај нов корисник
mn: Шинэ хэрэглэгч үүсгэх
ms: Cipta Pengguna Baru
pl: Utwórz nowego użytkownika
pt_pt: Criar novo utilizador
ro: Creează utilizator nou
ru: Создать Нового Пользователя
sk: Vytvoriť nového užívateľa
sl: Ustvari novega uporabnika
sr_cs: Krairajte novog korisnika
sv_se: Skapa ny användare
th: สร้างผู้ใช้ใหม่
tr: Yeni Kullanıcı Oluştur
uk: Створити нового користувача
vi: Tạo người dùng mới

source: Register: %s
ar: تسجيل: %s
az: Qeydiyyat: %s
bg: Регистрация: %s
ca: Registrar: %s
da: Registrere: %s
el: Εγγραφή: %s
et: Registreeri: %s
fi: Rekisteröi: %s
fr: S'inscrire : %s
he: הירשם: %s
hu: Nyilvántartás: %s
id: Mendaftar: %s
ja: 登録: %s
km: ចុះឈ្មោះ:% s
ko: 등록: %s
lt: Registruotis: %s
mk: Регистрирај: %s
mn: Бүртгэ: %s
ms: Daftar: %s
pl: Zarejestruj: %s
pt_pt: Registar: %s
ro: Inregistreaza: %s
ru: Регистрация: %s
sk: Registruj: %s
sl: Registriraj: %s
sr_cs: Registruj: %s
sv_se: Registrera: %s
tr: Kaydet: %s
uk: Реєстрація: %s
vi: Đăng kí:%s

source: Complete the form below to create a user account for <b>%s</b>.
ar: أكمل النموذج بالأسفل لإنشاء حساب مستخدم لـ <b>%s</b>.
az: <b>%s</b> üçün istifadəçi hesabını aşağıdakı formanı dolduraraq yarada bilərsiniz.
bg: Попълнете формуляра по-долу, за да създадете потребителски акаунт за <b>%s</b>.
ca: Complete el formulari a continuació per a crear un comte d'usari per a <b>%s</b>.
da: Udfyld formularen nedenfor for at oprette en brugerkonto til <b>%s</b>.
el: Συμπληρώστε την παρακάτω φόρμα για να δημιουργήσετε ένα λογαριασμό χρήστη για τον <b>%s</b>.
et: Uue kasutajakonto <b>%s</b> loomiseks täida allpool olev vorm.
fi: Täytä lomake alla luodaksesi käyttäjätilin <b>%s</b>.
fr: Remplissez le formulaire ci-dessous pour créer un compte d'utilisateur pour <b>%s</b>.
he: השלם את הטופס הבא כדי ליצור חשבון משתמש עבור <b>%s</b>.
hu: Töltse ki az alábbi űrlapot hogy létrehozzon egy felhasználót <b>%s</b>.
id: Lengkapi formulir dibawah untuk membuat akun pengguna bagi <b>%s</b>.
ja: 以下のフォームを完了して<b>%s</b>のユーザーアカウントを作成します。
km: <b>បំពេញសំណុំបែបបទខាងក្រោមដើម្បីបង្កើតគណនីអ្នកប្រើសម្រាប់% s</b> ។
ko: 다음 양식을 작성하고 <b>%s</b> 사용자 계정을 만듭니다.
lt: Užpildykite formą žemiau, norėdami sukurti vartotojo paskyrą <b>%s</b>.
mk: Потполнија формата подолу за да креираш кориснички акаунт за <b>%s</b>.
mn: <b>%s</b> зориулсан хэрэглэгчийн данс үүсгэхийн тулд доорхи формыг бөглөнө үү.
ms: Lengkapkan borang di bawah untuk membuat akaun pengguna untuk <b>%s</b>.
pl: Wypełnij poniższy formularz, aby utworzyć konto użytkownika dla <b>%s</b>.
pt_pt: Preencha o formulário abaixo para criar uma conta de utilizador para <b>%s</b>.
ro: Completează formularul de mai jos pentru a crea un cont pentru <b>%s</b>.
ru: Заполните форму ниже, чтобы создать пользовательскую учетную запись для <b>%s</b>.
sk: Pre pridanie nového užívateľa vyplňte formulár pre <b>%s</b>.
sl: Izpolni spodnji obrazec za kreiranje uporabniškega računa za <b>%s</b>.
sr_cs: Popunite formular ispod kako biste kreirali korisnički nalog za <b>%s</b>.
sv_se: Komplettera formuläret under för att skapa ett användarkonto för <b>%s</b>.
tr: Aşağıdaki formu doldurarak <b>%s</b> için kullanıcı hesabı oluşturun.
uk: Заповніть форму, щоб створити обліковий запис користувача для <b>%s</b>.
vi: Hoàn thành bảng bên dưới để tạo một tài khoản người dùng cho <b>%s</b>.

source: User Account Login
ar: تسجيل دخول حساب المستخدم
bg: Вход в акаунта на потребител
ca: Connexió al compte de l'usuari
da: Bruger kontologin
el: Σύνδεση σε Λογαριασμό Χρήστη
et: Kasutaja sisselogimine
fi: Käyttäjän kirjautuminen
fr: Connexion au compte utilisateur
he: התחברות לחשבון משתמש
hu: Felhasználói bejelentkezés
id: Login Akun Pengguna
ja: ユーザーアカウントログイン
km: គណនីអ្នកប្រើចូល
ko: 사용자 계정 로그인
lt: Vartotojo paskyros prisijungimas
mk: Логирање за кориснички акаунт
mn: Хэрэглэгчийн бүртгэлд нэвтрэх
ms: Log masuk Akaun Pengguna
pl: Login użytkownika
pt_pt: Entrada em sessão na conta de utilizador
ro: Autentificare Cont Utilizator
ru: Вход в Учетную Запись Пользователя
sk: Prihlasovacie údaje užívateľa
sl: Prijava v uporabnikov račun
sr_cs: Prijavljivanje korisničkog naloga
sv_se: Kontoinloggning
tr: Kullanıcı Girişi
uk: Вхід до облікового запису
vi: Đăng nhập tài khoản người dùng

source: Authentication Sources
ar: مصادر التحقق
bg: Източници за автентикация
ca: Fonts d'autenticació
da: Godkendelses kilder
el: Πηγές Ελέγχου Ταυτότητας
et: Autoriseerimise allikad
fi: Valtuutuslähteet
fr: Sources d'authentification
he: מקורות אימות
hu: Hitelesítési források
id: Sumber Otentifikasi
ja: 認証ソース
km: ប្រភពការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ
ko: 인증 소스
lt: Autentifikavimo šaltiniai
mk: Автентикациски извор
mn: Баталгаажуулах үүсвэрүүд
ms: Pengesahan Sumber
pl: Źródło uwierzytelniania
pt_pt: Fontes de autenticação
ro: Surse de Autentificare
ru: Источники Аутентификации
sk: Spôsob autentifikácie
sl: Viri identifikacije
sr_cs: Izvori overe
sv_se: Autentiserings källor
tr: Doğrulama Kaynakları
uk: Джерела аутентифікації
vi: Nguồn xác thực

source: Send account activation email to %s.
ar: أرسل بريد تفعيل الحساب إلى %s.
bg: Изпращане на ел. писмо за активация на %s.
ca: Enviar un Email d'activació del compte a %s.
da: Send en konto aktiveringskode til %s.
el: Αποστολή email ενεργοποίησης λογαριασμού στον %s.
et: Saada konto aktiveerimise email kasutajale %s.
fi: Lähetä tilin aktivointi sähköpostiviesti %s.
fr: Envoyer un courriel d'activation de compte à %s.
he: שלח הודעת דוא"ל להפעלת חשבון המשתמש ל- %s.
hu: Felhasználói fiók aktivációs email küldése %s.
id: Mengirim surel pengaktifan akun ke %s.
ja: %sにアカウントのアクティベーションメールを送信します。
km: ការធ្វើឱ្យសកម្មគណនីអ៊ីម៉ែលផ្ញើទៅកាន់% s ។
ko: %s로 계정 활성화를 위한 이메일을 보냅니다.
lt: Siųsti paskyros aktyvavimo laišką %s.
mk: Испрати активациски емаил за акаунт до %s.
mn: %s - рүү данс идэвхижүүлэх имэйл илгээх
ms: Hantar e-mel pengaktifan akaun kepada %s.
pl: Wyślij maila z aktywacją konta do %s.
pt_pt: Enviar e-mail de ativação de conta para %s.
ro: Trimite e-mail de activare cont la %s.
ru: Отправить письмо для активизации на %s.
sk: Poslať aktivačný email na %s.
sl: Pošlji e-pošto za aktivacijo na %s.
sr_cs: Pošalji imejl za aktivaciju naloga na %s.
sv_se: Skicka e-post med kontoaktivering till %s.
tr: Hesap aktivasyon e-postasını %s adresine gönder.
uk: Відправити лист активації на %s.
vi: Gửi email xác thực tài khoản tới %s.

source: Temporary Password
ar: كلمة مرور مؤقته
bg: Временна парола
ca: Contrasenya temporal
da: Midlertidig adgangskode
el: Προσωρινός Κωδικός Πρόσβασης
et: Ajutine salasõna
fi: Väliaikainen Salasana
fr: Mot de passe temporaire
he: סיסמה זמנית
hu: Ideiglenes jelszó
id: Kata sandi sementara
ja: 一時パスワード
km: ពាក្យសម្ងាត់បណ្តោះអាសន្ន
ko: 임시 패스워드
lt: Laikinas slaptažodis
mk: Привремена лозинка
mn: Түр нууц үг
ms: Kata laluan sementara
pl: Hasło tymczasowe
pt_pt: Palavra-passe temporária
ro: Parola Temporara
ru: Временный пароль
sk: Dočasné heslo
sl: Začasno geslo
sr_cs: Privremena lozinka
sv_se: Temporärt lösenord
tr: Geçici Şifre
uk: Тимчасовий пароль
vi: Mật khẩu tạm thời

source: Password Change
ar: تغيير كلمة المرور
bg: Смяна на паролата
ca: Canvi de contrasenya
da: Ændring af adgangskode
el: Αλλαγή Κωδικού Πρόσβασης
et: Salasõna vahetus
fi: Salasanan Vaihto
fr: Modification du mot de passe
he: שינוי סיסמה
hu: Jelszó módosítása
id: Ganti kata sandi
ja: パスワードの変更
km: ផ្លាស់ប្តូរពាក្យសម្ងាត់របស់
ko: 패스워드 변경
lt: Keisti slaptažodį
mk: Промени ја лозинката
mn: Нууц үг солих
ms: Perubahan Kata Laluan
pl: Zmiana hasła
pt_pt: Alteração de palavra-passe
ro: Schimbare Parola
ru: Смена пароля
sk: Zmena hesla
sl: Sprememba gesla
sr_cs: Promena lozinke
sv_se: Ändra lösenord
tr: Şifre Değişimi
uk: Зміна паролю
vi: Thay đổi mật khẩu
