Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Disabled group will limit agents' access. Admins are exempted.
ar: تعطيل المجموعة سيحد من صلاحية وصول الوكيل. لايشمل ذلك الإداريين.
az: Qrupu deaktiv etmək agentlərə girişi məhdudlaşdıracaq. Aminlərə aid deyil.
bg: Изключена група ще ограничи достъпа на сътрудниците. Това не се отнася за администраторите.
ca: Desactivant un grup limitarà l'accés dels agents. Els administradors estan exempts.
da: Deaktiver gruppe vil begrænse agentens adgang. Admins er undtaget.
el: Μια απενεργοποιημένη κλάση θα περιορίσει την πρόσβαση των εκπροσώπων. Οι διαχειριστές εξαιρούνται.
et: Blokeeritud grupp piirab agendi õigusi. Administraatorite kohta see ei kehti.
fi: Poistettu ryhmä rajoittaa käsittelijän oikeuksia. Järjestelmänvalvojat ovat poikkeuksia.
fr: Désactiver un groupe limitera l'accès des agents. Les admins en sont exemptés.
he: קבוצה מושבת תגביל את הגישה של הסוכנים. מנהלים לא יוגבלו.
hu: A letiltott csoport limitált jogokkal rendelkezik . Adminok mentesülnek alóla .
id: Kelompok yg tidak aktif akan membatasi akses agen. Kecuali admin.
ja: 無効になっているグループは、エージェントのアクセスを制限します。管理者は免除されます。
km: ក្រុមជនពិការនឹងកំណត់ការចូលដំណើរភ្នាក់ងារ ។ អ្នកគ្រប់គ្រងត្រូវបានលើកលែង។
ko: 비활성화된 그룹은 담당자의 접근을 제한하게 됩니다. 관리자는 해당되지 않습니다.
lt: Išjungta grupė apribos agentų prieigą. Administratoriai yra atleisti.
mk: Оневозможена група ќе го ограничи пристапот на агентите. Администраторите се ослободени.
mn: Хаагдсан бүлгийн ажилтнуудын хандах эрх хязгаарлагдана. Админд хамаагүй.
ms: Kumpulan kurang upaya akan mengehadkan akses ejen. Admin dikecualikan.
pl: Wyłączenie grupy ograniczy dostęp przedstawicieli. Nie dotyczy administratorów.
pt_pt: Grupo desativo irá limitar o acesso dos agentes. Admins estão isentos.
ro: Grupul dezactivat va limita accesul agentilor. Administratorii nu sunt afectati.
ru: Отключенная группа ограничит действия сотрудников. На администраторов не распространяется.
sk: Zakázaná skupina obmedzí prístup agentov. Neplatí pre administrátorov.
sl: Onemogočena skupina bo omejila dostop agentom. Administratorji so izvzeti.
sr_cs: Onemogućena grupa će ograničiti pristup agentima. Administratori su izuzeti.
sv_se: Inaktiverad grupp kommer att begränsa handläggares åtkomst. Administratörer är undantagna.
th: กำหนดบทบาท และสิทธิ์การจัดการข้อมูลของ Staff ในกลุ่ม
tr: Men edilmiş gruplar temsilcilerin erişimlerini sınırlar. Yöneticiler bundan muaftırlar.
uk: Відключена група обмежить дії співробітників. На адміністраторів не поширюється.
vi: Vô hiệu hóa nhóm sẽ hạn chế truy cập của nhân viên. Ngoại trừ các admin.

source: Group Permissions
ar: صلاحيات المجموعة
az: Qrupun icazələri
bg: Права на група
ca: Permisos del grup
da: Gruppe rettighedder
el: Δικαιώματα Κλάσεως
et: Grupi õigused
fi: Ryhmän Oikeudet
fr: Autorisations de groupe
he: הרשאות קבוצה
hu: Csoport jogosultságok
id: Hak Kelompok
ja: グループの許可
km: សិទ្ធិគ្រុប
ko: 그룹 권한
lt: Grupės teisės
mk: Дозволи на групата
mn: Бүлгийн эрх
ms: Kebenaran Kumpulan
pl: Uprawnienia grupy
pt_pt: Permissões do grupo
ro: Permisiuni Grup
ru: Права Группы
sk: Oprávnenia skupiny
sl: Dovoljenja skupine
sr_cs: Dozvole grupe
sv_se: Grupprättigheter
th: สิทธิ์ของกลุ่ม
tr: Grup İzinleri
uk: Групові права
vi: Quyền truy cập nhóm

source: Applies to all group members
ar: تطبيق على جميع أعضاء المجموعة
az: Qrupun bütün üzvlərinə şamil olunur
bg: Прилага се на всички членове на групата
ca: S'aplica a tots els membres del grup
da: Gælder for alle gruppens medlemmer
el: Ισχύει για όλα τα μέλη της κλάσεως
et: Kehtib kõigi grupi liikmete kohta
fi: Vaikuttaa kaikkiin ryhmän jäseniin
fr: S'applique à tous les membres du groupe
he: חל על כל חברי הקבוצה
hu: Alkalmazás a csoport minden tagjára
id: Berlaku pada semua anggota kelompok
ja: すべてのグループメンバーに適用されます
km: អនុវត្តទៅសមាជិកក្រុមទាំងអស់
ko: 모든 그룹 멤버에 적용됩니다
lt: Taikoma visiems grupės nariams
mk: Важи за сите членови на групата
mn: Бүлгийн бүх гишүүд хамааруулах
ms: Dipakai kepada semua ahli-ahli kumpulan
pl: Stosowane do wszystkich członków grupy
pt_pt: Aplica-se a todos os membros do grupo
ro: Se aplica tuturor membrilor grupului
ru: Применяется ко всем членам группы
sk: Platí pre všetkých členov skupiny
sl: Velja za vse člane skupine
sr_cs: Primeni za sve članove grupe
sv_se: Appliceras på alla gruppmedlemmar
th: ใช้กับสมาชิกในกลุ่มทั้งหมด
tr: Bütün grup üyelerine uygulanır
uk: Застосовується до всіх членів групи
vi: Áp dụng cho tất cả các thành viên

source: Can <b>Create</b> Tickets
ar: يستطيع <b>إنشاء</b> التذاكر
az: Sorğular <b>yaratmaq</b> olar
bg: Може да <b>създава</b> заявки
ca: Podeu <b> crear </b> Tickets
da: Kan <b>oprette</b>Sager
el: Δυνατότητα <b>Δημιουργίας</b> Αιτημάτων
et: Võib <b>luua</b> pileteid
fi: Voi <b>Luoda</b> Tikettejä
fr: Peut <b>créer</b> des tickets
he: יכול <b>ליצור</b> קריאת שירות
hu: <b>Létrehozhat</b> hibajegyeket
id: Dapat <b>membuat</b> tiket
ja: チケットを<b>作成</b>できる
km: <b>អាចបង្កើតសំបុត្រ</b>
ko: 티켓 <b>만들기</b>
lt: Gali <b>kurti</b> užklausas
mk: Може да <b>креира</b> тикети
mn: Хүсэлт <b>үүсгэж</b> чадна
ms: Boleh <b>Cipta</b> Tiket
pl: Może <b>Tworzyć</b> Zgłoszenia
pt_pt: Pode <b>criar</b> pedidos de assistência
ro: Poate <b>Crea</b> Tichete
ru: Может <b>Создавать</b> Заявки
sk: Môže <b>vytvárať</b> tikety
sl: Lahko <b>odpre</b> zahtevke
sr_cs: Može <b>otvarati nove</b> zahteve
sv_se: Kan <b>skapa</b> ärenden
th: สามารถ<b>สร้าง</b> Ticket
tr: Kayıt <b>Oluşturabilir</b>
uk: Може <b>створювати</b> заявки
vi: Có thể<b>tạo</b>thẻ

source: Ability to open tickets on behalf of users.
ar: إمكانية فتح التذاكر نيابةً عن المستخدمين.
az: İstifadəçilər adından sorğu açmaq bacarığı.
bg: Възможност за отваряне на заявки от името на потребители.
ca: Capacitat d'obrir Tickets en nom dels usuaris.
da: Evnen til at åbne billetter på vegne af brugerne.
el: Δυνατότητα ανοίγματος αιτημάτων για λογαριασμό χρηστών.
et: Õigus avada pileteid kliendi nimel.
fi: Oikeus avata tikettejä muiden käyttäjien puolesta.
fr: Possibilité d'ouvrir les tickets au nom des utilisateurs.
he: יכולות לפתוח קריאת שירות בשם הלקוח.
hu: Engedély hibajegy létrehozására a felhasználók nevében.
id: Kemampuan untuk membuka tiket atas nama pengguna lain.
ja: ユーザーの代理でチケットをオープンできます
km: សមត្ថភាពក្នុងការបើកសំបុត្រនៅលើក្នុងនាមនៃអ្នកប្រើប្រាស់។
ko: 고객을 대신하여 티켓을 등록할 수 있습니다.
lt: Galimybė atidaryti užklausas vartotojų vardu.
mk: Можност да се креираат нови тикети во име на корисниците.
mn: Хэрэглэгчийн нэрийн өмнөөс хүсэлт үүсгэх боломж.
ms: Keupayaan untuk membuka tiket bagi pihak pengguna.
pl: Możliwość otwierania zgłoszeń w imieniu klientów.
pt_pt: Capacidade de abrir pedidos de assistência em nome dos utilizadores.
ro: Abilitatea de a creea tichete in numele utilizatorilor.
ru: Возможность открывать Заявки от имени пользователей.
sk: Umožňuje vytvárať tikety v mene užívateľov.
sl: Lahko odpre zahtevek v imenu uporabnika.
sr_cs: Može otvarati nove zahteve u ime korisnika.
sv_se: Tillåts öppna ärende på användares vägnar.
th: สามารถเปิด Ticket ในนามของผู้ใช้
tr: Kullanıcıların yerine kayıt oluşturabilir.
uk: Можливість створювати заявки від імені користувачів.
vi: Có thể mở thẻ thay cho người dùng.

source: Can <b>Edit</b> Tickets</td>
ar: يستطيع <b>تحرير</b> التذاكر</td>
az: Sorğulari <b>redaktə etmək</b> olar</td>
bg: Може да <b>редактира</b> заявки</td>
ca: Pot <b>editar</b> Tickets </td>
da: Kan <b>redigere</b> Sager</td>
el: Δυνατότητα <b>Επεξεργασίας</b> Δελτίων</td>
et: Võib <b>muuta</b> pileteid</td>
fi: Voi <b>Muokata</b> Tikettejä</td>
fr: Peut <b>modifier</b> des tickets</td>
he: יכול <b>לערוך</b> קריאת שירות</td>
hu: <b>Szerkesztheti</b> a hibajegyeket</td>
id: Dapat <b>Ubah</b> tiket
ja: チケットを<b>編集</b>できる</td>
km: <b>អាចកែសម្រួលសំបុត្រ</b> </td>
ko: 티켓 <b>수정</b></td>
lt: Gali <b> Redaguoti </b> užklausas </td>
mk: Може да <b>изменува</b> тикети</td>
mn: Хүсэлтүүдийг <b>засч</b> чадна</td>
ms: Boleh <b>Edit</b> Tiket</td>
pl: Może <b>Edytować</b> Zgłoszenia</td>
pt_pt: Pode <b>editar</b> pedidos de assistência</td>
ro: Poate <b>Edita</b> Tichete</td>
ru: Может <b>Редактировать</b> Заявки</td>
sk: Môže <b>editovať</b> tikety</td>
sl: Lahko <b>ureja</b> zahtevke</td>
sr_cs: Može <b>uređivati</b> tikete</td>
sv_se: Tillåts <b>Ändra</b> ärenden</td>
th: สามารถ <b>แก้ไข</b> Tickets</td>
tr: Kayıtları <b>Düzenleyebilir</b></td>
uk: Може <b>редагувати</b> заявки</td>
vi: Có thể<b>chỉnh sửa</b>thẻ</td>

source: Ability to edit tickets.
ar: إمكانية تحرير التذاكر.
az: Sorğuları redaktə etmək imkanı.
bg: Възможност за редактиране на заявки.
ca: Capacitat d'editar Tickets.
da: Evnen til at redigere sager.
el: Δυνατότητα επεξεργασίας δελτίων αιτημάτων.
et: Õigus muuta pileteid.
fi: Oikeus muokata tikettejä.
fr: Possibilité de modifier des tickets.
he: יכולות לערוך קריאת שירות.
hu: Szerkesztheti a hibejegyeket.
id: Kemampuan untuk ubah tiket.
ja: チケットを編集できます。
km: សមត្ថភាពក្នុងការកែសម្រួលសំបុត្រ។
ko: 티켓을 수정할 수 있습니다.
lt: Galimybė redaguoti užklausas.
mk: Можност да изменува тикети.
mn: Хүсэлтийг засах боломж.
ms: Kebolehan untuk mengedit tiket.
pl: Możliwość edycji zgłoszeń.
pt_pt: Capacidade de editar os pedidos de assistência.
ro: Abilitatea de a edita tichete.
ru: Возможность редактировать Заявки.
sk: Umožňuje editovať tikety.
sl: Možnost urejanja zahtevkov.
sr_cs: Mogućnost uređivanja tiketa.
sv_se: Rättighet att redigera ärenden.
th: สามารถแก้ไข Ticket
tr: Kayıtları düzenleme yetkisi.
uk: Можливість редагувати заявки.
vi: Có thể chỉnh sửa thẻ

source: Can <b>Post Reply</b>
ar: يستطيع <b>إضافة رد</b>
az: <b>Cavab yazmaq</b> olar
bg: Може да <b>публикува отговор</b>
ca: Pot <b>respondre una publicació</b>
da: Kan <b>besvare</b>
el: Δυνατότητα <b>Αποστολής Απάντησης</b>
et: Võib <b>saata vastuse</b>
fi: Voi <b>Lähettää Vastauksia</b>
fr: Peut <b>envoyer</b> des réponses
he: יכול <b>לפרסם תשובה</b>
hu: TUD <b>Választ hozzáírni</b>
id: Dapat <b>Kirim Jawaban</b>
ja: <b>返信を投稿</b>できる
km: <b>អាចប្រកាសឆ្លើយតប</b>
ko: <b>답변 게시</b>
lt: Gali <b> Rašyti atsakymą </b>
mk: Може да <b>одговара</b> на тикети
mn: <b>Хариу</b> өгч чадна
ms: Boleh <b>Hantar Balasan</b>
pl: Może <b>Odpowiadać</b>
pt_pt: Pode <b>publicar resposta</b>
ro: Poate <b>Posta Raspuns</b>
ru: Может <b>Добавлять Ответы</b>
sk: Môže <b>odpovedať</b>
sl: Lahko <b>odgovarja</b>
sr_cs: Može <b>poslati odgovor</b>
sv_se: Tillåts <b>Posta Svar</b>
th: สามารถ<b>โพสต์ตอบ</b>
tr: <b>Cevap</b> verebilir
uk: Може <b>додавати відповіді</b>
vi: Có thể<b>đăng phản hồi</b>

source: Ability to post a ticket reply.
ar: إمكانية الرد على التذاكر.
az: Sorğuya cavab yazmaq qabiliyyəti.
bg: Възможност за публикуване на отговор на заявки.
ca: Capacitat d'enviar una resposta a un Ticket.
da: Evnen til at besvare sager.
el: Δυνατότητα αποστολής απάντησης σε δελτίο αιτήματος.
et: Õigus piletile vastata.
fi: Oikeus lähettää tikettiin vastaus.
fr: Possibilité d'envoyer une réponse à un ticket.
he: יכולת לפרסם מענה לקריאת שירות.
hu: Jegy feladási lehetőség.
id: Dapat mengirimkan jawaban tiket.
ja: チケットへの返信を投稿できます。
km: សមត្ថភាពក្នុងការប្រកាសការឆ្លើយតបសំបុត្រមួយ។
ko: 티켓에 대한 답변을 게시 할 수 있습니다.
lt: Galimybė pateikti atsakymą į užklausą.
mk: Можност да одговара на тикети.
mn: Хүсэлтэд хариу өгөх боломж.
ms: Kebolehan untuk menghantar balasan tiket.
pl: Możliwość odpowiedzi na zgłoszenie.
pt_pt: Capacidade de publicar uma resposta ao pedido de assistência.
ro: Dreptul de a posta un raspuns la un tichet.
ru: Может отвечать на заявку.
sk: Umožňuje vkladať odpovede na tikety.
sl: Možnost odgovarjanja na zahtevek.
sr_cs: Mogućnost postavljanja odgovora na tiket.
sv_se: Rättighet att svara på ett ärende.
th: สามารถตอบกลับ Ticket
tr: Kayıt için yanıt gönderebilme yetkisi.
uk: Може відповідати на заявку.
vi: Có thể đăng trả lời thẻ.

source: Can <b>Close</b> Tickets
ar: يستطيع <b>إغلاق</b> التذاكر
az: Sorğuları <b>bağlamaq</b> olar
bg: Може да <b>затваря</b> заявки
ca: Pot <b>tancar</b> Tickets
da: Kan <b>lukke</b> sager
el: Δυνατότητα <b>Κλεισίματος</b> Αιτημάτων
et: Võib pileteid <b>sulgeda</b>
fi: Voi <b>Sulkea</b> Tikettejä
fr: Peut <b>clôturer</b> des tickets
he: יכול <b>ליצור</b> קריאת שירות
hu: <b>Lezárhat</b> hibajegyeket
id: Dapat <b>Menutup</b> tiket
ja: チケットを<b>終了</b>できる
km: <b>អាចបិទសំបុត្រ</b>
ko: 티켓 <b>종료</b>
lt: Gali <b> Uždaryti </b> užklausas
mk: Може да <b>затвора</b> тикети
mn: Хүсэлтийг <b>хааж</b> чадна
ms: Boleh <b> Tutup </b> Tiket
pl: Może <b>Zamknąć</b> Zgłoszenie
pt_pt: Pode <b>fechar</b> pedidos de assistência
ro: Poate <b>Inchide</b> Tichete
ru: Может <b>Закрывать</b> заявки
sk: Môže <b>uzatvárať</b> tikety
sl: Lahko <b>zaključi</b> zahtevke
sr_cs: Može <b>zatvarati</b> tikete
sv_se: Tillåts <b>Stänga</b> ärenden
th: สามารถ<b>ปิด</b>Tickets
tr: Kayıtları <b>Kapatabilir</b>
uk: Може <b>закривати</b> заявки
vi: Có thể<b>đóng</b>thẻ

source: Ability to close tickets. Agents can still post a response.
ar: إمكانية إغلاق التذاكر. الوكلاء يستطيعون إضافة رد بالرغم ذلك.
az: Sorğuları bağlamaq bacarığı. Agentlər hələ də cavab yaza bilər.
bg: Възможност да затваря заявки. Сътрудниците могат все още да публикуват отговор.
ca: Capacitat de tancar Tickets. els agents encara poden enviar una resposta.
da: Evnen til at lukke sager. Agenter kan stadig besvare.
el: Δυνατότητα κλεισίματος δελτίων. Οι Εκπρόσωποι μπορούν πάντα να αποστείλουν μια απάντηση.
et: Õigus pileteid sulgeda. Agent saab siiski vastust saata.
fi: Oikeus sulkea tikettejä. Käsittelijät voivat silti lähettää vastauksia.
fr: Capacité à clôturer des tickets. Les agents peuvent cependant envoyer une réponse.
he: יכולת לסגור כרטיסים . סוכנים עדיין יכולים לפרסם תגובה .
hu: Jogosultság hibajegyek lezárására. Munkatársak még küldhetnek válaszokat.
id: Dapat menutup tiket. Agen masih dapat mengirimkan tanggapan.
ja: チケットを終了できます。エージェントはそれでも返信を投稿できます。
km: សមត្ថភាពក្នុងការបិទការលក់សំបុត្រ។ ភ្នាក់ងារនៅតែអាចប្រកាសការឆ្លើយតបមួយ។
ko: 티켓을 종료 할 수 있습니다. 담당자는 티켓 종료 후에도 답변을 게시할 수 있습니다.
lt: Galimybė uždaryti užklausas. Agentai vis dar gali rašyti atsakymą.
mk: Можност да затвора тикети. Агентите можат се уште да дадат одговор.
mn: Хүсэлтийг хаах боломж. Ажилчид хариу бичих боломжтой.
ms: Kebolehan untuk menutup tiket. Ejen masih boleh menghantar respon.
pl: Możliwość zamknięcia zgłoszenia. Przedstawiciele mogą nadal wysłać odpowiedź.
pt_pt: Capacidade de fechar pedidos de assistência. Agentes ainda podem publicar uma resposta.
ro: Abilitatea de a inchide tichete. Agentii pot raspunde in continuare.
ru: Может закрывать заявки. Сотрудники по-прежнему могут отправлять ответ.
sk: Umožňuje uzatvárať tikety. Agenti môžu vždy písať odpovede.
sl: Možnost zaključevanja zahtevkov. Agenti lahko še vedno odgovarjajo.
sr_cs: Mogućnost da se zatvori zahtev. Agenti i dalje mogu pisati odgovore.
sv_se: Rättighet att stänga ärenden. Handläggare kan fortfarande posta ett svar.
th: สามารถปิด Tickets ได้ Staff ยังคงสามารถโต้ตอบได้
tr: Kayıtları kapatma yetkisi. Temsilcilere yanıt göndermeye devam edebilir.
uk: Може закривати заявки. Співробітники всеодно можуть відповідати на заявку.
vi: Có thể đóng thẻ. Nhân viên có thể đăng phản hồi.

source: Can <b>Assign</b> Tickets
ar: يستطيع <b>إسناد</b> تذاكر
az: Sorğuları <b>təyin etmək</b> olar
bg: Може да <b>възлага</b> заявки
ca: Podeu <b>assignar</b> Tickets
da: Kan <b>tildele</b> sager
el: Δυνατότητα <b>Ανάθεσης</b> Αιτημάτων
et: Võib pileteid <b>suunata</b>
fi: Voi <b>Kohdistaa</b> Tikettejä
fr: Peut <b>attribuer</b> des tickets
he: יכול <b>להקצות</b> קריאת שירות
hu: <b>Hozzárendelhet</b> hibajegyeket
id: Dapat <b>Menunjuk</b> tiket
ja: チケットを<b>アサイン</b>できる
km: <b>អាចផ្ដល់តម្លៃសំបុត្រចូលទស្សនា</b>
ko: 티켓 <b>할당</b>
lt: Gali <b> Priskirti </b> užklausas
mk: Може да <b>доделува</b> тикети
mn: Хүсэлтийг <b>хуваарилаж</b> чадна
ms: Boleh <b>Menetapkan</b> Tiket
pl: Może <b>Przydzielić</b> Zgłoszenie
pt_pt: Pode <b>atribuir</b> pedidos de assistência
ro: Poate <b>Aloca</b> Tichete
ru: Может <b>назначать</b> заявки
sk: Môže <b>priradzovať</b> tikety
sl: Lahko <b>dodeli</b> zahtevek
sr_cs: Može <b>dodeljivati</b> tikete
sv_se: Tillåts <b>tilldela</b> ärenden
th: สามารถ <b>มอบหมาย</b> Tickets
tr: Kayıt <b>Atayabilir</b>
uk: Може <b>призначати</b> заявки
vi: Có thể<b>chỉ định</b>thẻ

source: Ability to assign tickets to agents.
ar: إمكانية إسناد تذاكر للوكلاء.
az: Agentlərə sorğu təyin etmək bacarığı.
bg: Възможност да възлага заявки на сътрудници.
ca: Capacitat d'assignar Tickets als agents.
da: Mulighed for at tildele sager til agenter.
el: Δυνατότητα ανάθεσης αιτημάτων (δελτίων) σε εκπροσώπους.
et: Õigus pileteid agentidele suunata.
fi: Oikeus kohdistaa tikettejä käsittelijöille.
fr: Possibilité d'attribuer des tickets aux agents.
he: היכולת להקצות כרטיסים לסוכנים .
hu: Jogosultság hibajegyek munkatársakhoz rendelésére.
id: Dapat menunjuk tiket kepada agen.
ja: エージェントにチケットを割り当てられます。
km: សមត្ថភាពក្នុងការផ្ដល់សំបុត្រទៅភ្នាក់ងារ។
ko: 티켓을 담당자에게 할당할 수 있습니다.
lt: Galimybė priskirti užklausas agentams.
mk: Можност да доделува тикети на агентите.
mn: Хүсэлтийг ажилчин руу хуваарилах боломж.
ms: Kebolehan untuk memberi tiket kepada ejen.
pl: Możliwość przydzielanie zgłoszenia przedstawicielom.
pt_pt: Capacidade de atribuir pedidos de assistência a agentes.
ro: Abilitatea de a asocia tichete agentilor.
ru: Может назначать заявки сотрудникам.
sk: Umožňuje priradzovať tikety iným agentom.
sl: Možnost dodeljevanja zahtevka agentom.
sr_cs: Mogućnost da se doda zahtev agentima.
sv_se: Rättighet att tilldela ärenden till handläggare.
th: สามารถมอบหมาย Ticket ไปยัง Staff อื่น
tr: Kayıtları temsilcilere atama yetkisi.
uk: Може призначати заявки співробітникам.
vi: Có thể chỉ định thẻ cho nhân viên.

source: Can <b>Transfer</b> Tickets
ar: يستطيع <b>تحويل</b> التذاكر
az: Sorğuları <b>transfer etmək</b> olar
bg: Може да <b>прехвърля</b> заявки
ca: Pot <b>transferir</b> Tickets
da: Kan <b>overføre</b> sager
el: Δυνατότητα <b>Μεταφοράς</b> Αιτημάτων
et: Võib pileteid <b>üle anda</b>
fi: Voi <b>Siirtää</b> Tikettejä
fr: Peut <b>transférer</b> des tickets
he: יכול <b>ליצור</b> קריאת שירות
hu: <b>Mozgathat</b> hibajegyeket
id: Dapat <b>Memindahkan</b> tiket
ja: チケットを<b>転送</b>できる
km: <b>អាចផ្ទេរសំបុត្រ</b>
ko: 티켓 <b>이관</b>
lt: Gali <b> Perkelti </b> užklausas
mk: Може да <b>преместува</b> тикети
mn: Хүсэлтийг <b>шилжүүлж</b> чадна
ms: Boleh <b>Pindah</b> Tiket
pl: Może <b>Transferować</b> Zgłoszenia
pt_pt: Pode <b>transferir</b> pedidos de assistência
ro: Poate <b>Transfera</b> Tichete
ru: Может <b>передавать</b> заявки
sk: Môže <b>prenášať</b> tikety
sl: Lahko <b>prenese</b> zahtevek
sr_cs: Može <b>prebacivati</b> tikete
sv_se: Tillåts <b>flytta</b> ärenden
th: สามารถ<b>โอน</b> Ticket
tr: Kayıtları <b>Yönlendirebilir</b>
uk: Може <b>передавати</b> заявки
vi: Có thể<b>chuyển</b>thẻ

source: Ability to transfer tickets between departments.
ar: إمكانية تحويل التذاكر بين الأقسام.
az: Şöbələr arasında sorğuları transfer etmək bacarığı.
bg: Възможност да прехвърля заявки между отдели.
ca: Habilitat per transferir Tickets entre departaments.
da: Evnen til at overføre sager mellem afdelinger.
el: Δυνατότητα μεταφοράς αιτημάτων (δελτίων) μεταξύ τμημάτων.
et: Õigus pileteid osakondade vahel liigutada.
fi: Oikeus siirtää tikettejä osastojen välillä.
fr: Possibilité de transférer des tickets entre les services.
he: יכולת להעביר כרטיסים בין המחלקות.
hu: Jogosultság hibajegyek részlegek közti mozgatására.
id: Dapat memindahkan tiket antar departemen.
ja: 部門間でチケットを転送できます。
km: សមត្ថភាពក្នុងការផ្ទេរសំបុត្ររវាងមន្ទីរ។
ko: 부서간에 티켓을 이관할 수 있습니다.
lt: Galimybė perkelti užklausas tarp departamentų.
mk: Можност да преместува тикети помеѓу одделите.
mn: Хүсэлтийг алба хооронд шилжүүлэх боломж.
ms: Kebolehan untuk memindahkan tugas-tugas antara jabatan-jabatan.
pl: Możliwość przenoszenia zgłoszeń między departamentami.
pt_pt: Capacidade de transferir os pedidos de assistência entre departamentos.
ro: Abilitatea de a transfera tichete intre departamente.
ru: Возможность передачи заявок между отделами.
sk: Umožňuje prenášať tikety medzi oddeleniami.
sl: Možnost prenosa zahtevka med oddelki.
sr_cs: Mogućnost prebacivanja tiketa između odeljenja.
sv_se: Rättighet att flytta ärenden mellan avdelningar.
th: สามารถถ่ายโอน Ticket ระหว่างแผนก
tr: Kayıtları bölümler arasında yönlendirebilir.
uk: Можливість передачі заявок між відділами.
vi: Có thể chuyển thẻ giữa các phòng ban.

source: Can <b>Delete</b> Tickets
ar: يستطيع <b>حذف</b> التذاكر
az: Sorğuları <b>silmək</b> olar
bg: Може да <b>изтрива</b> заявки
ca: Pot <b>suprimir</b> Tickets
da: Kan <b>Slette</b> sager
el: Δυνατότητα <b>Διαγραφής</b> Αιτημάτων
et: Võib pileteid <b>kustutada</b>
fi: Voi <b>Poistaa</b> Tikettejä
fr: Peut <b>effacer</b> des tickets
he: יכול <b>למחוק</b> קריאת שירות
hu: <b>Törölhet</b> hibajegyeket
id: Dapat <b>Menghapus</b> tiket
ja: チケットを<b>削除</b>できる
km: <b>អាចលុបសំបុត្រ</b>
ko: 티켓 <b>삭제</b>
lt: Gali <b> Ištrinti </b> užklausas
mk: Можност да <b>брише</b> тикети
mn: Хүсэлтүүдийг <b>устгаж</b> чадна
ms: Boleh <b>Padam</b> Tiket
pl: Może <b> Usunąć</b> Zgłoszenie
pt_pt: Pode <b>eliminar</b> pedidos de assistência
ro: Poate <b>Sterge</b> Tichete
ru: Может <b>удалять</b> заявки
sk: Môže <b>mazať</b> tikety
sl: Lahko <b>briše</b> zahtevek
sr_cs: Može <b>brisati</b> tikete
sv_se: Tillåts <b>Radera</b> ärenden
th: สามารถ<b>ลบ</b> Ticket
tr: Kayıtları <b>Silebilir</b>
uk: Може <b>видаляти</b> заявки
vi: Có thể<b>xóa</b>thẻ

source: Ability to delete tickets (Deleted tickets can't be recovered!)
ar: إمكانية حذف التذاكر (الرسائل المحذوفة لا يمكن إستردادها!)
az: Sorğuları silmək bacarığı (silinmiş sorğular bərpa oluna bilmir!)
bg: Възможност да изтрива на заявки (изтритите заявки не могат да бъдат възстановени!)
ca: Habilitat per suprimir Tickets (els Tickets suprimit no es poden recuperar!)
da: Evne til at slette sager (Slettede sager kan ikke gendannes!)
el: Δυνατότητα διαγραφής αιτημάτων (δελτίων). (Τα δελτία που έχουν διαγραφεί δεν είναι δυνατόν να ανακτηθούν.)
et: Õigus pileteid kustutada (kustutatud pileteid ei saa taastada!)
fi: Oikeus poistaa tikettejä (Poistettuja tikettejä ei voi palauttaa!)
fr: Possibilité de supprimer des tickets (tout ticket supprimé ne pourra être récupéré !)
he: יכולת למחוק כרטיסים ( לא ניתן לשחזר כרטיסים שנמחקו!)
hu: Törölhet hibajegyeket (Törölt hibajegyek visszaállítása nem lehetséges)
id: Dapat menghapus tiket (Tiket terhapus tak dapat dikembalikan)
ja: チケットを削除できます (削除されたチケットは復元できません!)
km: សមត្ថភាពក្នុងការលុបសំបុត្រ (លក់សំបុត្របានលុបមិនអាចត្រូវបានសង្គ្រោះ!)
ko: 티켓을 삭제할 수 있습니다 (삭제된 티켓은 복구 할 수 없습니다!)
lt: Gebėjimas ištrinti užklausas(ištrintos užklausos negali būti susigrąžintos!)
mk: Можност да брише тикети (Избришаните тикети не може да бидат вратени!)
mn: Хүсэлтүүдийг устгах боломжтой (Устгагдсан хүсэлтүүд дахин сэргэх боломжгүй)
ms: Keupayaan untuk memadam tiket (tiket yang dipadam tidak boleh diperolehi semula!)
pl: Możliwość usunięcia zgłoszenia (Usunięte zgłoszenia nie mogą być odzyskane!)
pt_pt: Capacidade de eliminar pedidos de assistência (pedidos de assistência eliminados não podem ser recuperados!)
ro: Abilitatea de a sterge tichete (Tichetele sterse nu pot fi recuperate!)
ru: Может удалять заявки (Удаленные заявки не могут быть восстановлены)!
sk: Umožňuje mazať tikety. (Zmazané tikety sa už nedajú obnoviť!)
sl: Možnost brisanja zahtevkov. brisanih zahtevkov ni možno obnoviti
sr_cs: Mogućnost brisanja tiketa (Obrisani tiketi se ne mogu povratiti nazad)
sv_se: Rättighet att radera ärenden (Raderade ärenden kan ej återskapas!)
th: สามารถลบ Ticket ได้ (Ticket ที่ถูกลบไม่สามารถกู้คืน)
tr: Kayıt silme yetkisi (Silinen kayıtlar geri alınamaz!)
uk: Може видаляти заявки (видалені заявки не можуть бути відновлені!)
vi: Có thể xóa thẻ (Thẻ đã xóa không thể được khôi phục!)
