Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: In order to upgrade to this version of osTicket, a database migration is required. This upgrader will automatically apply the database patches shipped with osTicket since your last upgrade.
ar: حتى تتمكن من الترقية لهذه النسخة من osTicket، يجب أن يتم تحديث قاعدة البيانات. سيقوم محرك الترقية بتطبيق حزم التحديثات على قاعدة بياناتك تلقائياً وصولاً للتحديث الأخير.
bg: За да обновите системата до тази версия на osTicket, не е задължителна миграция на базите данни. Това обновление автоматично ще приложи кръпки към базата данни, които се доставят с osTicket от момента на последното обновление.
ca: Per tal de millorar a aquesta versió de osTicket, una migració de la base de dades és necessari. Aquest actualitzador s'aplicarà automàticament als pegats de la base de dades enviades amb osTicket des de la seva última actualtizació.
da: For at opgradere til denne version af osTicket, er en database migration nødvendig. Denne upgrader vil automatisk tilføje database patch med osTicket siden din sidste opgradering.
el: Για να αναβαθμίσετε σε αυτή την έκδοση του osTicket, είναι απαραίτητη η μετεγκατάσταση της βάσης δεδομένων. Το πρόγραμμα αναβάθμισης θα εφαρμόσει αυτόματα τις τροποποιήσεις στη βάση δεδομένων του osTicket οι οποίες συμπεριλήφθηκαν στο osTicket από την τελευταία σας αναβάθμιση και μέχρι την έκδοση αυτή.
et: Selle osTicket versioonini uuendamiseks on vajalik andmebaasi migratsioon. See uuendaja lisab automaatselt andmebaasi paigad, mis on saadetud osTicket poolt alates Sinu poolt tehtud viimasest uuendusest.
fi: Jotta voisit päivittää tähän osTicket versioon, tietokannan muutos on tarpeellinen. Tämä päivitys tekee automaattisesti tarpeelliset tietokannan muutokset alkuperäiseen tietokantaan joka on tullut alkuperäisessä osTicket ohjelmistossasi.
fr: Pour mettre à niveau vers cette version d'osTicket, une migration de la base de données est nécessaire. Elle appliquera automatiquement les correctifs à la base de données de la version existante.
he: על מנת לשדרג לגרסה זו של osTicket, נדרשת מיגרציה של מסד הנתונים. שדרוג זה יתקין באופן אוטומטי את טלאי מסד הנתונים שצורפו ל- osTicket מאז השדרוג האחרון שביצעת.
hu: Annak érdekében, hogy frissítse ezt az osTicket verziót , adatbázis migráció szükséges. Ezt a frissítő automatikusan alkalmaza az adatbázis javításokat az osTicket ha a legutóbbi frissítéskor megtette .
id: Untuk memperbarui versi osTicket ini, migrasi database diwajibkan. Aplikasi pembaruan ini akan otomatis memasang tambalan database yang dikirim bersama osTicket sejak pembaruan terakhir.
ja: osTicketのこのバージョンにアップグレードするには、データベースの移行が必要です。このアップグレーダーは、前回のアップグレードのosTicketで出荷されたデータベースパッチを自動的に適用します。
km: ក្នុងគោលបំណងដើម្បីធ្វើឱ្យប្រសើរឡើងទៅកំណែនៃ osTicket នេះប្ដូរមូលដ្ឋានទិន្នន័យមួយដែលត្រូវបានទាមទារ។ ធ្វើឱ្យប្រសើរឡើងនេះនឹងអនុវត្តបំណះមូលដ្ឋានទិន្នន័យដែលបានភ្ជាប់មកជាមួយការធ្វើឱ្យប្រសើរឡើងចាប់តាំងពីឆ្នាំចុងក្រោយនេះ osTicket របស់អ្នកដោយស្វ័យប្រវត្តិ។
ko: 이 버전의 osTicket으로 업그레이드 하려면 데이터베이스 마이그레이션이 필요합니다. 이 업그레이드 프로그램은 osTicket의 이전 업그레이드에서 이후 변경된 데이터베이스 패치를 자동으로 적용합니다.
lt: Atnaujinant osTicket į šią versiją, reikalnga duomenų bazės migracija. Šis atnaujintojas automatiškai taikys duomenų bazės pataisas susietas su osTicket nuo jūsų paskutinio atnaujinimo.
mk: За да се надогради на оваа верзија на osTicket, миграцијата на базата на податоци е задолжителна. Овој надоградувач автоматски ќе ги примени закрпите на базата на податоци од osTicket до вашето следно надоградување.
mn: osTicket-ийг энэ хувилбар уруу шинэчлэхийн тулд өгөгдлийн сангийн шинэчлэл хийх шаардлагатай. Шинэчлэл хийх явцад өгөгдлийн сангийн засвар өөрчлөлтийг автоматаар хийх болно.
ms: Dalam usaha untuk menaik taraf kepada versi osTicket ini, perpindahan pangkalan data diperlukan. Penaik taraf ini secara automatik akan menggunakan tampalan pangkalan data dihantar dengan osTicket sejak naik taraf terakhir anda.
pl: W celu uaktualnienia do tej wersji osTicket wymagana jest migracja bazy danych. Ten aktualizator automatycznie zastosuje zmiany bazy danych dostarczonych z osTicket od ostatniej aktualizacji.
pt_pt: Por forma a atualizar para esta versão do osTicket, uma migração de base de dados é obrigatória. Este assistente de atualização irá automáticamente aplicar as atualizações necessárias.
ro: Pentru actualizarea acestei versiuni de osTicket se impune migrarea bazei de date. Programul de actualizare va aplica automat corecțiile pentru baza de date necesare de la ultima actualizare a osTicket.
ru: Для того, чтобы обновить до этой версии osTicket, миграция базы данных не требуется. Это обновление будет автоматически применять патчи базы данных поставляющиеся с osTicket с момента последнего обновления.
sk: Aby bolo možné upgradovať na túto verziu osTicket, je nutná migrácie databázy. Upgrade automaticky použije databázové záplaty dodané s osTicket od vašej poslednej aktualizácie.
sl: Za nadgraditev na to verzijo osTicket-a je potrebna migracija baze podatkov. Program za nadgradnjo bo avtomatsko uporabil popravke dostavljene z osTocket-om od vaše zadnje nadgradnje.
sr_cs: Kako biste nadogradili svoj osTicket na ovu verziju, potrebna je migracija baze podataka. Program za ažuriranje će automatski primeniti zakrpe na bazu podataka.
sv_se: För att uppgradera till denna version av osTicket, krävs en databas migration. Detta uppgraderingsprogram kommer automatiskt tillämpa databasuppdateringar från osTicket sedan din senaste uppgradering.
tr: osTicket'in bu sürümüne yükseltme yapabilmek için veritabanı yapısının da yükseltilmesi gerekiyor. Sürüm yükseltici otomatik olarak son versiyonla birlikte gelen veritabanı değişikliklerini uygulayacaktır.
uk: Для того, щоб оновити до цієї версії osTicket, міграції бази даних не потрібно. Це оновлення буде автоматично застосовувати патчі бази даних, які поставляються з osTicket з моменту останнього оновлення.
vi: Để nâng cấp tới phiên bản này của osTicket, việc chuyển CSDL là bắt buộc. Người nâng cấp sẽ tự động áp dụng việc vá lỗi CSDL cùng với osTicket kể từ lần cuối bạn cập nhật.

source: The upgrade wizard will now attempt to upgrade your database and core settings!
ar: سيقوم محرك الترقية الآن بمحاولة ترقية الإعدادات الأساسية بالإضافة لقاعدة بياناتك!
bg: Системата за обновление ще опита да обнови базата данни и основните настройки!
ca: El Assistent de 'ctualització intentarà ara actualitzar la configuració de base de dades i nucli!
da: opgraderings Guiden vil nu forsøge at opgradere din database og core indstillinger!
el: Ο βοηθός αναβάθμισης θα προσπαθήσει τώρα να αναβαθμίσει τη βάση δεδομένων σας και τις κύριες ρυθμίσεις!
et: Uuendusviisard üritab nüüd uuendada Sinu andmebaasi ja põhiparameetreid!
fi: Päivitystyökalu yrittää nyt päivittää tietokantaasi ja ydinasetuksia!
fr: L'Assistant Mise à niveau essai désormais de mettre à niveau votre base de données et ses paramètres !
he: אשף השדרוג ינסה כעת לשדרג את מסד הנתונים ואת הגדרות הליבה שלך!
hu: A frissítő varázsló megpróbálja frissíteni az adatbázist és az alaprendszert!
id: Layar pembaruan akan melakukan perubahan pada database & pengaturan inti!
ja: アップグレードウィザードは、データベースとコア設定のアップグレードを今実行します。
km: អ្នកជំនួយការធ្វើឱ្យប្រសើរឥឡូវនេះនឹងព្យាយាមដើម្បីធ្វើឱ្យប្រសើរឡើងការកំណត់មូលដ្ឋានទិន្នន័យនិងស្នូលរបស់អ្នក!
ko: 지금부터 업그레이드 마법사가 데이터베이스 및 핵심 설정을 업그레이드합니다!
lt: Dabar atnaujinimo vedlys bandys atnaujinti jūsų duomenų bazės ir branduolio nustatymus!
mk: Системот за надградување ќе се обиде да ја надогради вашата база на податоци и основните подесувања!
mn: Одоо таны өгөгдлийн сан болон үндсэн тохируулгуудыг шинэчлэх гэж байна!
ms: Wizard naik taraf kini akan cuba untuk taraf tetapan pangkalan data dan teras anda!
pl: Kreator aktualizacji będzie teraz próbować uaktualnić twoje ustawienia bazy danych i ustawienia główne !
pt_pt: O assistente de atualização irá agora tentar atualizar a sua base de dados e configurações essenciais!
ro: Expertul de actualizare va încerca acum să actualizeze baza de date și setările de bază!
ru: Мастер обновления попытается обновить базы данных и основные параметры!
sk: Sprievodca aktualizácie sa teraz pokúsi aktualizovať databázy a základné nastavenia!
sl: Čarovnik za nadgradnjo bo sedaj poskušal nadgraditi bazo podatkov in osnovne nastavitve!
sr_cs: Čarobnjak za nadogradnju će sada pokušati nadograditi Vašu bazu podataka i osnovna podešavanja!
sv_se: Uppgraderingenguiden kommer nu att försöka uppgradera din databas och kärninställningar!
tr: Yükseltme sihitbazı şimdi veritabanınızı ve temel ayarlarınızı yükseltmeye çalışacak!
uk: Майстер оновлення спробує оновити базу даних і основні налаштування!
vi: Thuật sĩ cập nhật sẽ giúp nâng cấp CSDL và cài đặt gốc của bạn!

source: Below is a summary of the database patches to be applied.
ar: يظهر في الأسفل نبذة عن حزم التحديثات التي سيتم تنفيذها على قاعدة البيانات.
bg: По-долу е дадено кратко описание на кръпките за базата данни, които предстои да бъдат приложени.
ca: A continuació es mostra un resum de les actualitzacions de base de dades que cal aplicar.
da: Nedenstående er et sammendrag af database patches som skal anvendes.
el: Παρακάτω παρατίθεται μια σύνοψη των τροποποιήσεων που θα εφαρμοστούν στη βάση δεδομένων.
et: Allpool on kokkuvõte andmebaasi rakendatavatest paikadest.
fi: Alla on yhteenveto tietokannan päivityksistä jotka pitää suorittaa.
fr: Voici un résumé des patchs de base de données à appliquer.
he: להלן סיכום של תיקוני מסד הנתונים אשר ייושמו.
hu: Az alábbiakban összefoglaljuk az adatbázis javításokat amiket alkalmaztunk .
id: Dibawah ini adalah daftar tambalan perubahan database yang akan dipasang.
ja: 以下に、適用するデータベースパッチのサマリーを示します。
km: ខាងក្រោមនេះគឺជាសេចក្ដីសង្ខេបនៃបំណះមូលដ្ឋានទិន្នន័យមួយដែលនឹងត្រូវបានអនុវត្ត។
ko: 다음은 적용된 데이터베이스 패치의 요약입니다.
lt: Žemiau yra duomenų pataisų, kurios taikomos santrauka.
mk: Подолу се наоѓа резиме на закрпи на базата на податоци која ќе биде применета.
mn: Доорхи нь хэрэглэгдэх мэдээллийн баазын хураангуй болно.
ms: Di bawah adalah ringkasan tampalan pangkalan data yang akan digunakan.
pl: Poniżej znajduje się podsumowanie poprawek baz danych, które zostaną wprowadzone.
pt_pt: Abaixo está um resumo das correções a aplicar na base de dados.
ro: Mai jos este prezentat sumarul corecțiilor pentru baza de date care vor fi aplicate.
ru: Ниже приводится краткое описание патчей базы данных, которые будут применены.
sk: Nižšie je sumár databázových záplat, ktoré boli aplikované.
sl: Spodaj se nahaja povzetek popravkov za bazo podatkov, ki bodo nameščene.
sr_cs: Ispod se nalazi sadržaj zakrpa koje će biti instalirane prilikom nadogradnje baze podataka.
sv_se: Nedan följer en sammanfattning av de databasuppdateringarna som ska tillämpas.
tr: Aşağıdaki özet uygylanacak veritabanı yamalarını göstermektedir.
uk: Нижче наводиться короткий опис патчів бази даних, які будуть застосовані.
vi: Bên dưới là bản tổng kết việc áp dụng vá lỗi CSDL.

source: Upgrade Now!
ar: قم بالترقية الآن!
bg: Обнови сега!
ca: Actualitza'l ara!
da: Opgrader nu!
el: Αναβάθμιση Τώρα!
et: Uuenda nüüd!
fi: Päivitä Nyt!
fr: Mettre à jour maintenant!
he: שדרג כעת!
hu: Frissítsen most!
id: Ubah sekarang!
ja: 今アップグレード!
km: ធ្វើឱ្យប្រសើរឡើងឥឡូវនេះ!
ko: 지금 업그레이드 하세요!
lt: Atnaujinti dabar!
mk: Надградете сега!
mn: Шинэчилж эхлэх!
ms: Naik Taraf Sekarang!
pl: Uaktualnij teraz!
pt_pt: Atualize agora!
ro: Actualizeaza acum!
ru: Обновить сейчас!
sk: Aktualizovať teraz!
sl: Nadgradi zdaj!
sr_cs: Nadogradi sad!
sv_se: Uppgradera nu!
th: อัพเกรดเดี๋ยวนี้
tr: Şimdi Yükselt!
uk: Оновити зараз!
vi: Cập nhật ngay!

source: Be patient the process will take a couple of minutes.
ar: كن صبوراً العملية سوف تستغرق بضع دقائق.
bg: Моля изчакайте, този процес ще отнеме няколко минути.
ca: Se pacient el procés durarà un parell de minuts.
da: Vær tålmodig, processen vil tage et par minutter.
el: Έχετε υπομονή, η διαδικασία θα διαρκέσει μερικά λεπτά.
et: Ole kannatlik, protsess kestab mõned minutid.
fi: Ole kärsivällinen, prosessi kestää muutaman minuutin.
fr: Soyez patient le processus prendra quelques minutes.
he: היעזרו בסבלנות התהליך ייקח מספר דקות.
hu: Legyen türelemmel a művelet pár percet igénybe vehet.
id: Sabar, proses memakan waktu beberapa menit.
ja: アップグレード処理には数分かかりますので、少々お待ちください。
km: សូមអត់ធ្មត់ដំណើរការនេះនឹងយកពីរបីនាទី។
ko: 업그레이드 프로세스는 몇 분 정도 걸릴 수 있으니 잠시만 기다려주세요.
lt: Būkite kantrūs procesas užtruks keletą minučių.
mk: Бидете внимателни процесот ќе трае неколку минути.
mn: Түх хүлээнэ үү. Цөөхөн минут хүлээгдэх болно.
ms: Sila bersabar proses ini akan mengambil masa beberapa minit.
pl: Zachowaj cierpliwość, proces może zająć kilka minut.
pt_pt: Seja paciente o processo levará alguns minutos.
ro: Aveti rabdare procesul va dura cateva minute.
ru: Потерпите, процесс займёт пару минут.
sk: Buďte trpezliví, proces bude trvať niekoľko minút.
sl: Potrpežljivost, nadgradnja bo trajala nekaj minut.
sr_cs: Molimo Vas za strpljenje, ovo će potrajati nekoliko minuta.
sv_se: Ha tålamod, processen kommer att ta ett par minuter.
th: รอสักครู่ ขั้นตอนนี้จะใช้เวลาสองสามนาที
tr: Sabırlı olun, işlem bir kaç dakika sürecektir.
uk: Потерпіть, процес займе декілька хвилин.
vi: Hãy kiên nhẫn. Quá trình này sẽ mất vài phút.

source: We can help. Feel free to %1$s contact us %2$s for professional help.
ar: نستطيع المساعدة، لا تتردد %1$s بالإتصال بنا %2$s للحصول على دعم فني إحترافي.
bg: Ние можем да помогнем. Чувствайте се свободни да се %1$s свържете с нас %2$s за професионална помощ.
ca: Podem ajudar-li, siga lliure de %1$s contactar amb nosaltres %2$s per una ajuda professional.
da: Vi kan hjælpe, du er velkommen til at %1$s kontakt os %2$s for professionel hjælp.
el: Μπορούμε να σας βοηθήσουμε. Μη διστάσετε να %1$s επικοινωνήσετε μαζί μας %2$s για επαγγελματική βοήθεια.
et: Me saame aidata. %1$s võta ühendust %2$s, kui vajad proffesionaalset abi.
fi: Me voimme auttaa. %1$s Ota yhteyttä %2$s jos tarvitset ammattimaista tukea.
fr: Nous pouvons vous aider, n'hésitez pas à %1$s nous contacter %2$s pour obtenir de l'aide professionnelle.
he: אנו יכולים לעזור. הרגישו חופשי %1$s ליצור איתנו קשר %2$s לקבלת עזרה מקצועית.
hu: Mi segítünk . Nyugodtan lépjen %1$s kapcsolatba velünk %2$s s szakmai segítségért.
id: Kami dapat membantu. Silakan %1$s hubungi kami %2$s untuk bantuan profesional.
ja: 当社のプロフェッショナルヘルプについて、お気軽に%1$s当社にお問い合わせ%2$sください。
km: យើងអាចជួយបាន។ មានអារម្មណ៍ដោយឥតគិតថ្លៃដើម្បី% 1 $ s ទាក់ទងមកយើង% 2 $ s សម្រាប់ជំនួយដែលមានជំនាញវិជ្ជាជីវៈ។
ko: %2$s 전문적인 지원이 필요한 경우 부담없이 %1$s 문의 하세요.
lt: Mes galime Jums padėti. Nesivaržykite %1$s susisiekite su mumis %2$s profesionaliai pagalbai.
mk: Ние може да ви помогнеме. Чувствувајте се слободно за %1$s контактирајте не нас %2$s за професионална помош.
mn: Бид танд тусална. Мэргэжлийн туслалцаа авах бол %1$s бидэнтэй холбогдоно уу %2$s .
ms: Kami boleh membantu, merasa bebas untuk %1$s hubungi kami %2$s untuk bantuan profesional.
pl: Możemy pomóc, prosimy o %1$s kontakt %2$s w celu uzyskania profesjonalnej pomocy.
pt_pt: Nós podemos ajudar. Sinta-se à vontade para %1$s nos contactar %2$s para obter ajuda profissional.
ro: Noi va putem ajuta. Simtiti-va liberi sa ne %1$s contactati %2$s pentru ajutor profesional.
ru: Вы можете %1$s обратиться к нам %2$s за профессиональной помощью.
sk: Môžeme Vám pomôcť. Neváhajte %1$s kontaktovať nás %2$s pre profesionálnu pomoc.
sl: Lahko pomagamo. %1$s Kontaktirajte nas %2$s za profesionalno pomoč.
sr_cs: Možemo Vam pomoći, slobodno %1$s nam se obratite %2$s za profesionalnu pomoć.
sv_se: Vi kan hjälpa till. %1$s Kontakta oss %2$s för professionell hjälp.
tr: Yardım edebiliriz. Lütfen bize %1$s ulaşarak %2$s profesyonel yardım almaktan çekinmeyin.
uk: Якщо потрібна допомога, Ви можете %1$s звернутися до нас %2$s за професійною допомогою.
vi: Chúng tôi có thể trợ giúp. Liên hệ%1$s với chúng tôi %2$s để nhận được sự trợ giúp chuyên nghiệp.

source: %s - Relax!
ar: %s - إسترخي!
bg: %s - Отпуснете се!
ca: %s - relaxa't!
da: %s - slap af!
el: %s - Χαλαρώστε!
et: %s - lõdvestu!
fi: %s - Rentoudu!
he: %s - הירגעו!
hu: %s - Nyugalom!
id: %s - Santai!
ja: %s - リラックスしてください!
km: % s បាន - សម្រាក!
ko: %s - 안심하세요!
lt: %s - Atsipalaiduok!
mk: %s - Опуштете се!
mn: %s - тайван хүлээнэ үү!
ms: %s - Berehat!
pl: %s - Uspokój się !
pt_pt: %s - relaxe!
ru: %s - Расслабьтесь!
sk: %s - Oddýchnite si!
sl: %s - Sprostite se!
sr_cs: %s - Opustite se!
sv_se: %s - Slappna av!
tr: %s - Rahatla!
uk: %s - Розслабтеся!
vi: %s- Thư giãn!

source: %s: Unknown or invalid
ar: %s: غير معروف او غير صالح
bg: %s: Неизвестен или невалиден
ca: %s: desconegut o invàlid
da: %s: ukendt eller ugyldig
el: %s: Άγνωστο ή μη έγκυρο
et: %s: tundmatu või vigane
fi: %s: Tuntematon tai virheellinen
fr: %s: Inconnu ou invalide
he: %s: לא ידוע או לא חוקי
hu: %s: Ismeretlen vagy érvénytelen
id: %s: Tidak dikenal atau tidak valid
ja: %s: 不明なまたは無効
km: % s: មិនស្គាល់ឬមិនត្រឹមត្រូវ
ko: %s: 알 수 없거나 유효하지 않음
lt: %s: Nežinomas arba neteisingas
mk: %s: Непознато или невалидно
mn: %s: үл мэдэгдэх эсвэл буруу
ms: %s: Tidak diketahui atau tidak sah
pl: %s: Nieznany lub nieprawidłowy
pt_pt: %s: desconhecido ou inválido
ro: %s: Necunoscut sau invalid
ru: %s: Неизвестен или недопустим
sk: %s: Neznámy alebo neplatný
sl: %s: Neznano ali neveljavno
sr_cs: %s: Nepoznato ili nevažeće
sv_se: %s: Okänd eller ogiltig
tr: %s: Bilinmeyen veya hatalı
uk: %s: Невідомий або помилковий
vi: %s: Vô danh hoặc vô hiệu

source: FAQ article
ar: مقالة الأسئلة الشائعة
bg: Статия ЧЗВ
ca: Article FAQ
da: FAQ artikel
el: Άρθρο FAQ
et: KKK artikkel
fi: FAQ artikkeli
fr: Article de la FAQ
he: מאמר שאלות נפוצות
hu: GYIK cikk
id: artikel FAQ
ja: よくある質問の記事
km: អត្ថបទសំណួរគេសួរញឹកញាប់
ko: FAQ 게시물
lt: DUK straipsnis
mk: FAQ член
mn: Асуулт Хариулт нийтлэл
ms: Artikel Soalan Lazim
pl: Artykuł FAQ
pt_pt: Artigo FAQ
ro: Articol Intrebari Frecvente
ru: Статья FAQ
sk: FAQ článok
sl: FAQ članek
sr_cs: FAQ članak
sv_se: FAQ-artikel
tr: SSS makalesi
uk: Стаття FAQ
vi: Điều khoản FAQ

source: FAQ category
ar: تصنيف الاسئلة الشائعة
bg: Категория ЧЗВ
ca: Categoria FAQ
da: FAQ kategori
el: Κατηγορία FAQ
et: KKK kategooria
fi: FAQ kategoria
fr: Catégorie de la FAQ
he: קטגוריית שאלות נפוצות
hu: GYIK kategória
id: Kategori FAQ
ja: よくある質問のカテゴリ
km: ប្រភេទសំណួរគេសួរញឹកញាប់
ko: FAQ 카테고리
lt: DUK kategorija
mk: FAQ категорија
mn: Асуулт Хариулт категори
ms: Kategori Soalan Lazim
pl: Kategoria FAQ
pt_pt: Categoria da FAQ
ro: Categorie Intrebari Frecvente
ru: Категория FAQ
sk: FAQ kategória
sl: FAQ kategorija
sr_cs: Kategorija često postavljenih pitanja
sv_se: FAQ-kategori
tr: SSS Kategorisi
uk: Категорія FAQ
vi: Loại FAQ

source: Page Not Found
ar: لم يتم العثور على الصفحة
bg: Страницата не е намерена
ca: Pàgina no trobada
da: Siden blev ikke fundet
el: Η Σελίδα Δεν Εντοπίστηκε
et: Lehekülge ei leitud
fi: Sivua ei löytynyt
fr: Page non trouvée
he: עמוד לא נמצא
hu: Oldal nem található
id: Halaman Tidak Ditemukan
ja: ページが見つかりません
km: រកមិនឃើញទំព័រ
ko: 페이지를 찾을 수 없습니다
lt: Puslapis nerastas
mk: Страницата не е пронајдена
mn: Хуудас олдсонгүй
ms: Halaman Tidak Dijumpai
pl: Strona nie została znaleziona
pt_pt: Página não encontrada
ro: Pagina nu a fost gasita
ru: Страница не найдена
sk: Stránka nebola nájdená
sl: Stran ni najdena
sr_cs: Stranica nije pronađena
sv_se: Sidan hittades inte
th: ไม่พบหน้าที่ค้นหา
tr: Sayfa Bulunamadı
uk: Сторінка не знайдена: 404 Помилка!
vi: Trang không tìm thấy

source: System upgrade is pending
ar: لديك ترقية للنظام في الإنتظار
bg: Очаква се обновление на системата
ca: La actualització del sistema està pendent
da: Opgradering af systemet er venter
el: Εκκρεμεί αναβάθμιση του συστήματος
et: Süsteemi uuendus on ootel
fi: Järjestelmän päivitys odottaa
fr: La mise à jour du système est en attente
he: שדרוג מערכת ממתין
hu: Rendszer frissítés folyamatban
id: Upgrade sistem tertunda
ja: システムアップグレードが保留中です
km: ការរង់ចាំការធ្វើឱ្យប្រសើរឡើងប្រព័ន្ធគឺ
ko: 시스템 업그레이드 대기중입니다.
lt: Laukiamas sistemos atnaujinimas
mk: Надоградувањето на системот е на чекање
mn: Системийн шинэчлэлт явагдаж байна
ms: Sistem naik taraf sedang dinantikan
pl: Aktualizacja systemu w toku
pt_pt: Atualização do sistema está pendente
ro: Actualizarea de sistem este in asteptare
ru: Запланировано обновление системы
sk: Prebieha aktualizácia systému
sl: Nadgradnja sistema je v teku
sr_cs: Nadogradnja sistema je u toku
sv_se: Systemuppgradering är avvaktande
tr: Sistem güncellemesi bekleniyor
uk: Заплановано оновлення системи
vi: Nâng cấp hệ thống chưa được giải quyết

source: Upgrade Now
ar: قم بالترقية الآن
bg: Обнови сега
ca: Actualitza'l ara
da: Opgrader nu
el: Αναβάθμιση Τώρα
et: Uuenda nüüd
fi: Päivitä Nyt
fr: Mettre à jour maintenant
he: שדרג כעת
hu: Frissítés most
id: Upgrade Sekarang
ja: 今アップグレード!
km: ធ្វើឱ្យប្រសើរឡើងឥឡូវនេះ
ko: 지금 업그레이드
lt: Atnaujinti dabar
mk: Надоградете сега
mn: Шинэчил
ms: Naik Taraf Sekarang
pl: Uaktualnij teraz
pt_pt: Atualizar agora
ro: Actualizeaza acum
ru: Обновить сейчас
sk: Aktualizovať teraz
sl: Nadgradi zdaj
sr_cs: Nadogradi sad
sv_se: Uppgradera nu
th: อัพเกรดเดี๋ยวนี้
tr: Şimdi Yükselt
uk: Оновити зараз
vi: Nâng cấp ngay
