Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: Account activation email sent to %s
ar: تم إرسال بريد تفعيل الحساب إلى %s
bg: Ел. писмо за активация на акаунта е изпратено на %s
ca: Email d'activació de compte enviat a %s
da: Konto aktivering Emailen sendt til %s
el: Απεστάλη email ενεργοποίησης λογαριασμού στο %s
et: Konto aktiviseerimise e-kiri saadetud %s
fi: Tilin vahvistus sähköpostiviesti on lähetetty %s
fr: Courriel d'activation de compte envoyé à %s
he: הודעת דוא"ל להפעלת החשבון נשלחה ל- %s
hu: Fiók aktivációs email köldés %s
id: Email aktifas akun dikirim ke %s
ja: %sにアカウントのアクティベーションメールを送信します
km: អ៊ីម៉ែលសកម្មភាពគណនីដែលបានផ្ញើទៅកាន់% s
ko: 계정 활성화 이메일을 %s에게 보냈습니다
lt: Paskyra aktyvacijos laiškas išsiųstas %s
mk: Испратена е активациска порака на %s
mn: %s -д эрхийн бүртгэл идэвхжсэн тухай имэйл илгээлээ
ms: E-mel pengaktifan akaun dihantar ke %s
pl: Email z aktywacją konta został wysłany do %s
pt_pt: E-mail de ativação de conta enviado para %s
ro: Email de activare cont trimis la %s
ru: Письмо для активации аккаунта отправлено на %s
sk: Aktivačný email bol poslaný na %s
sl: Aktivacijska e-pošta poslana %s
sr_cs: Imejl za aktivaciju naloga je poslat na %s
sv_se: E-post med kontoaktivering skickat till %s
tr: Hesap aktivasyon e-postası %s adresine gönderildi
uk: Лист для активації облікового запису відправлено на %s
vi: Email kích hoạt tài khoản đã được gửi tới%s

source: Unable to send account activation email - try again!
ar: غير قادر على إرسال رسالة تفعيل الحساب - حاول مرة أخرى!
bg: Не можа да се изпрати ел. писмо за активация. Опитайте отново!
ca: No es pot enviar un email de activació - Torneu a intentar-lo!
da: Ikke i stand til at sende konto aktiverings email - prøv igen!
el: Αδυναμία αποστολής email ενεργοποίησης λογαριασμού - δοκιμάστε ξανά!
et: Konto aktiveerimise emaili saatmine ebaõnnestus - proovi uuesti!
fi: Ei voitu lähettää tilin vahvistus sähköpostiviestiä - yritä uudestaan!
fr: Impossible d'envoyer le courriel d'activation de compte - essayez à nouveau !
he: לא ניתן לשלוח את הודעת דוא"ל להפעלת החשבון - נסה שנית!
hu: A felhasználó aktivációs email küldése nem sikerült-próbáld újra!
id: Tidak dapat mengirim email aktifasi akun - coba lagi!
ja: アカウントのアクティベーションメールを送信できません - もう一度やり直してください!
km: មិនអាចផ្ញើអ៊ីម៉ែលគណនីសកម្ម - ព្យាយាមម្ដងទៀត!
ko: 계정 활성화 이메일을 보낼 수 없습니다 - 다시 시도하세요!
lt: Nepavyko išsiųsti paskyros aktyvacijos laiško - bandykite dar kartą!
mk: Не е можно да се испрати активациска порака - обидете се повторно!
mn: Данс идэвхижүүлэлтийн мэдээллийг илгээх боломжгүй - дахин оролдоно уу!
ms: Tidak dapat menghantar e-mel pengaktifan akaun - cuba lagi!
pl: Nie można wysłać maila z aktywacją konta - spróbuj jeszcze raz!
pt_pt: Erro ao enviar e-mail de ativação de conta - tente novamente!
ro: Nu se poate trimite email de activare cont - reincercati!
ru: Не удалось отправить письмо с активацией - попробуйте еще раз!
sk: Aktivačný email sa nedal poslať - skúste znova!
sl: Ni možno poslati aktivacijske e-pošte - poskusi ponovno!
sr_cs: Nije moguće poslati imejl za aktivaciju naloga - pokušajte ponovo!
sv_se: Kan inte skicka e-post med kontoaktivering - försök igen!
tr: Hesap aktivasyon e-postası gönderilemedi - yeniden deneyin!
uk: Не вдалося відправити лист з активацією - спробуйте ще раз!
vi: Không thể gửi email kích hoạt tài khoản- thử lại!

source: Account password reset email sent to %s
ar: تم إرسال رسالة إعادة تعيين كلمة المرور للحساب إلى %s
bg: Ел. писмо за смяна на паролата е изпратено на %s
ca: Email de reinicialització de la contrasenya enviat a %s
da: Konto adgangskode nulstillings e-mail sendt til %s
el: Απεστάλη email αλλαγής κωδικού πρόσβασης στον %s
et: Konto salasõna lähtestamise email on saadetud %s
fi: Tilin salasanan resetointi sähköpostiviesti lähetetty %s
fr: Mot de passe du compte réinitialisé, courriel envoyé à %s
he: הודעת דוא"ל לאיפוס סיסמה נשלחה ל- %s
hu: A felhasználói fiók jelszómódosító email elküldve %s
id: Password Akun reset email dikirim ke %s
ja: %sにアカウントのパスワードのリセットメールを送信します
km: គណនីអ៊ីមែលប្ដូរពាក្យសម្ងាត់ត្រូវបានផ្ញើទៅកាន់% s
ko: 계정 패스워드 재설정 이메일을 %s에게 보냈습니다
lt: Paskyros slaptažodžio keitimo laiškas išsiųstas %s
mk: Порака за промена на лозинка е испратена на %s
mn: Нууц үг дахин хийх имэйл %s -д илгээгдлээ
ms: E-mel penetapan semula kata laluan akaun dihantar ke %s
pl: Email z resetem hasła został wysłany do %s
pt_pt: E-mail de recuperação de palavra-passe foi enviado para %s
ro: Email pentru resetarea parolei contului trimis la %s
ru: Письмо о сбросе пароля учетной записи отправлено на %s
sk: Email s odkazom na zmenu hesla bol poslaný na %s
sl: E-pošta za ponastavitev gesla je bila poslana %s
sr_cs: Imejl za resetovanje lozinke je poslat na %s
sv_se: E-post med återställning av lösenord skickat till %s
tr: Şifre sıfırlama e-postası %s adresine gönderildi
uk: Скидання пароля облікового запису, відправлено на e-mail %s
vi: Email cài đặt lại mật khẩu đã được gửi tới%s

source: Unable to send account password reset email - try again!
ar: غير قادر على إرسال رسال إعادة تعيين كلمة المرور للحساب - حاول مرة أخرى!
bg: Не може да се изпрати ел. писмо за смяна на паролата - опитайте отново!
ca: No es pot enviar un email de reinicialització de contrasenya - Torneu a intentar-lo!
da: Ikke i stand til at sende konto adgangskode nulstillings email - prøv igen!
el: Αδυναμία αποστολής email αλλαγής κωδικού πρόσβασης - δοκιμάστε ξανά!
et: Konto salasõna lähtestamise emaili saatmine ebaõnnestus - proovi uuesti!
fi: Ei voitu lähettää tilin salasanan resetointi sähköpostiviestiä - yritä uudestaan!
fr: Impossible d'envoyer le courriel de réinitialisation de mot de passe de compte - essayez à nouveau !
he: לא ניתן לשלוח הודעת דוא"ל לאיפוס סיסמה - נסה שנית!
hu: Nem lehetett elküldeni a jelszóváltoztatást e-mailben - probád újra!
id: Tidak dapat mengirim akun password reset email - coba lagi!
ja: アカウントのパスワードのリセットメールを送信できません - もう一度やり直してください!
km: មិនអាចផ្ញើពាក្យសម្ងាត់គណនីអ៊ីម៉ែលកំណត់ឡើងវិញ - ព្យាយាមម្ដងទៀត!
ko: 계정 패스워드 재설정 이메일을 보낼 수 없습니다 - 다시 시도하세요!
lt: Nepavyko išsiųsti paskyros slaptažodžio keitimo laiško - bandykite dar kartą!
mk: Не е можно да се испрати порака за промена на лозинка - обидете се повторно!
mn: Нууц үг солих имэйл илгээгдэх боломжгүй байна - дахин оролдоно уу!
ms: Tidak dapat menghantar e-mel penetapan semula kata laluan akaun - cuba lagi!
pl: Nie można wysłać maila z resetem hasła - spróbuj jeszcze raz!
pt_pt: Erro ao enviar e-mail de recuperação de palavra-passe de conta - tente novamente!
ro: Nu se poate trimite email pentru resetarea parolei contului - reincercati!
ru: Не удалось отправить письмо для сброса пароля - попробуйте еще раз!
sk: Email s odkazom na zmenu hesla sa nedá poslať - skúste znova!
sl: Ni možno poslati e-pošte za ponastavitev gesla - poskusi ponovno!
sr_cs: Nije moguće poslati imejl za resetovanje lozinke - pokušajte ponovo!
sv_se: Kan inte skicka e-post för återställning av lösenord - försök igen!
tr: Şifre sıfırlama e-postası gönderilemedi - yeniden deneyin!
uk: Не вдалося відправити лист для скидання пароля - спробуйте ще раз!
vi: Không thể gửi email cài đặt lại mật khẩu- thử lại!

source: Unable to manage any of the selected end users
ar: لا يمكن إدارة أي مستخدم من القائمة المحددة
bg: Избраните крайни потребители не могат да бъдат управлявани
ca: No és possible gestionar cap dels usuaris seleccionats
da: Kan ikke administrere alle de udvalgte slutbrugere
el: Αδυναμία διαχείρισης οποιουδήποτε από τους επιλεγμένους τελικούς χρήστες
et: Valitud lõppkasutajate haldamine ebaõnnestus
fi: Ei voitu hallita valittuja asiakkaita
fr: Impossible de gérer tous les utilisateurs sélectionnés
he: לא ניתן לנהל אף אחד ממשתמשי הקצה שנבחרו
hu: Nem sikerült kezelni bármelyiket kijelölt felhasználót
id: Tak dapat mengubah satupun pengguna terpilih
ja: 選択されたエンドユーザーの管理の無効化
km: មិនអាចគ្រប់គ្រងអ្នកប្រើប្រាស់ចុងណាមួយរបស់ដែលបានជ្រើស
ko: 선택한 최종사용자들 중 아무도 처리할 수 없습니다.
lt: Negalima valdyti bet kurio iš pasirinktų galutinių vartotojų
mk: Не може да управува со некоја од избраните организации
mn: Сонгогдсон хэрэглэгчдийг засварлах боломжгүй
ms: Tidak dapat menguruskan mana-mana pengguna akhir yang dipilih
pl: Nie można zarządzać wybranymi końcowymi użytkownikami
pt_pt: Incapaz de gerir qualquer utilizador final
ro: Nu se pot modifica nici unul dintre unul dintre clientii selectati
ru: Невозможно управлять выбранными пользователями
sk: Žiaden z vybraných užívateľov sa nedá manažovať
sl: Ni možno upravljati nobenega od izbranih uporabnikov
sr_cs: Nije moguće upravljati izabranim krajnjim korisnikom
sv_se: Kan inte hantera någon av de valda slutanvändarna
tr: Seçtiğiniz hiçbir son kullanıcı yönetilemez
uk: Неможливо керувати обраними користувачами
vi: Không thể quản lý bất kỳ người dùng nào được chọn

source: Successfully managed selected end users
ar: تم إدارة المستخدمين المحددين بنجاح
bg: Успешна промяна на избраните крайни потребители
ca: Els usuaris seleccionats han estat gestionats amb èxit
da: Succesfuld forvaltede udvalgte slutbrugere
el: Επιτυχής διαχείριση των επιλεγμένων τελικών χρηστών
et: Valitud lõppkasutajad on edukalt hallatud
fi: Onnistuneesti hallittu valitut asiakkaat
fr: Tous les utilisateurs sélectionnés gérés avec succès
he: משתמשי הקצה שנבחרו נוהלו בהצלחה
hu: A kijelölt felhasználók menedzselése sikeres
id: Berhasil mengatur pengguna terpilih
ja: 選択されたエンドユーザーが正常に管理されました
km: គ្រប់គ្រងអ្នកប្រើប្រាស់ចុងដែលបានជ្រើសរើសដោយជោគជ័យ
ko: 선택한 최종사용자들이 성공적으로 처리되었습니다.
lt: Sėkmingai valdė pasirinktus galutinius vartotojus
mk: Успешно се управувани избраните крајни корисници
mn: Сонгогдсон хэрэглэгчдийг амжилттай засварлалаа
ms: Berjaya menguruskan pengguna akhir yang dipilih
pl: Z powodzeniem zarządzano wybranymi użytkownikami końcowymi
pt_pt: Gestão bem sucedida dos utilizadores finais
ro: Clientii selectati au fost modificati cu succes
ru: Успешно отредактированы выбранные пользователи
sk: Vybraní používatelia boli úspešne zaktualizovaní
sl: Izbrani končni uporabniki uspešno upravljani
sr_cs: Uspešno upravljanje izabranim krajnjim korisnikom
sv_se: Lyckades hantera de valda slutanvändarna
tr: Seçili son kullanıcılar başarılı bir şekilde yönetildi
uk: Успішно відредаговані обрані користувачі
vi: Quản lý thành công người dùng được chọn

source: Successfully imported %1$d %2$s.
ar: تم استيراد %1$d %2$s بنجاح.
bg: Успешно са импортирани %1$d %2$s.
ca: %1$d %2$s importats satisfactòriament.
da: Importeret %1$d %2$s.
el: Εισήχθησαν με επιτυχία %1$d %2$s.
et: Edukalt imporditud %1$d %2$s.
fi: Onnistuneesti tuotu %1$d %2$s.
fr: %1$d %2$s importé avec succès.
he: %1$d %2$s יובאו בהצלחה.
hu: Sikeresen importálva %1$d %2$s.
id: Impor sukses %1$d %2$s.
ja: %1$d %2$sが正常にインポートされました。
km: នាំចូលដោយជោគជ័យ% 1 $ d% 2 $ s ទេ។
ko: %1$d %2$s를 성공적으로 가져왔습니다.
lt: Sėkmingai importuotas %1$d%2$s.
mk: Успешно се импортирани %1$d %2$s.
mn: %1$d %2$s амжилттай импорт хийлээ.
ms: Berjaya diimport %1$d %2$s.
pl: Udało się zaimportować %1$d %2$s.
pt_pt: Importado com sucesso %1$d %2$s.
ro: Importat cu succes %1$d %2$s.
ru: Успешно импортировано %1$d %2$s.
sk: Úspešne naimportované %1$d %2$s.
sl: Uspešno uvoženo %1$d %2$s.
sr_cs: Uspešno uvezeno %1$d %2$s.
sv_se: Importerat %1$d %2$s.
tr: Başarılı bir şekilde alındı %1$d %2$s.
uk: Успішно імпортовано %1$d %2$s.
vi: Nhập thành công%1$d%2$s.

source: users
ar: مستخدمين
bg: потребители
ca: usuaris
da: brugere
el: χρήστες
et: kasutajad
fi: käyttäjät
fr: utilisateurs
he: משתמשים
hu: felhasználók
id: Pengguna
ja: ユーザー
km: អ្នកប្រើប្រាស់
ko: 사용자
lt: vartotojai
mk: корисници
mn: хэрэглэгчид
ms: pengguna
pl: użytkownicy
pt_pt: utilizadores
ro: utilizatori
ru: пользователи
sk: užívatelia
sl: uporabniki
sr_cs: korisnici
sv_se: användare
tr: kullanıcılar
uk: користувачі
vi: Người dùng

source: Server configuration error
ar: خطأ في ضبط الخادم
bg: Грешка в конфигурацията на сървъра
ca: Error de configuració de servidor
da: Server konfigurationsfejl
el: Σφάλμα διαμόρφωσης εξυπηρετητή
et: Serveri seadistuse viga
fi: Palvelimen asetusvirhe
fr: Erreur de configuration de serveur
he: שגיאת תצורת שרת
hu: Szerver konfigurációs hiba
id: Kesalahan konfigurasi server
ja: サーバー設定エラー
km: មានកំហុសការកំណត់រចនាសម្ព័ន្ធម៉ាស៊ីនបម្រើ
ko: 서버 설정 오류
lt: Serverio konfigūracijos klaida
mk: Грешка во конфигурацијата на серверот
mn: сервер тохиргооны алдаа
ms: Ralat konfigurasi pelayan
pl: Błąd konfiguracji serwera
pt_pt: Erro de configuração do servidor
ro: Eroare la configurarea serverului
ru: Ошибка конфигурации сервера
sk: Chyba konfigurácie servera
sl: Napaka v konfiguraciji strežnika
sr_cs: Greška u konfiguraciji servera
sv_se: Server konfigurationsfel
tr: Sunucu yapılandırma hatası
uk: Помилка конфігурації сервера
vi: Lỗi cấu hình server

source: osTicket Installer
ar: محرك تثبيت osTicket
bg: Софтуер за инсталиране на osTicket
ca: Instal·lador osTicket
el: Υποσύστημα Εγκατάστασης του osTicket
et: osTicket installeerija
fi: osTicket asentaja
fr: osTicket installateur
he: אשף התקנת osTicket
hu: osTicket telepítő
ja: osTicketインストーラー
km: osTicket កម្មវិធីដំឡើង
ko: osTicket 설치 프로그램
lt: osTicket diegėjas
mk: osTicket инсталација
mn: osTicket-ын суулгагч
ms: Pemasang osTicket
pl: Instalator osTicket
pt_pt: Instalador do osTicket
ro: Instalator osTicket
ru: Установщик osTicket
sk: Inštalátor osTicket-u
sr_cs: osTicket instalater
sv_se: osTicket installerare
tr: osTicket Yükleyici
uk: osTicket встановлено
vi: Người cài đặt osTicket

source: Installing osTicket %s
ar: جاري تثبيت osTicket %s
bg: Инсталиране на osTicket %s
ca: Instal·lant osTicket %s
da: Installere osTicket %s
el: Εγκατάσταση του osTicket %s
et: osTicket installeerimisel %s
fi: Asennetaan osTicket %s
fr: Installation d'osTicket %s
he: מתקין את osTicket %s
hu: osTicket %s telepítése
id: Sedang menginstal osTicket %s
ja: osTicket %sのインストール
km: ដំឡើង osTicket% s បាន
ko: osTicket %s 설치
lt: OsTicket diegimas %s
mk: Инсталирање на osTicket %s
mn: osTicket-г суулгаж байна %s
ms: Memasang osTicket %s
pl: Instaluję osTicket %s
pt_pt: A instalar o osTicket %s
ro: Instalare osTicket %s
ru: Установка osTicket %s
sk: Inštaluje sa osTicket %s
sl: Nameščanje osTicket %s
sr_cs: Instaliranje osTicketa %s
sv_se: Installerar osTicket %s
tr: osTicket %s yükleniyor
uk: Встановлення osTicket %s
vi: Cài đặt osTicket%s

source: Installation Guide
ar: دليل التثبيت
bg: Ръководство за инсталиране
ca: Guia d'instal·lació
el: Οδηγός Εγκατάστασης
et: Installeerimise juhend
fi: Asennusopas
fr: Guide d'installation
he: מדריך התקנה
hu: Telepítési útmutató
id: Petunjuk Instalasi
ja: インストールガイド
km: មគ្គុទ្ទេសការដំឡើង
ko: 설치 가이드
lt: Diegimo vadovas
mk: Упатство за инсталирање
mn: Суулгах заавар
ms: Panduan Pemasangan
pl: Instrukcja instalacji
pt_pt: Guia de instalação
ro: Ghid de instalare
ru: Руководство по установке
sk: Sprievodca inštaláciou
sl: Vodič za namestitev
sr_cs: Instalaciono uputstvo
sv_se: Installationsguide
tr: Kurulum Rehberi
uk: Керівництво по установці
vi: Hướng dẫn cài đặt

source: Get Professional Help
ar: أحصل على مساعدة إحترافية
bg: Професионална помощ
ca: Rebre ajuda Professional
da: Få professionel hjælp
el: Ζητήστε Επαγγελματική Βοήθεια
et: Saa professionaalset abi
fi: Hanki ammattiapua
fr: Obtenir de l'aide professionnelle
he: קבל עזרה מקצועית
hu: Kapj profi segítséget
id: Dapatkan Bantuan Profesional
ja: プロフェッショナルヘルプを取得
km: ទទួលបានវិជ្ជាជីវៈជំនួយ
ko: 전문적 지원을 받으세요
lt: Gaukite profesionalią pagalbą
mk: Побарајте професионална помош
mn: Мэргэжлийн тусламж авах
ms: Dapatkan Bantuan Profesional
pl: Uzyskaj profesjonalną pomoc
pt_pt: Obter ajuda profissional
ro: Obtineti Ajutor Profesional
ru: Получить профессиональную помощь
sk: Získať odbornú pomoc
sl: Dobi profesionalno pomoč
sr_cs: Potražite profesionalnu pomoć
sv_se: Sök professionell hjälp
tr: Profesyonel Yardım Alın
uk: Отримати професійну підтримку
vi: Trợ giúp chuyên nghiệp

source: Minimum requirements not met!
ar: غير متطابق مع الحدث الأدنى لمتطلبات التشغيل!
bg: Не са спазени минималните изисквания!
ca: No es compleixen els requisits mínims!
da: minimumskrav ikke opfyldt!
el: Δεν καλύπτονται οι ελάχιστες απαιτήσεις!
et: Miinimumnõuded pole täidetud!
fi: Minimivaatimukset eivät täyttyneet!
fr: Les exigences minimales ne sont pas remplies!
he: אינך עומד בדרישות המערכת המינימליות!
hu: Nem felel meg a minimális követelményeknek!
id: Kebutuhan minimum tidak terpenuhi!
ja: 最小要件が満たされていません!
km: តម្រូវការអប្បបរមាមិនបានជួបគ្នា!
ko: 최소 요구 사항을 충족하지 않습니다!
lt: Minimalūs reikalavimai netenkinami!
mk: Минималните побарувања не се исполнети!
mn: минимум шаардлагад нийцэхгүй байна
ms: Keperluan minimum tidak dipenuhi!
pl: Minimalne wymagania nie zostały spełnione!
pt_pt: Requisitos mínimos não cumpridos!
ro: Necesitatile minime nu au fost intrunite!
ru: Минимальные требования не удовлетворены!
sk: Minimálne požiadavky nie sú splnené!
sl: Minimalne zahteve niso izpolnjene!
sr_cs: Minimalni zahtevi nisu ispunjeni!
sv_se: Minimikrav ej uppfyllda!
tr: Sistem gereksinimleri karşılanmdı!
uk: Мінімальні вимоги не задоволені!
vi: Không đáp ứng các yêu cầu tối thiểu!

source: Configuration file does NOT exist. Follow steps below to add one.
ar: ملف الضبط غير موجود. قم بإتباع الخطوات بالأسفل لإضافته.
bg: Липсва конфигурационния файл. Следвайте инструкциите по-долу, за да го създадете.
ca: El fitxer de configuració no existeix. Seguiu els passos següents per afegir-ne un.
da: Konfigurationsfilen findes ikke. Følg trinene nedenfor for at tilføje en.
el: ΔΕΝ υπάρχει αρχείο διαμόρφωσης. Ακολουθήστε τα παρακάτω βήματα για να προσθέσετε.
et: Konfiguratsioonifaili EI OLE olemas. Järgi allpool olevaid samme faili lisamiseks.
fi: Asennustiedostoa EI ole. Seuraa alla olevia vaiheita lisätäksesi yhden.
fr: Fichier de configuration n'existe pas. Suivez les étapes ci-dessous pour en créer un.
he: קובץ התצורה לא קיים. פעל לפי הצעדים הבאים כדי להוסיף אחד.
hu: Konfigurációs állomány nem létezik. Kövesse az alábbi lépéseket a létrehozáshoz.
id: File konfigurasi tidak ada. Ikuti langkah berikut untuk menambahkan.
ja: 設定ファイルが存在しません。以下の手順に従って設定ファイルを追加してください。
km: ឯកសារកំណត់រចនាសម្ព័ន្ធមិនមានទេ។ សូមអនុវត្តតាមជំហានដូចខាងក្រោមដើម្បីបន្ថែមមួយ។
ko: 설정 파일이 없습니다. 다음과 같이 설정 파일을 추가하세요.
lt: Konfigūracijos failas neegzistuoja. Atlikite tolimesnius žingsnius norėdami pridėti vieną.
mk: Конфигурациската датотека не постои. Следете ги чекорите за да ја создадете.
mn: Тохиргооны файл байхгүй байна. Доорхи зааврын дагуу нэмнэ үү.
ms: Fail konfigurasi TIDAK wujud. Ikuti langkah-langkah dibawah untuk menambah satu.
pl: Plik konfiguracyjny nie istnieje. Wykonaj poniższe czynności aby go dodać.
pt_pt: Ficheiro de configuração inexistente. Siga os passos abaixo para adicionar um.
ro: Fisierul de configurare NU exista. Utmati pasii de mai jos pentru a adauga unul.
ru: Файл конфигурации не существует. Следуйте инструкциям ниже, чтобы создать его.
sk: Konfiguračný súbor neexistuje. Pokračujte krokmi nižšie aby ste ho vytvorili.
sl: Konfiguracijska datoteka ne obstaja. Sledi korakom spodaj in jo dodaj.
sr_cs: Konfirugarciona datoteka ne postoji. Sledite korake ispod da biste dodali jednu.
sv_se: Konfigureringsfil existerar INTE. Följ stegen nedan för att lägga till en.
tr: Yapılandırma dosyası BULUNAMADI. AŞağıdaki adımları takip ederek bir tane ekleyin.
uk: Файлу конфігурації не існує. Слідуйте інструкціям, щоб створити його.
vi: File cấu hình không tồn tại. Theo các bước say để thêm một file cấu hình.

source: Write access required to continue
ar: صلاحية الكتابة مطلوبة للمتابعة
bg: Изискват се права за писане, за да може да се продължи
ca: Cal tindre acces d'escriptura per continuar
da: Skriv adgang kræves for at fortsætte
el: Απαιτείται πρόσβαση εγγραφής για να συνεχίσετε
et: Kirjutamisõigus on jätkamiseks vajalik
fi: Kirjoitusoikeus vaaditaan jatkamiseksi
fr: Accès en écriture nécessaire pour continuer
he: נדרשת הרשאת כתיבה בכדי להתקדם
hu: Írási jogosultság szükséges a továbblépéshez
id: Akses menulis diperlukan untuk melanjutkan
ja: 続行するには書き込み権限が必要です
km: ការចូលដំណើរការសរសេរត្រូវបានទាមទារដើម្បីបន្ត
ko: 계속하려면 쓰기 권한이 필요합니다
lt: Norint tęsti reikalinga rašymo prieiga
mk: Потребен е пристап за запишување за да продолжите
mn: Үргэлжлүүлэхэд шаардлагатай нэвтрэх бичих
ms: Menulis akses diperlukan untuk meneruskan
pl: Wymagane uprawnienie do zapisu aby kontynuować
pt_pt: Acesso de escrita necessário para continuar
ro: Permisiune de scriere necesara pentru a continua
ru: Для продолжения необходимы права на запись
sk: Pre pokračovanie je vyžadované právo zápisu
sl: Za nadaljevanje je potrebno dovoljenje pisanja
sr_cs: Potrebna je dozvola pisanja da biste natavili dalje
sv_se: Skrivåtkomst krävs för att fortsätta
tr: Devem etmek için yazma hakkı gereklidir
uk: Для продовження необхідні права на запис
vi: Bắt buộc quyền truy cập viết để tiếp tục

source: Error installing osTicket - correct the errors below and try again.
ar: خطأ تثبيت osTicket - قم بتصحيح الأخطاء بالأسفل ثم حاول مرة أخرى.
bg: Грешка при инсталацията на osTicket - коригирайте грешките и повторете опита.
ca: Error al instal·lar osTicket - corregeixi els errors i torneu a intentar-lo.
da: Fejl ved af installation osTicket - rette fejl nedenfor og prøve igen.
el: Σφάλμα κατά την εγκατάσταση του osTicket - διορθώστε τα παρακάτω σφάλματα και ξαναπροσπαθήστε.
et: Tekkis viga osTicketi installimisel - paranda allpool olevad vead ja proovi uuesti.
fi: Virhe osTicketin asennuksessa - korjaa alla olevat virheet ja yritä uudestaan.
fr: Erreur installation osTicket - corriger les erreurs ci-dessous et essayez à nouveau.
he: שגיאה בהתקנת osTicket - תקן את השגיאות הבאות ונסה שנית.
hu: Hiba az osTicket telepítése közben - javítsa az alábbi hibákat majd próbálja újra.
id: Kesalahan dalam instalasi osTicket - perbaiki kesalahan berikut dan coba lagi.
ja: osTicketをインストールできません。以下のエラーを修正して、もう一度やり直してください。
km: កំហុសក្នុងការដំឡើង osTicket - កែកំហុសខាងក្រោមនិងព្យាយាមម្ដងទៀត។
ko: osTicket 설치 오류 - 아래 오류를 수정하고 다시 시도하세요.
lt: Klaida diegiant osTicket - ištaisytkite klaidas žemiau ir bandykite dar kartą.
mk: Грешка при инсталација на osTicket - поправете ги грешките подолу и обидете се повторно.
mn: osTicket суулгахад алдаа гарлаа. Доорхи алдаануудыг засаад дахин оролдоно уу.
ms: Ralat memasang osTicket - betulkan ralat di bawah dan cuba lagi.
pl: Błąd instalacji osTicket - popraw błędy i spróbuj jeszcze raz.
pt_pt: Erro ao instalar o osTicket - corrija os erros abaixo e tente novamente.
ro: Eroare la instalarea osTicket - corectati erorile de mai jos si incercati din nou.
ru: Ошибка установки osTicket - исправьте ошибки и повторите попытку.
sk: Chyba počas inštalácie osTicket - opravte nižšie uvedené chyby a skúste to znova.
sl: Napaka pri namestitvi osToicket-a - popravite napake spodaj in poskusite ponovno.
sr_cs: Greška prilikom instalacije osTicketa - ispravite greške navedene ispod i pokušajte ponovo.
sv_se: Fel under installation av osTicket - korrigera felen nedan och försök igen.
tr: osTicket yüklemesinde hata - alttaki hataları düzeltip tekrar deneyin.
uk: Помилка установки osTicket - виправте помилки і повторіть спробу.
vi: Cài đặt lỗi osTicket- sửa các lỗi bên dưới và thử lại.

source: Invalid
ar: غير صالح
bg: Неправилен
ca: No és vàlid
da: Ugyldig
el: Μη έγκυρο
et: Kehtetu
fi: Epäkelpo
fr: Invalide
he: לא חוקי
hu: Érvénytelen
id: Tidak valid
ja: 無効
km: មិនត្រឹមត្រូវ
ko: 잘못된
lt: Neteisingas
mk: Невалидно
mn: Буруу
ms: Tidak sah
pl: Nieprawidłowe
pt_pt: Inválido
ru: Неверный
sk: Neplatné
sl: Neveljavna
sr_cs: Nevažeće
sv_se: Ogiltig
tr: Geçersiz
uk: Невірний
vi: Vô hiệu
