Repository: venenux/simpleticket
Catalog: include/i18n/*/LC_MESSAGES/messages.po
Languages: ar, az, bg, ca, da, el, et, fi, fr, he, hu, id, ja, km, ko, lt, mk, mn, ms, pl, pt_pt, ro, ru, sk, sl, sr_cs, sv_se, th, tr, uk, vi

source: selected site page
ar: صفحات موقع مختارة
az: seçilmiş sayt səhifəsi
bg: избрана страница на сайта
ca: Pàgina principal seleccionada
da: Valgte webside
el: επιλεγμένη σελίδα ιστοχώρου
et: valitud saidi lehekülg
fi: valittu sivuston sivu
fr: page du site sélectionné
he: דף אתר נבחר
hu: Kiválasztott weboldal oldal
id: Halaman Situs Terpilih
ja: 選択されたサイトのページ
km: ទំព័រវែបសាយដែលបានជ្រើសរើស
ko: 선택된 사이트 페이지
lt: pasirinktas svetainės puslapis
mk: избери страница на сајтот
mn: Сонгогдсон сайтын хуудас
ms: halaman tapak yang dipilih
pl: wybrana strona
pt_pt: página do site selecionada
ro: pagina a site-ului selectata
ru: выбранная страница сайта
sk: vybraná webová stránka
sl: izbrana stran
sr_cs: odabrana stranica
sv_se: vald webbplatssida
th: หน้าที่เลือก
tr: seçili site sayfası
uk: обрана сторінка сайту
vi: trang web đã được chọn

source: Install a new plugin
ar: تثبيت إضافة جديدة
az: Yeni plagin quraşdırmaq
bg: Инсталация на нов плъгин
ca: Instal·lar un nou plugin
da: Installer et nyt plugin
el: Εγκατάσταση νέου πρόσθετου
et: Installi uus plugin
fi: Asenna uusi liitännäinen
fr: Installer un nouveau plugin
he: התקן פלגין חדש
hu: Új plugin telepítése
id: Install plugin baru
ja: 新しいプラグインのインストール
km: ដំឡើងកម្មវិធីជំនួយថ្មី
ko: 새 플러그인 설치
lt: Įdiegti naują papildinį
mk: инсталирај нов додаток
mn: Шинэ plugin татна уу
ms: Pasangkan pemasangan baru
pl: Instaluj nową wtyczkę
pt_pt: Instalar um novo plugin
ro: Instaleaza un plugin nou
ru: Установить новый плагин
sk: Inštalácia nového pluginu
sl: Namesti nov plugin
sr_cs: Instalirajte novi dodatak
sv_se: Installera nytt insticksprogram
th: ติดตั้งปลั๊กอินใหม่
tr: Yeni eklenti kur
uk: Встановити новий плагін
vi: Cài đặt một plugin mới

source: To add a plugin into the system, download and place the plugin into the <code>include/plugins</code> folder. Once in the plugin is in the <code>plugins/</code> folder, it will be shown in the list below.
ar: لإضافة plugin إلى النظام، قم بتحميل ووضع الـ plugin داخل مجلد <code>include/plugins</code>. عندما يكون داخل مجلد الـ <code>plugins/</code> سوف يظهر في القائمة بالأسفل.
az: Sistemə plagin əlavə etmək üçün plagini yükləyin və <code>daxildir/plaginlər</code> qovluğuna yerləşdirin. Plagin <code>plaginlər/</code> qovluğundadırsa, aşağıdakı siyahıda göstəriləcək.
bg: За да добавите плъгин в системата го свалете и поставете в папката <code>include/plugins</code>. След като плъгина се намира в папка <code>include/plugins</code> - той ще се покаже в списъка по-долу.
ca: Per introduir un plugin al sistema, descargeu-lo and fiqueu el plugin a la carpeta <code>include/plugins</code>. Una vegada es a la carpeta de <code>plugins/</code>, es mostrarà a la següent llista.
da: Hvis du vil tilføje et plugin i systemet, download og placer plugin i <code>include/plugins</code> mappe. Når plugin er i <code>plugins/</code> mappen, vil den blive vist i listen nedenfor.
el: Για να προσθέσετε ένα πρόσθετο (plugin) στο σύστημα, κατεβάστε και τοποθετήστε το πρόσθετο στον φάκελο <code>include/plugins</code>. Όταν το πρόσθετο έχει τοποθετηθεί στον φάκελο <code>plugins/</code>, θα εμφανιστεί στην παρακάτω λίστα.
et: Plugina süsteeemin lisamiseks laadi ta alla ja salvesta kausta <code>include/plugins</code>. Kui plugin on kataloogis <code>plugins/</code>, näidatakse teda allpoololevas nimekirjas.
fi: Lisätäksesi liitännäisen järjestelmään, lataa ja sijoita liitännäinen <code>include/plugins</code> kansioon. Kun liitännäinen on <code>plugins/</code> kansiossa, se tulee näkyviin alla olevaan listaan.
fr: Pour ajouter un plugin dans le système, télécharger et placer le plugin dans le dossier <code>include/plugins</code>. Une fois le plugin est dans le dossier <code>plugins /</code>, il s'affichera dans la liste ci-dessous.
he: כדי להוסיף תוסף (פלגין) למערכת, הורד את התוסף (הפלגין) לתוך תיקיית<code>include/plugins</ code>. ברגע שהתוסף (שהפלגין) בתקיית <code> plugins / </ code>, הוא יוצג ברשימה להלן.
hu: Hogy adjunk hozzá egy bővítményt a rendszerhez , töltsük le és tegyük a bővítményt a < code> include / plugins < / code > mappába . Miután a bővítmény a < code> plugins / < / code > mappában van, akkor az megjelenik az alábbi listába .
id: Untuk menambahkan plugin ke dalam sistem, download dan tempatkan plugin ke dalam folder <code> include/plugins </code>. Setelah plugin tersebut di dalam folder <code> plugins / </code>, maka akan ditampilkan dalam daftar di bawah ini.
ja: システムにプラグインを追加するには、プラグインをダウンロードして<code>include/plugins</code>フォルダーに配置してください。プラグインが <code>plugins/</code>フォルダーに配置されると、以下のリストに表示されます。
km: ដើម្បីបន្ថែមកម្មវិធីជំនួយមួយចូលទៅក្នុងប្រព័ន្ធទាញយក, និងដាក់កម្មវិធីជំនួយទៅក្នុង <code>include/plugins</code> &amp; ‧; ។ ពេលដែលនៅក្នុងកម្មវិធីជំនួយគឺនៅក្នុង <code>plugins/</code> ថតនោះវានឹងត្រូវបានបង្ហាញក្នុងបញ្ជីខាងក្រោម។
ko: 시스템에 플러그인을 추가하려면 플러그인을 다운로드하여 <code>include/plugins</code> 폴더에 저장합니다. 플러그인이 <code>plugins/</code> 폴더에 있으면 아래 목록에 표시됩니다.
lt: Norėdami pridėti papildinį į sistemą, atsisiųskite ir padėkite papildinį į <code>include/plugins</code> aplanką. Kuomet papildinys yra<code>papildinių</code> aplanke, jis bus rodomas žemiau pateiktame sąraše.
mk: За да додадиш додаток во системот, превземи го и постави го во <code>include/plugins</code> директориумот. Откако додатокот ќе биде во <code>plugins/</code> директориумот, ќе се прикаже во листата подолу.
mn: Системд модуль нэмэхдээ, татаж авсан модулиа <code>include/plugins</code> хавтсанд хуулна. Модулиудыг <code>plugins</code> хавтас дотроос харж болно.
ms: Untuk menambahkan plug masuk ke dalam sistem, memuat turun dan letakkan plug masuk ke <code> termasuk / plug masuk</code> fail. Sekali dalam plug masuk berada di <code> plug masuk / </code> fail, ia akan ditunjukkan dalam senarai di bawah.
pl: W celu dodania nowej wtyczki do systemu, należy pobrać i umieścić ją w folderze <code>include/plugins</code>. Gdy wtyczka zostanie umieszczona w folderze <code>plugins/</code> pojawi się na liście poniżej.
pt_pt: Para adicionar um plugin ao sistema, transfira e coloque o plugin na pasta <code>include/plugins</code>. Uma vez na pasta <code>plugins/</code>, este será mostrado na lista abaixo.
ro: Pentru a adăuga un plugin în sistem, descarcă-l în folderul <code>include/plugins/</code>. Cân plugin-ul este în folderul <code>plugins/</code>, va fi afșat în lista de mai jos.
ru: Чтобы добавить плагин в систему, скачайте и поместите плагин в папку <code>include/plugins</code>. Как только плагин окажется в папке <code>include/plugins</code> - он будет показан в списке ниже.
sk: Pre pridanie nového pluginu do systému, nahrajte ho do adresára <code>include/plugins</code>. Ak je plugin v adresári <code>plugins</code>, bude zobrazený v doleuvedenom zozname.
sl: Za namestitev novega plugin, ga prenesite in shranite v <code>include/plugins</code> mapo. Ko bo plugin v mapi code>plugins/</code>, se bo pokazal na spisku spodaj.
sr_cs: Ako želite da instalirate novi dodatak, skinite i prekopirajte isti u <code>include/plugins</code> folder. Kada dodatak prekopirate u <code>plugins/</code> folder, biće automatski prikazan u izborniku ispod.
sv_se: För att installera ett insticksprogram till systemet, ladda ner tillägget och placera det i <code>include/plugins</code> mappen. När insticksprogrammet är tillagt i <code>plugins/</code> mappen, så blir det synligt i listan nedan.
th: การเพิ่มปลั๊กอินในระบบ คุณสามารถดาวน์โหลดปลั๊กอินจาก http://osticket.com/download จากนั้นวางลงในโฟลเดอร์ <code> include/plugins </ 0> ข้อมูลจะแสดงในรายการด้านล่างนี้
tr: Sisteme yeni bir eklenti kurmak için eklentiyi indirin ve <code>include/plugins</code> klasörüne kopyalayın. Eklenti <code>plugins/</code>klasöründe bulunduğunda aşağıdaki listede görüntülenecektir.
uk: Щоб додати плагін в систему, завантажте його і помістіть плагін в папку <code>include/plugins</code>. Як тільки плагін з'явиться в папці <code>plugins/</code> - він буде показаний в списку.
vi: Để thêm một plugin vào hệ thống, download và đặt plugin này vào thư mục<code>include/plugins</code>. Một khi trong plugin có<code>thư mục plugins/</code>, nó sẽ được hiển thị trong danh sách bên dưới.

source: Install
ar: تثبيت
az: Quraşdırmaq
bg: Инсталиране
ca: Instal·lar
da: Installer
el: Εγκατάσταση
et: Installi
fi: Asenna
fr: Installer
he: התקן
hu: Telepítés
ja: インストール
km: ដំឡើង
ko: 설치
lt: Įdiegti
mk: Инсталација
mn: Татах
ms: Pasang
pl: Instaluj
pt_pt: Instalar
ro: Instaleaza
ru: Установить
sk: Inštalovať
sl: Namesti
sr_cs: Instaliraj
sv_se: Installera
th: ติดตั้ง
tr: Kur
uk: Встановити
vi: Cài đặt

source: Version
ar: الإصدار
az: Variant
bg: Версия
ca: Versió
el: Έκδοση
et: Versioon
fi: Versio
he: גירסה
hu: Verzió
id: Versi
ja: バージョン
km: កំណែ
lt: Versija
mk: Верзија
mn: Хувилбар
ms: Versi
pl: Wersja
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Verzija
sr_cs: Verzija
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản

source: Author
ar: المؤلف
az: Müəllif
bg: Автор
ca: Autor
da: Forfatter
el: Συγγραφέας
et: Autor
fi: Julkaisija
fr: Auteur
he: מחבר
hu: Szerző
id: Penulis
ja: 作者
km: អ្នកនិពន្ធ
ko: 작성자
lt: Autorius
mk: Автор
mn: Үүсгэгч
ms: Pengarang
pl: Autor
pt_pt: Autor
ro: Autor
ru: Автор
sk: Autor
sl: Avtor
sr_cs: Autor
sv_se: Skapare
th: ผู้เขียน
tr: Yazar
uk: Розробник
vi: Tác giả

source: Update Plugin
ar: تحديث الإضافة
az: Plagini yeniləmək
bg: Обновяване на плъгин
ca: actualizació del plugin
da: Opdater plugin
el: Ενημέρωση Προσθέτου
et: Värskenda pluginat
fi: Päivitä Liitännäinen
fr: Mettre à jour le plugin
he: עדכן תוסף
hu: bővítmény frissítés
id: Perbaharui Plugin
ja: プラグインの更新
km: កម្មវិធីជំនួយកម្មវិធីធ្វើឱ្យទាន់សម័យ
ko: 플러그인 업데이트
lt: Atnaujinti papildinį
mk: Ажурирај додаток
mn: Plugin-г шинэчлэх
ms: Kemas kini plug masuk
pl: Aktualizuj wtyczkę
pt_pt: Atualizar Plugin
ro: Actualizeaza Plugin
ru: Обновить Плагин
sk: Aktualizovať plugin
sl: Ažuriraj Plugin
sr_cs: Ažuriraj dodatak
sv_se: Uppdatera insticksprogram
th: ปรับปรุงปลั๊กอิน
tr: Eklentiyi Güncelle
uk: Оновити плагін
vi: Cập nhật plugin

source: Manage Plugin
ar: إدارة الإضافات
az: Plagini idarə etmək
bg: Управление на плъгин
ca: Gestionar plugin
da: Administrer plugin
el: Διαχείριση Προσθέτου
et: Halda pluginaid
fi: Hallinnoi Liitännäistä
fr: Gérer le plugin
he: נהל תוסף
hu: Bővítmény kezelés
id: Kelola Plugin
ja: プラグインの管理
km: គ្រប់គ្រងកម្មវិធីជំនួយ
ko: 플러그인 관리
lt: Valdyti papildinį
mk: Уреди додаток
mn: Plugin-г тохируулах
ms: Urus plug masuk
pl: Zarządzaj wtyczką
pt_pt: Gerir o Plugin
ro: Administreaza Plugin
ru: Управление Плагином
sk: Nastavenie pluginu
sl: Upravljaj plugin
sr_cs: Upravljanje dodatkom
sv_se: Hantera insticksprogram
th: จัดการปลั๊กอิน
tr: EKlentiyi Düzenle
uk: Керування плагінами
vi: Quản lý plugin

source: Configuration
ar: الضبط
az: Konfiqurasiya
bg: Конфигурация
ca: Configuració
da: Konfiguration
el: Διαμόρφωση
et: Konfiguratsioon
fi: Asetukset
he: תצורה
hu: Konfiguráció
id: Konfigurasi
ja: 設定
km: ការកំណត់រចនាសម្ព័ន្ធ
ko: 설정
lt: Konfigūracija
mk: Конфигурација
mn: Тохиргоо
ms: Konfigurasi
pl: Konfiguracja
pt_pt: Configuração
ro: Configuratie
ru: Конфигурация
sk: Konfigurácia
sl: Konfiguracija
sr_cs: Konfiguracija
sv_se: Konfiguration
tr: Ayarlar
uk: Налаштування
vi: Cấu hình

source: This plugin has no configurable settings
ar: هذه الإضافة لا تحتوي على أي إعدادات
az: Bu plaginin konfiqurasiya olunmuş tənzimləməsi yoxdur
bg: Този плъгин няма настройки за конфигуриране
ca: Aquest plugin no te ajustos de configuració
da: Dette plugin har ingen konfigurerbare indstillinger
el: Αυτό το πρόσθετο δεν διαθέτει διαμορφώσιμες ρυθμίσεις
et: Sellel pluginal ei ole konfigureeritavais seadeid
fi: Tässä liitännäisessä ei ole muokattavia asetuksia
fr: Ce plugin n'a aucun paramètres configurables
he: אין לתוסף מאפיינים להגדרה
hu: Ez a bővítmény nem tartalmaz konfigurálható beállításokat
id: Plugin ini tidak memiliki pengaturan yang dapat dikonfigurasi
ja: このプラグインには設定が行われていません
km: កម្មវិធីជំនួយនេះមិនមានការកំណត់ការកំណត់រចនាសម្ព័ន្ធបាន
ko: 이 플러그인은 설정가능한 설정이 없습니다
lt: Šis papildinys neturi konfigūruojamų nustatymų
mk: Додатокот нема опции за конфигурација
mn: Plugin-д тохируулга байхгүй байна
ms: Plug masuk ini tiada tetapan dikonfigurasikan
pl: Ta wtyczka nie ma konfigurowalnych ustawień
pt_pt: Este plugin não tem definições configuraveis
ro: Acest plugin nu are setări configurabile
ru: У этого плагина нет конфигурируемых установок
sk: Plugin nepotrebuje žiadne nastavenie
sl: Pluggin nima nastavljivih vrednosti
sr_cs: Dodatak nema opcije koje možete menjati
sv_se: Detta insticksprogram saknar konfigurationsinställningar
th: ปลั๊กอินนี้ไม่มีการตั้งค่า
tr: Bu eklentinin düzenlenebilir bir ayarı yok
uk: Цей плагін немає налаштувань
vi: Plugin này không có cài đặt cấu hình

source: Every plugin should be so easy to use.
ar: جميع الإضافات يجب أن تكون سهلة الإستخدام.
az: Hər plagin istifadə üçün çox asan olmalıdır.
bg: Всеки плъгин трябва да бъде лесен за използване.
ca: Tots el plugins haurien de ser fàcils de usar.
da: Hvert plugin skulle være så nemt at bruge.
el: Κάθε πρόσθετο θα πρέπει να είναι εύκολο στην χρήση.
et: Kõik pluginad peavad olema nii kergesti kasutatavad.
fi: Jokaisen liitännäisen tulisi olla helppoja käyttää.
fr: Chaque plugin devrait être si facile à utiliser.
he: כל תוסף צריך להיות קל לשימוש.
hu: Így minden bővítmény, könnyedén használható.
id: Setiap plugin harus mudah digunakan.
ja: 各プラグインは簡単に使えなくてはなりません。
km: កម្មវិធីជំនួយជារៀងរាល់គួរតែមានការងាយស្រួលដូច្នេះដើម្បីប្រើ។
ko: 모든 플러그인은 사용이 쉬워야 합니다.
lt: Kiekvieną papildinį turėtų būti taip paprasta naudoti.
mk: Секој додаток треба да биде лесен за употреба.
mn: Plugin бүр хэрэглэхэд хялбар
ms: Setiap plug masuk perlu senang untuk digunakan.
pl: Każda wtyczka powinna być tak łatwa w użyciu.
pt_pt: Cada plugin deve ser fácil de usar.
ro: Plugin-urile ar trebui să fie ușor de utilizat.
ru: Каждый плагин должен быть так прост в использовании.
sk: Každý plugin má byť ľahko použiteľný.
sl: Vsak plugin bi moral biti tako enostaven za uporabo.
sr_cs: Svaki dodatak bi trebao biti jednostavan za korišćenje.
sv_se: Varje insticksprogram bör vara enkla att använda.
th: ทุกปลั๊กอินควรให้ใช้งานง่าย
tr: Her bir eklenti kolay kullanılabilir olmalıdır.
uk: Кожен плагін простий у використанні.
vi: Mỗi plugin nên được sử dụng dễ dàng.

source: Currently Installed Plugins
ar: الإضافة المثبتة حالياً
az: Yenicə quraşdırılmış plaginlər
bg: Текущо инсталирани добавки
ca: Plugins instal·lats actualment
da: Installerede plugins
el: Εγκατεστημένα Πρόσθετα
et: Installitud pluginad
fi: Asennetut Liitännäiset
fr: Plugins installés
he: תוספים מותקנים כרגע
hu: Jelenleg telepített bővítmények
id: Plugin yang terinstall saat ini
ja: 現在インストールされているプラグイン
km: កម្មវិធីជំនួយដែលបានដំឡើងបច្ចុប្បន្ន
ko: 현재 설치된 플러그인
lt: Šiuo metu įdiegti papildiniai
mk: Моментално инсталирани додатоци
mn: Суусан Plugin-ууд
ms: Pada masa ini plug masuk dipasang
pl: Obecnie zainstalowane wtyczki
pt_pt: Plugins instalados
ro: Pluginuri Instalate
ru: Установленные плагины
sk: Aktuálne inštalované pluginy
sl: Trenutno nameščeni Plugin
sr_cs: Trenutno instalirani dodaci
sv_se: Installerade insticksprogram
th: ปลั๊กอินติดตั้งอยู่
tr: Kurulu Eklentiler
uk: Встановлені плагіни
vi: Plugin cài đặt hiện tại

source: Add New Plugin
ar: إدراج إضافة جديدة
az: Yeni plagin əlavə etmək
bg: Добавяне на нова добавка
ca: Afegir un nou plugin
da: Tilføj et nyt plugin
el: Προσθήκη Νέου Προσθέτου
et: Lisa uus plugin
fi: Lisää uusi Liitännäinen
fr: Ajouter un nouveau plugin
he: הוסף תוסף חדש
hu: Új bővítmény hozzáadása
id: Tambah Plugin Baru
ja: 新しいプラグインを追加
km: បន្ថែមកម្មវិធីជំនួយថ្មី
ko: 새 플러그인 추가
lt: Pridėti naują papildinį
mk: Додади нов додаток
mn: Plugin нэмж суулгах
ms: Tambah plug masuk baru
pl: Dodaj nową wtyczkę
pt_pt: Adicionar novo plugin
ro: Adauga Plugin Nou
ru: Добавить новый плагин
sk: Pridať nový plugin
sl: Dodaj Plugin
sr_cs: Dodaj novi dodatak
sv_se: Lägg till nytt tillägg
th: เพิ่มปลั๊กอินใหม่
tr: Yeni Eklenti Ekle
uk: Додати новий плагін
vi: Thêm plugin mới

source: plugin
ar: إضافات
az: plagin
bg: добавка
el: πρόσθετο
fi: liitännäinen
he: תוסף
hu: Bővítmény
ja: プラグイン
km: កម្មវិធីជំនួយ
ko: 플러그인
lt: papildinys
mk: додаток
ms: plug masuk
pl: wtyczka
ro: pluginuri
ru: плагин
sr_cs: dodatak
sv_se: tillägg
th: ปลั๊กอิน
tr: eklenti
uk: плагін

source: Plugin Name
ar: إسم الإضافة
az: Plagin adı
bg: Име на добавката
ca: nom del plugin
da: Plugin navn
el: Όνομα Προσθέτου
et: Plugina nimi
fi: Liitännäisen Nimi
fr: Nom du plugin
he: שם תוסף
hu: Bővítmény név
id: Nama plugin
ja: プラグイン名
km: Name កម្មវិធីជំនួយ
ko: 플러그인명
lt: Papildinio pavadinimas
mk: Име на додатокот
mn: Plugin нэр
ms: Nama plug masuk
pl: Nazwa wtyczki
pt_pt: Nome do plugin
ro: Numele Pluginului
ru: Название плагина
sk: Názov pluginu
sl: Naziv Plugin-a
sr_cs: Naziv dodatka
sv_se: Namn på tillägget
th: ชื่อปลั๊กอิน
tr: Eklenti İsmi
uk: Назва плагіну
vi: Tên plugin

source: Date Installed
ar: تاريخ التثبيت
az: Quraşdırılma tarixi
bg: Дата на инсталиране
ca: Data instal·lada
da: dato installeret
el: Ημερομηνία Εγκατάστασης
et: Installimise kuupäev
fi: Asennuspäivä
fr: Date d'installation
he: תאריך התקנה
hu: Dátum telepítve
id: Tanggal Diinstall
ja: インストール日
km: កាលបរិច្ឆេទដែលបានដំឡើង
ko: 설치일
lt: Įdiegimo data
mk: Датум на инсталација
mn: Хуулсан огноо
ms: Tarikh Dipasang
pl: Data instalacji
pt_pt: Data de instalação
ro: Data instalarii
ru: Дата установки
sk: Dátum inštalácie
sl: Datum namestitve
sr_cs: Datum instalacije
sv_se: Installerat datum
th: วันติดตั้ง
tr: Kurulum Tarihi
uk: Встановлено
vi: Ngày đã cài đặt

source: No plugins installed yet &mdash; %s add one %s!
ar: لا يوجد plugins مثبتة بعد &mdash; %s قم بإضافة واحدة %s!
az: Hələ heç bir plagin quraşdırılmayıb &mdash; %s birini əlavə etmək %s!
bg: Няма инсталирани добавки! &mdash; %s може да инсталирате някой %s!
ca: No hi ha plugins instal·lats encara &mdash; %s afegir %s un!
da: Ingen plugins installeret endnu &mdash; %s tilføj en %s!
el: Κανένα πρόσθετο δεν έχει εγκατασταθεί ακόμη &mdash; %s Προσθέστε ένα %s!
et: Ühtegi pluginat pole veel installitud &mdash;%s lisa üks %s!
fi: Liitännäisiä ei ole vielä asennettu &mdash; %s Asenna yksi %s!
fr: Aucun plugin installé &mdash; %s ajoutez-en un %s !
he: עדיין לא הותקנו תוספים &mdash;%s הוסף תוסף %s!
hu: Nincs bővítmény telepítve még &mdash; %s adj hozzá egyet %s!
id: Belum ada plugin diinstall &mdash; %s Tambah satu %s!
ja: プラグインがまだインストールされていません&mdash; %s 1つ%sを追加してください!
km: គ្មានកម្មវិធីជំនួយត្រូវបានដំឡើងនៅឡើយទេ
ko: 플러그인이 설치되어 있지 않습니다 &mdash; %s 하나의 %s를 추가하세요!
lt: Nėra įdiegtų papildinių &mdash; %s pridėti naują %s!
mk: Сеуште нема инсталирано додатоци &mdash; %s додади еден %s!
mn: Одоогоор нэмэлт модуль суугаагүй байна &mdash; %s суулгах уу %s!
ms: Tiada plug masuk dipasang lagi &mdash;%s tambah satu %s!
pl: Brak aktualnie zainstalowanych wtyczek &mdash; %s dodaj nową %s!
pt_pt: Nenhum plugin instalado ainda &mdash; %s adicione um %s!
ro: Nici un plugin nu este instalat inca &mdash; %s adauga unul %s!
ru: Нет утсановленных плагинов! &mdash; %s Установите их%s!
sk: Žiaden plugin nebol zatiaľ inštalovaný &mdash; %s pridajte prvý %s!
sl: Ni nameščenih plugin-ov &mdash; %s dodaj enega %s!
sr_cs: Još nema instaliranih dodataka &mdash; %s dodajte jedan %s!
sv_se: Inga insticksprogram installerade ännu &mdash; %s lägg till ett %s!
th: ปลั๊กอินยังไม่ได้ติดตั้ง &mdash; %s เพิ่ม 1 %s!
tr: Hiç bir eklenti kurulmamış &mdash; %s bir tane ekleyin %s!
uk: Немає плагінів. &mdash; %s Додати %s!
vi: Chưa có plugin nào được cài đặt&mdash;%s thêm 1%s!

source: selected plugin
ar: الإضافات المختارة
az: seçilmiş plagin
bg: избрана добавка
ca: plugin seleccionat
da: valgte plugin
el: επιλεγμένο πρόσθετο
et: vali plugin
fi: valittu liitännäinen
fr: plugins sélectionnés
he: תוסף נבחר
hu: kiválasztott bővítmény
id: Plugin Terpilih
ja: 選択されたプラグイン
km: កម្មវិធីជំនួយដែលបានជ្រើសរើស
ko: 선택된 플러그인
lt: pasirinktas papildinys
mk: избран додаток
mn: Сонгосон plugin
ms: plug masuk dipilih
pl: wybrana wtyczka
pt_pt: Plugin Seleccionado
ro: pluginuri selectate
ru: выбранный плагин
sk: vybraný plugin
sl: izbran plugin
sr_cs: odabrani dodatak
sv_se: valt tillägg
th: เลือกปลั๊กอิน
tr: seçili eklenti
uk: обраний плагін
vi: plugin đã chọn

source: Configuration for deleted plugins CANNOT be recovered.
ar: إعدادات الإضافات المحذوفة لا يمكن استرجاعها.
az: Silinmiş plaginlər üçün konfiqurasiya bərpa EDİLMİR.
bg: Конфигурациите на изтритите добавки НЕ МОЖЕ да се възстановят.
ca: Configuració per plugins eliminat NO ES POT recuperar.
da: Konfiguration for slettet plugins KAN IKKE blive gendannet.
el: Η διαμόρφωση για τα πρόσθετα που διαγράφονται ΔΕΝ ΕΙΝΑΙ ΔΥΝΑΤΟΝ να ανακτηθεί.
et: Seadistust kustutatud lisaprogrammidele EI SAA taastada.
fi: Asetuksia poistettuista liitännäisistä EI VOIDA palauttaa.
fr: La configuration pour les plugins supprimés NE PEUT PAS être récupérée.
he: לא ניתן לשחזר הגדרות עבור תוספים שנמחקו.
hu: Törölt bővítmények konfigurációjának visszaállítása nem lehetséges.
id: Konfigurasi untuk plugin yang dihapus TIDAK BISA dipulihkan kembali.
ja: 削除されたプラグインの設定は復元できません。
km: ការកំណត់រចនាសម្ព័ន្ធសម្រាប់កម្មវិធីជំនួយដែលបានលុបមិនអាចត្រូវបានរកឃើញ។
ko: 삭제된 플러그인 설정은 복구할 수 없습니다.
lt: Konfigūracija ištrintiems papildiniams negali būti susigrąžinta.
mk: Конфигурациите на избришаните додатоци НЕ МОЖЕ да се вратат.
mn: Устгагдсан plugin-ны тохиргоо сэргээгдэх боломжгүй.
ms: Konfigurasi untuk plug masuk dipadam TIDAK BOLEH diperolehi semula.
pl: Konfiguracja usuniętych wtyczek NIE MOŻE być odzyskana.
pt_pt: Configuração de plugins eliminados não pode ser recuperada.
ro: Configurarile pluginurilor sterse NU SE POT recupera.
ru: Конфигурации для удаленных плагинов не могут быть восстановлены.
sk: Konfigurácia pre zmazaný plugin sa nedá obnoviť.
sl: Konfiguracije za brisane plugin-e ni možno obnovit.
sr_cs: Konfiguraciju obrisanih dodataka NIJE moguce vratiti.
sv_se: Konfigurering för raderade insticksprogram KAN INTE återskapas.
tr: Silinen eklentilerin ayarları KURTARILAMAZ.
uk: Налаштування для видалених плагінів не можуть бути відновлені.
vi: Cấu hình cho plugin đã xóa không thể được khôi phục.

source: My Account Profile
ar: الملف الشخصي لحسابي
az: Hesab profilim
bg: Моят профил
ca: El meu perfil de compte
da: Min bruger profil
el: Προφίλ του Λογαριασμού μου
et: Minu konto profiil
fi: Omat tiedot
fr: Mon compte
he: פרופיל החשבון שלי
hu: Saját fiók profilom
id: Profil Akun Saya
ja: アカウントプロフィール
km: ទម្រង់គណនីរបស់ខ្ញុំ
ko: 내 사용자 프로파일
lt: Mano paskyros profilis
mk: Профил на мојата корисничка сметка
mn: Миний бүртгэл
ms: Profil Akaun Saya
pl: Profil mojego konta
pt_pt: Meu perfil de conta
ro: Profilul contului meu
ru: Мой профиль
sk: Môj užívateľský profil
sl: Profil mojega računa
sr_cs: Profil mog korisničkog naloga
sv_se: Min kontoprofil
th: โปรไฟล์บัญชีของฉัน
tr: Hesap Profilim
uk: Мій профіль
vi: Hồ sơ tài khoản của tôi

source: Account Information
ar: بيانات الحساب
az: Hesab məlumatı
bg: Информация за акаунта
ca: Informació del compte
da: Konto Information
el: Στοιχεία Λογαριασμού
et: Konto info
fi: Käyttäjätilin tiedot
fr: Information du compte
he: פרטי חשבון
hu: Fiók információ
id: Informasi Akun
ja: アカウント情報
km: ពគណនី
ko: 사용자 정보
lt: Paskyros informacija
mk: Информации за корисничка сметка
mn: Бүртгэлийн мэдээлэл
ms: Maklumat Akaun
pl: Dane konta
pt_pt: Informações da conta
ro: Informații despre cont
ru: Информация об учетной записи
sk: Informácie o účte
sl: Informacije o računu
sr_cs: Informacije o korisničkom nalogu
sv_se: Kontoinformation
th: ข้อมูลบัญชี
tr: Hesap Bilgisi
uk: Інформація про аккаунт
vi: Thông tin tài khoản
